{
  "url": "https://www.elpais.com.uy/mundo/mas-presiones-sobre-netanyahu-para-que-conecte-su-ofensiva-militar-con-una-estrategia-politica-para-gaza",
  "title": "Más presiones sobre Netanyahu para que “conecte” su ofensiva militar con una estrategia política para Gaza",
  "description": "Jake Sullivan, asesor de Seguridad Nacional de la Casa Blanca, ha mantenido reuniones con figuras claves de la guerra, mientras el presidente Biden se declaró, una vez más, a favor de “los dos Estados”.",
  "links": [
    "https://www.elpais.com.uy/mundo/mas-presiones-sobre-netanyahu-para-que-conecte-su-ofensiva-militar-con-una-estrategia-politica-para-gaza",
    "https://www.elpais.com.uy/mundo/mas-presiones-sobre-netanyahu-para-que-conecte-su-ofensiva-militar-con-una-estrategia-politica-para-gaza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3037b62/2147483647/strip/true/crop/3333x1620+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F19%2F72334d1440dda4b4175ebc7a6cc7%2Fimagen-a20210614t060232-m-10-1-20-66-3w-3246-6222-01-f.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Benjamin Netanyahu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/96a809b/2147483647/strip/true/crop/3194x2196+139+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F19%2F72334d1440dda4b4175ebc7a6cc7%2Fimagen-a20210614t060232-m-10-1-20-66-3w-3246-6222-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9bcf337/2147483647/strip/true/crop/3194x2196+139+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F19%2F72334d1440dda4b4175ebc7a6cc7%2Fimagen-a20210614t060232-m-10-1-20-66-3w-3246-6222-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/96a809b/2147483647/strip/true/crop/3194x2196+139+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F19%2F72334d1440dda4b4175ebc7a6cc7%2Fimagen-a20210614t060232-m-10-1-20-66-3w-3246-6222-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Benjamin Netanyahu</figcaption><p>Foto: EMMANUEL DUNAND/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE, AFP</i></b><br /><b>Jake Sullivan</b>, asesor de <b>Seguridad Nacional de la Casa Blanca</b>, urgió ayer al primer ministro israelí, <a href=\"https://www.elpais.com.uy/noticias/benjamin-netanyahu\" target=\"_blank\"><b>Benjamín Netanyahu</b></a>, a “conectar” la ofensiva militar de Israel en la <b>Franja de Gaza </b>con una estrategia política para el futuro, indicó la Casa Blanca en un comunicado.</p><p>Sullivan se reunió ayer domingo en Jerusalén con Netanyahu, el presidente de Israel, <b>Isaac Herzog</b>, y otras figuras de la política israelí, después de un encuentro previo en Arabia Saudí con el príncipe heredero de ese reino, <b>Mohammed bin Salmán</b>.</p><p>En su reunión con Netanyahu, <b>Sullivan </b>“reafirmó la necesidad de que Israel conecte sus operaciones militares con una estrategia política que pueda asegurar la derrota duradera del grupo terrorista palestino Hamás, la liberación de todos los rehenes y un mejor futuro para Gaza”, indicó la Casa Blanca.</p><p>Además, Sullivan abordó en <b>Arabia Saudí </b>con el príncipe heredero de este reino, Mohamed bin Salmán, la versión “casi terminada” de unos “acuerdos estratégicos” entre los dos países y el esfuerzo mutuo para acabar con la guerra en Gaza.</p><p>Según la agencia oficial saudí de noticias, SPA, en el encuentro que tuvo lugar en la <b>ciudad de Dahran</b> (este), “se revisaron las relaciones estratégicas entre los dos países y las formas de potenciarlas en diversos campos, así como la versión casi terminada de los proyectos de acuerdos estratégicos entre el reino y EE.UU.”.</p><p>Sullivan y Bin Salmán, quien es también primer ministro de su país, trataron asimismo “la evolución de los acontecimientos en la región, incluida la <b>situación en Gaza </b>y la necesidad de detener la guerra y facilitar la entrada de ayuda humanitaria” en el enclave palestino.</p><p>Otro tema -subrayó SPA- fue “el trabajo conjunto de los dos países para hallar una vía creíble hacia la solución de dos Estados”, uno palestino junto al israelí, “de manera que satisfaga las aspiraciones y los derechos legítimos del pueblo palestino”.</p><p>El papel de Arabia Saudí puede resultar fundamental dentro de un hipotético acuerdo para poner fin a la guerra en Gaza, en el que Riad normalizaría relaciones con el Estado judío a la par de que se materializara la solución de los dos estados.</p><div>\n<p>\n</p><h3>Alcaldes israelíes</h3>\n<p></p>\n</div><p>El primer ministro israelí, Benjamín Netanyahu, se comprometió este domingo, en una reunión con los alcaldes de las poblaciones del norte de Israel, donde diariamente hay un intercambio de fuego con los terroristas de<b> Hezbolá </b>(aliados de Hamás), a restablecer la seguridad para que puedan regresar a sus hogares los más de 60.000 evacuados que hay desde el pasado mes de octubre.</p><p>“Estamos comprometidos con restaurar la seguridad y lo vamos a hacer, pero no voy a compartir con Hezbulá, con nuestro enemigo, ninguna fecha ni cómo lo vamos a hacer”, dijo Netanyahu al final de ese encuentro en el que se discutió un plan para la reconstrucción de esta zona que se presentará al Gobierno israelí esta semana para su aprobación.</p><p>El pasado sábado el ministro del gabinete de guerra, <b>Benny Gantz</b>, le exigió al mandatario israelí la aprobación de un plan que permita el regreso de los evacuados, muchos de los cuales están viviendo en hoteles y apartamentos costeados por el Gobierno, antes del 1 de septiembre. En caso contrario, presentará su dimisión.</p><p>La situación en la frontera norte vive uno de sus momentos más tensos puesto que el fuego cruzado entre Israel y el grupo chií Hezbolá se ha intensificado en los últimos meses. La comunidad internacional teme que sea el preludio de una guerra abierta entre ambos países.</p><p>Las hostilidades en la divisoria comenzaron el 8 de octubre, al día siguiente de que estallara la guerra en la Franja de Gaza, en solidaridad de Hezbolá con milicias terroristas palestinas de Hamás del enclave.</p><p>Los esfuerzos diplomáticos para mediar e intentar poner fin al conflicto hasta ahora han tenido poco éxito, salvo la liberación de algunos rehenes israelíes y presos palestinos. La mayoría de los encuentros se han dado en Egipto, y continúan presionando para una nueva fase.</p><div>\n<p>\n</p><h3>Biden a favor de “los dos Estados”</h3>\n<p></p>\n</div><p>El presidente de Estados Unidos, <b>Joe Biden</b>, pidió este domingo un alto al fuego en Gaza y aseguró ante estudiantes de una universidad alcanzada por la ola de protestas, que estaba trabajando para lograr “una paz duradera”, incluida la creación de un Estado palestino. En su discurso en la universidad de la ciudad de Atlanta, donde estudió el activista negro y héroe de los derechos civiles Martin Luther King, Biden, en plena campaña para la reelección en noviembre, dijo que apoyaba un acuerdo de paz para toda la región con “una solución de dos Estados, como la única solución”. El campus de ese centro de estudios del estado de Georgia (sudeste) fue uno de los tantos escenarios de <b>protestas propalestinas </b>que llevaron a las autoridades a intervenir para su desalojo. La visita del presidente busca apaciguar ánimos y alcanzar al electorado afroestadounidense y los jóvenes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ministro-de-gabinete-de-guerra-israeli-amenaza-con-renunciar-si-netanyahu-no-aprueba-plan-de-posguerra-para-gaza\">\nMinistro de gabinete de guerra israelí amenaza con renunciar si Netanyahu no aprueba plan de posguerra para Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-recupera-cuerpos-de-tres-rehenes-combates-se-intensifican-y-llegan-mas-tropas-para-la-batalla-decisiva\">\nIsrael recupera cuerpos de tres rehenes; combates se intensifican y llegan más tropas para la \"batalla decisiva\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina-y-ee-uu-reafirman-su-fuerte-asociacion-y-acuerdan-cooperar-en-seguridad-y-defensa\">\nArgentina y EE.UU. reafirman su \"fuerte asociación\" y acuerdan cooperar en seguridad y defensa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-intensifica-ofensiva-terrestre-en-rafah-la-batalla-decisiva-contra-hamas\">\nIsrael intensifica ofensiva terrestre en Rafah, la \"batalla decisiva\" contra Hamás\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T05:19:59.928",
  "ttr": 173,
  "type": "article"
}