{
  "url": "https://www.montevideo.com.uy/Noticias/Milagros-su-periplo-en-busca-de-Justicia-y-las-puertas-que-se-cerraron-hasta-el-suicidio-uc905874",
  "title": "Milagros, su periplo en busca de Justicia y las puertas que se cerraron, hasta el suicidio",
  "description": "Por Joaquín Symonds joaquinsymonds Milagros Chamorro, de 30 años, se quitó la vida y parte de Uruguay conoció que había sido víctima de violación cuando era menor de edad. Sus presuntos agresores —cuatro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Milagros-su-periplo-en-busca-de-Justicia-y-las-puertas-que-se-cerraron-hasta-el-suicidio-uc905874",
    "https://www.montevideo.com.uy/Noticias/Milagros-su-periplo-en-busca-de-Justicia-y-las-puertas-que-se-cerraron-hasta-el-suicidio-uc905874?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905874="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900827.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>Milagros Chamorro, de 30 años, se quitó la vida y parte de Uruguay conoció que había sido víctima de violación cuando era menor de edad. Sus presuntos agresores —cuatro menores y un mayor de edad hace más de 12 años— le sacaron fotografías y la filmaron mientras abusaban de ella, según consta en la denuncia que recibió la Fiscalía. </p><p>Milagros no denunció “a tiempo” porque le daba vergüenza, no sabía qué pensarían su familia y amigos, y porque los agresores la veían pasar por la calle y le hacían gestos con la mano, recordándole que cinco hombres la habían hecho víctima de abuso sexual. La habían apodado “la cinco”. </p><p>En 2022 <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Chamorro </a>denunció y contó ante las autoridades por primera vez su versión de los hechos. El suceso, según consta en la documentación judicial a la que accedió <em>Montevideo Portal</em>, se habría producido en 2010 en Maldonado cuando fue invitada por uno de los individuos, el mayor de edad, para hacer un trabajo de inglés. </p><p>Al llegar a la casa en Punta del Este se encontró con otros cuatro jóvenes a quienes conocía porque compartían el mismo centro de estudios. La invitaron con alcohol y luego de tomar recuerda que tuvo una especie de pérdida de conocimiento. Milagros dijo tener recuerdos borrosos de cómo abusaban de ella, pero no pudo detallar cuál fue “el rol” que tuvo cada uno de los cinco acusados.  </p><p>La Fiscalía analizó el caso en su momento y a nivel judicial no pudo avanzar en investigar a los menores acusados, dado que los delitos para quienes no son mayores de edad prescriben antes. Fuentes vinculadas a la investigación de aquel momento dijeron que el ilícito que se investigaba era una infracción gravísima, que prescribe a los dos años de haberse cometido. </p><p>En el caso del adulto acusado, sobre el que se podría investigar un delito porque eventualmente podría no haber prescripto, los investigadores concluyeron que no se avanzaría porque no quedaba claro cuál había sido su participación en los hechos denunciados. “Por los datos aportados no se puede concluir cuál fue su función en los hechos narrados”, indicaron.</p><p>Ahí el matiz es fino y <a href=\"https://www.montevideo.com.uy/Noticias/Del-trauma-al-desaliento-la-Justicia-y-su-cuenta-regresiva-a-las-victimas-de-abuso-sexual-uc905357\" target=\"_blank\">la ley indica</a> que si se trató de un delito menor —por ejemplo, tocamientos de genitales—, la prescripción se da antes en comparación con aquellos más gravosos —como la violación. “En ese caso podría no haber prescripto, pero era fundamental saber cuál era la participación del mayor de edad”, agregaron las fuentes. </p><p>El Ministerio Público entendió que era “imposible” sostener una acusación contra el denunciado, dado que en un juicio oral la teoría de la Fiscalía no sería contundente y el juez la desestimaría. Con el análisis jurídico de la situación, se entendió que no correspondía avanzar en alguna pericia sobre Milagros y le comunicaron que su caso se archivaba. </p><p>La madre de Milagros, Laura, cuenta a <em>Montevideo Portal</em> que la decisión de la Fiscalía cayó como un balde de agua fría sobre la familia. Pero la joven no bajó los brazos y decidió buscar a un abogado que pudiera reflotar el caso con elementos suficientes para que el sistema de Justicia considerara oportuna la reexaminación. </p><p>Primero acudió a un defensor en Maldonado, cuyo nombre Laura no recuerda, y le contó todo lo que le había pasado. Cuando la charla finalizó, el abogado le comentó que no podía tomar su caso porque a quienes ella señalaba le habían pedido que estuviera “alerta” ante el temor de que la acusación de la joven estuviera nuevamente en el estrado judicial. </p><p>Milagros es de una familia clase media trabajadora y no tenía, hace dos años aproximadamente, los recursos para pagar un defensor privado que pudiera ejercer presión sobre la Fiscalía y reabrir la causa para que se investigara. </p><p>Así fue que la joven decidió acudir a otro defensor de oficio, pero tampoco tuvo suerte. Laura recuerda que un día su hija la llamó llorando, tras la reunión con la abogada de oficio, quien cuestionó a Milagros con una frase que a su madre le quedó grabada a fuego: “Mija, ¿por qué no denunciaste antes?”.  </p><p>Al ver que en la defensoría de oficio tampoco tendría suerte, decidió acudir al Consultorio Jurídico de la Udelar porque en 2022 Milagros ya había dejado su Maldonado natal para estudiar en la capital del país. </p><p>Juan Raúl Williman fue quien la atendió y le dijo que había formas de reabrir la causa buscando elementos que pudieran comprobar que los delitos no habían prescripto. </p><p>Williman contó a <em>Montevideo Portal</em> que presentaron la denuncia pero la Fiscalía entendió que, por un tema territorial, debía ser atendido en Maldonado y no en Montevideo. “Ahí nosotros no tenemos competencia, lamentablemente, porque no tenemos oficinas o profesionales fuera de Montevideo. Nos enteramos de lo que pasó cuando surgió la noticia de su muerte”, lamentó el penalista. </p><p>El archivo de la Fiscalía primero, el abogado que trabajaba para los acusados después, la defensora de oficio que no tuvo sensibilidad en un tercer intento y, al final, el consultorio de la Udelar que no pudo. Cuatro “puertas” que por algún motivo a Milagros se le cerraron y luego de las cuales hubo un quiebre: comenzó a sentir que no tenía ganas de seguir viviendo. </p><p>Laura recuerda que su hija le decía que no entendía “cómo mierda no encontraba camino por el lado de la Justicia para que [los cinco jóvenes] pagaran por lo que le hicieron”. Según el relato de su denuncia, circularon videos y fotos del momento del abuso, algo que hubiera sido clave obtener porque la lógica dice que ahí se podrían establecer los roles de los acusados al momento de los hechos. Tampoco hubo pericias psicológicas que pudieran demostrar o no la fidelidad de su relato. </p><p><strong>El final </strong></p><p>No se sabe con exactitud qué pasó el viernes 26 de octubre cuando Milagros fue a la emergencia del Casmu. El Ministerio de Salud Pública (MSP) inició una investigación, mientras que el centro asistencial decidió indagar en su interna para establecer responsabilidades de los profesionales que actuaron. Se espera que ambas actuaciones arrojen resultados en aproximadamente dos semanas. </p><p>Lo cierto es que la joven acudió para atenderse con un psiquiatra y <a href=\"https://www.montevideo.com.uy/Noticias/-Inicio-una-revolucion--testimonio-del-dia-que-Milagros-exigio-la-atencion-que-no-recibio-uc905198\" target=\"_blank\">algunos testigos manifestaron</a> que estaba en un claro estado de desesperación por la demora. Desde el Casmu transmitieron que, según lo que saben hasta el momento, una psiquiatra logró calmarla y priorizó a un paciente que llegó con un episodio de esquizofrenia. </p><p>En ese lapso, que habrá sido de 30 o 40 minutos, Milagros tomó algo de su cartera y decidió quitarse la vida. A los pocos instantes llegó la psiquiatra y lo siguiente que hizo fue pedir que se comunicaran con un familiar a través de una llamada telefónica, que recibió el padre de Milagros. </p><p>“Disculpe, lo llamamos del Casmu y es porque su hija se acaba de quitar la vida”. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 229,
  "type": "article"
}