{
  "url": "https://rurales.elpais.com.uy/valor-agregado/omsa-se-aprobo-que-paises-libre-de-aftosa-con-vacunacion-puedan-ingresar-a-los-libres-sin-vacunacion-sin-representar-un-riesgo",
  "title": "OMSA: Se aprobó que países libre de aftosa con vacunación puedan ingresar a los libres sin vacunación, sin representar un riesgo",
  "description": "En la Asamblea General de la Organización Mundial de Sanidad Animal, se trató en la jornada de hoy el capítulo de la fiebre aftosa, en donde Uruguay y la región tenían un cometido muy importante: lograr que...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/omsa-se-aprobo-que-paises-libre-de-aftosa-con-vacunacion-puedan-ingresar-a-los-libres-sin-vacunacion-sin-representar-un-riesgo",
    "https://rurales.elpais.com.uy/valor-agregado/omsa-se-aprobo-que-paises-libre-de-aftosa-con-vacunacion-puedan-ingresar-a-los-libres-sin-vacunacion-sin-representar-un-riesgo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f321e9/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F26%2F79530dc44e1b9ec48588d3c8f965%2Fomsa1.jpeg",
  "content": "<div>\n<p>En la Asamblea General de la<b> Organización Mundial de Sanidad Animal</b>, se trató en la jornada de hoy el capítulo de la <b>fiebre aftosa</b>, en donde Uruguay y la región tenían un cometido muy importante: lograr que los países con estatus de <b>libre con vacunación </b>puedan entrar a los <b>libres sin vacunación</b>. \"En el día de hoy, gracias a un gran trabajo logramos la aprobación\", dijo <b>Diego De Freitas, director de los Servicios Ganaderos del Ministerio de Ganadería Agricultura y Pesca</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el jerarca de Servicios Ganaderos comentó que esta aprobación, no contó con los votos de Japón y Australia, \"pero en la OMSA somos 183 países, entonces hay un respaldo muy grande, y estamos muy satisfechos\".</p><p>\"Esto es una muy buena noticia porque lo que se aprobó acá es que los países que somos libres de fiebre aftosa y vacunamos, no significa un riesgo para los países que no vacunan\", detalló De Freitas.</p><p>Sobre este logro, el director de Servicios Ganaderos sostuvo que \"hay que seguir trabajando\", porque \"esto son recomendaciones que hace la OMSA, pero después es muy importante la negociación de forma bilateral, que va a tener este respaldo\".</p><p>\"Tiene que quedar claro que la OMSA no es resolutiva\", enfatizó.</p><p>Consultado sobre la estrategia que va a encarar nuestro país en el acceso a nuevos mercados, De Freitas indicó que \"hay que seguir exponiendo lo que ya venimos haciendo, que vacunar no significa ningún riesgo para el ingreso de productos a países que son libres sin vacunación\".</p><p>En esta línea agregó que ya hay conversaciones iniciadas con Estados Unidos, por ejemplo para que todo el Uruguay \"sea considerado un compartimento\" en lo que es carne ovina.</p><p>\"Cada vez que salgo y se habla de la sanidad uruguaya, yo me siento orgulloso\", afirmó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-29T19:46:27.735",
  "ttr": 59,
  "type": "article"
}