{
  "url": "https://www.elpais.com.uy/ovacion/futbol/broli-con-ovacion-a-un-ano-del-titulo-del-mundo-sub-20-el-jugador-que-lo-marco-y-la-decision-que-cambio-la-final",
  "title": "Broli con Ovación, a un año del título del mundo Sub 20: el jugador que lo marcó y la decisión que cambió la final",
  "description": "Faltaban 20 minutos para las 00:00 en Emiratos Árabes Unidos y por lo tanto 20 minutos para que sea 11 de junio. Marcelo Broli encendió su pantalla, saludó y empezó a repasar lo que ocurrió hace un año atrás....",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/broli-con-ovacion-a-un-ano-del-titulo-del-mundo-sub-20-el-jugador-que-lo-marco-y-la-decision-que-cambio-la-final",
    "https://www.elpais.com.uy/ovacion/futbol/broli-con-ovacion-a-un-ano-del-titulo-del-mundo-sub-20-el-jugador-que-lo-marco-y-la-decision-que-cambio-la-final?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dcc5415/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F1c%2Fe1d94681465ca1bb31ba53989158%2Fdiseno-sin-titulo-2024-06-10t214830-040.jpg",
  "content": "<div>\n<p>Faltaban 20 minutos para las 00:00 en Emiratos Árabes Unidos y por lo tanto 20 minutos para que sea 11 de junio. <b>Marcelo Broli</b> encendió su pantalla, saludó y empezó a repasar lo que ocurrió hace un año atrás. A fin de cuentas, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/en-vivo-uruguay-va-por-el-titulo-del-mundial-sub-20-ante-italia-el-equipo-ya-partio-hacia-el-estadio\">el primer año del título de campeón del mundo</a> lo inició con <i>Ovación </i>y esto dejó la charla con el DT.</p><p><b>- ¿Qué es lo primero que se te viene a la cabeza al recordar el Mundial?</b></p><p>-Todavía está muy fresco y todo el tiempo por una cosa u otra aparece el <b>Mundial</b>. Recordar cada partido, cada momento, ni que hablar que el día de la final que fue un momento mágico y fue la frutilla de la torta, sumado a la llegada a Uruguay que fue una locura. Fue como un cuento de hadas para nosotros, fue algo maravilloso que todavía te estoy hablando y se me ponen los pelos de punta porque realmente significó muchísimo para nosotros, nos marcó a fuego y te das cuenta cuando te reencontrás con alguien del grupo. Ahora me tocó estar en Qatar hace poco con <b>Fabricio </b>(<b>Díaz</b>) y quedó un vínculo para toda la vida.</p><p><b>- ¿Te diste cuenta de la magnitud de lo que se logró?</b></p><p>- Me emociona recordarlo y es una alegría inmensa que es imborrable y que quedó marcado para todos nosotros. Creo que también para los uruguayos porque va a quedar, es un título muy importante que hacía mucho tiempo no se conseguía y en la categoría nunca se había logrado. Lo más lindo es que sigue alimentando nuestra rica historia del fútbol uruguayo. Nosotros creímos que sí se podía salir campeón del mundo porque ya lo fuimos y es regar un poco la historia nuestra y sumar desde algún lado.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Broli celebra el título de la Copa del Mundo Sub 20 con Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c68276d/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F09%2F907a3eb34d729e6e303b1771b7a6%2Fdiseno-sin-titulo-2024-06-10t225508-130.jpg 1x, https://imgs.elpais.com.uy/dims4/default/52fc06d/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F09%2F907a3eb34d729e6e303b1771b7a6%2Fdiseno-sin-titulo-2024-06-10t225508-130.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c68276d/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F09%2F907a3eb34d729e6e303b1771b7a6%2Fdiseno-sin-titulo-2024-06-10t225508-130.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Broli celebra el título de la Copa del Mundo Sub 20 con Uruguay.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>-¿Es tu logro máximo como entrenador?</b></p><p>-Sí, sí, ni que hablar, o sea, por importancia, ni que hablar, más allá de que cada logro tiene recuerdos maravillosos, que no quita los anteriores. Hay cosas que no se borran, pero esto trasciende por la importancia del título y la repercusión sobre todo en nuestra gente, en los uruguayos que minuto a minuto cuando te cruzan te lo hacen saber y eso hace más importante. Cuando trascendés tanto y sobre todo a tu gente lo hace tan feliz eso es el regalo más lindo.</p><p><b>- ¿En qué momento se dieron cuenta que podían ser campeones?</b></p><p>- Primero tuvimos un partido que nos dejó mucha enseñanza que fue <b>Inglaterra </b>en la serie. Tuvimos alguna desatención, algunos problemas y eso nos hizo ajustar mucho en el entretiempo y en el segundo tiempo cuando le competimos muy bien al campeón de Europa entendimos que fue el mayor aprendizaje que tuvimos. Después un partido que nos puso muy a prueba fue el de <b>Estados Unidos</b> (cuartos de final), sobre todo porque ellos llegaban con mucha ventaja física y con dos días de recuperación, con un equipo muy intenso y que no habían recibido goles. Pero el plantel, la verdad, estuvo a la altura. Nosotros obviamente teníamos la ilusión pero era con mesura, con tranquilidad, sabíamos que faltaba algún paso más para llegar a la final y a esa altura en el campeonato ya se hablaba de Uruguay como un firme candidato.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Broli celebra en los festejos de Uruguay campeón del mundo Sub 20.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/48d870f/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F9f%2Fce7b365e4b20ae17db0b721910be%2Fdiseno-sin-titulo-2024-06-10t225447-681.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8490629/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F9f%2Fce7b365e4b20ae17db0b721910be%2Fdiseno-sin-titulo-2024-06-10t225447-681.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/48d870f/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F9f%2Fce7b365e4b20ae17db0b721910be%2Fdiseno-sin-titulo-2024-06-10t225447-681.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Broli celebra en los festejos de Uruguay campeón del mundo Sub 20.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>- ¿Cómo fue manejar los contratiempos con las bajas?</b></p><p>-Yo creo que cuando llega la competencia ya es tarde. Nosotros nos preocupamos de todo en la preparación. Que los contenidos sean para todos, que todos tuvieran claro lo que íbamos a intentar hacer en el Mundial y después sí cuando llega la hora de la competencia obviamente entran algunos, otros no, pero necesitás a esos que quedan afuera y muchas veces son los más importantes y es la única forma de que se consigan cosas importantes. Cuando te preocupás por el que está afuera tanto como por el que le toca estar adentro te ganás la credibilidad y la confianza. Incluso jugadores que no les tocó entrar, dieron el máximo, son tan campeones como el que jugó más porque <b>Mateo Antoni</b> fue espectacular como compañero, fue importante en el grupo. Del Sudamericano al Mundial fue de los jugadores que más había crecido porque él apostó, salió de Nacional y de su zona de confort, para ir a Liverpool. Mateo no jugó porque tenía un jugador por delante en ese sentido que no le dio margen (Facundo González), pero yo siempre cuento la anécdota que el día previo a la final sentí la necesidad de hablar con él porque se había instalado que era el único jugador que no había jugado. Le quería hacer entender lo que pasaba y él no me dejó ni hablar. ‘Chelo, tranquilo’, me dijo. ‘Yo estoy acá y si mañana (por la final) me necesitás voy a estar al 100%’ y bueno eso es lo que te digo de un grupo realmente confiable y comprometido por completo.</p><div>\n<figure>\n<picture>\n<img alt=\"Mateo Antoni durante el Mundial Sub 20.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1c2a3b7/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fdc%2F0419448247009c186dc1bb2ad08f%2Fdiseno-sin-titulo-2024-06-10t225354-093.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a1feaf1/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fdc%2F0419448247009c186dc1bb2ad08f%2Fdiseno-sin-titulo-2024-06-10t225354-093.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1c2a3b7/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fdc%2F0419448247009c186dc1bb2ad08f%2Fdiseno-sin-titulo-2024-06-10t225354-093.jpg\" />\n</picture>\n<div>\n<figcaption>Mateo Antoni en el entrenamiento de Uruguay durante el Mundial Sub 20.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>- ¿En algún momento pusiste en duda la presencia de Luciano Rodríguez en la final?</b></p><p>-En el Sudamericano fue increíble la cantidad de goles y en los momentos que aparecían sus goles, fue un jugador que nos dio mucho y le había tocado la mala suerte de ser expulsado (en octavos de final) y que le dieran dos partidos, para mí de forma injusta porque si cobraba antes la falta él no reaccionaba así. Tratamos de estar cerca, de generar un clima de seguridad y cuando pasó lo de Luciano lo apoyamos. Yo lo vi entrenar, a partir de que lo echaron, y no paró un día. Entonces cuando tenés un jugador de esa calidad no dudé un segundo de que tenía que jugar la final. Me preguntaban si sabía qué iba a hacer, pero no había duda y es increíble porque ese gol de la final es de un cuento de hadas. Ahora está a punto de concretar algo tan importante para él y su familia como sería el salto a Europa y nosotros estamos disfrutando de él. Ojalá que siga creciendo y que algún día lo pueda demostrar también de vuelta en la selección mayor.</p><p><b>- ¿Te sorprende que no haya jugadores de esa Sub 20 en la Copa América?</b></p><p>- No, no, porque yo soy entrenador y tomo decisiones y respeto las decisiones de otros entrenadores. No estoy en la cabeza de otro entrenador y hay que respetar las decisiones. Yo quiero lo mejor para ellos, para todos los chicos que estaban en la Sub 20 y espero que vayan apareciendo a su debido tiempo, pero después son decisiones de otro técnico y hay que respetarlas.</p><div>\n<figure>\n<picture>\n<img alt=\"El abrazo entre Marcelo Broli y Luciano Rodríguez tras la consagración de Uruguay en el Mundial Sub 20.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a19ae48/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fc1%2F528702804711959789c01d7bcfc2%2Fdiseno-sin-titulo-2024-06-10t225418-740.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f7ad30e/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fc1%2F528702804711959789c01d7bcfc2%2Fdiseno-sin-titulo-2024-06-10t225418-740.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a19ae48/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fc1%2F528702804711959789c01d7bcfc2%2Fdiseno-sin-titulo-2024-06-10t225418-740.jpg\" />\n</picture>\n<div>\n<figcaption>El abrazo entre Marcelo Broli y Luciano Rodríguez tras la consagración de Uruguay en el Mundial Sub 20.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>- ¿Lo hecho en la Sub 20 te ilusiona a estar en la mayor?</b></p><p>- El fútbol te sorprende mucho y no sabés dónde podés terminar. Yo hoy estoy en un lugar que nunca me hubiera imaginado y lo estoy disfrutando. Nunca sabés, el fútbol si hay algo que me enseñó es que podés terminar en lugares que nunca imaginaste. Lo que tenés que hacer en el día a día es crecer como entrenador y después las decisiones las tomás con las oportunidades que van surgiendo y así me lo tomo, no voy más allá de hoy, estoy acá, trato de dar mi máximo y dejar una buena imagen porque estás representando al país porque sos un uruguayo que estás fuera y eso es una responsabilidad también, mostrar profesionalismo para abrir puertas para otros entrenadores uruguayos, como lo hicieron otros que me trajeron hasta acá.</p><p><b>- ¿Cómo estás atravesando tu nuevo rol en Emiratos Árabes Unidos?</b></p><p>- Me costó en los primeros meses, ahora ya más adaptado. Obviamente es otro medio, otros jugadores, conocer la liga y es todo muy intenso. Yo llegué justo arriba de una Copa Asia que no tuvimos preparación porque ya venía con un proceso anterior, pero me aclararon que no me traían para eso, sino que me traían para un trabajo a largo plazo que recién inició hace un mes y medio con una nueva generación y ahora estoy acá en el primer camp con ellos. Tuvimos ocho días en Al Ain, estoy muy feliz con el grupo nuevo, con jugadores que captamos nosotros y empezando a ver qué cosas tenemos para mejorar de cara a la competencia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-13-dias-del-debut-de-uruguay-en-la-copa-america-hay-un-equipo-que-se-vislumbra-las-dudas-que-existen\">\nA 13 días del debut de Uruguay en la Copa América, hay un equipo que se vislumbra: las dudas que existen\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-halcon-llego-volando-federico-valverde-se-sumo-a-la-seleccion-de-uruguay-para-jugar-la-copa-america\">\nEl Halcón llegó volando: Federico Valverde se sumó a la selección de Uruguay para jugar la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/luis-suarez-volvio-a-la-seleccion-de-uruguay-asi-fue-la-llegada-del-pistolero-a-la-concentracion-en-miami\">\nLuis Suárez volvió a la selección de Uruguay: así fue la llegada del Pistolero a la concentración en Miami\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/luciano-rodriguez-confeso-las-razones-que-le-dio-marcelo-bielsa-para-no-convocarlo-a-la-copa-america-2024\">\nLuciano Rodríguez confesó las razones que le dio Marcelo Bielsa para no convocarlo a la Copa América 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-11T06:20:03.078",
  "ttr": 299,
  "type": "article"
}