{
  "url": "https://www.elobservador.com.uy/nota/cowboy-carter-el-alabado-album-country-de-beyonce-que-muestra-que-es-capaz-de-hacer-lo-que-quiera--2024329112842",
  "title": "Cowboy Carter, el alabado álbum country de Beyoncé, que muestra que es “capaz de hacer lo que quiera”",
  "description": "\"Este no es un álbum country, es un álbum de Beyoncé\", fue lo que dijo la propia cantante sobre su nuevo trabajo, Cowboy Carter, que se lanzó este viernes.Con su sencillo Texas Hold ’Em, Beyoncé se convirtió...",
  "links": [
    "https://www.elobservador.com.uy/nota/cowboy-carter-el-alabado-album-country-de-beyonce-que-muestra-que-es-capaz-de-hacer-lo-que-quiera--2024329112842",
    "https://www.elobservador.com.uy/nota/cowboy-carter-el-alabado-album-country-de-beyonce-que-muestra-que-es-capaz-de-hacer-lo-que-quiera--2024329112842/amp"
  ],
  "image": "",
  "content": "<p><strong>\"Este no es un álbum country, es un álbum de Beyoncé\", fue lo que dijo la propia cantante sobre su nuevo trabajo, Cowboy Carter, que se lanzó este viernes.</strong></p><div><figure><img alt=\"Beyoncé en una imagen de promoción,\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bba4/live/759a8600-edc7-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Con su sencillo <em>Texas Hold ’Em</em>, Beyoncé se convirtió en la primera cantante negra en encabezar la lista de música country de Billboard.</figcaption></figure><p>Y es que críticos y fans alrededor del mundo han confirmado que el nuevo álbum -que está inspirado en la música country de las regiones rurales del sur de Estados Unidos-, demuestra que Beyoncé es “impresionantemente capaz de hacer lo que quiera”, según resaltó Alexis Petridis, experto en música del diario británico <em>The Guardian</em>.</p><p>El octavo álbum de estudio de la popular cantante incluye duetos con Miley Cyrus y Post Malone, además de versiones de <em>Jolene</em>, de Dolly Parton, y <em>Blackbird</em>, de The Beatles.</p><p>También aparecen los cantantes de country Willie Nelson y Linda Martell.</p><p>Nicholas Hautman, crítico de <em>Page Six</em>, lo llega a considerar como \"el renacimiento que la música country necesitaba desesperadamente\".</p><figure><img alt=\"Carátula del álbum de Beyoncé, Cowboy Carter\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/829c/live/b30ecaf0-edc7-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>En Cowboy Carter, Beyoncé incluye duetos con Miley Cyrus y Post Malone, además de versiones de Jolene, de Dolly Parton, y Blackbird, de The Beatles.</figcaption></figure><p>Para Hautman, el nuevo disco tiene todos los elementos para ser un álbum de época por tratarse de una \"<strong>conmovedora celebración de los valores sureños y de las raíces afroamericanas del género</strong>\".</p><p>\"No ha defraudado\", comentó un fan en X, mientras que otro usuario de redes sociales dijo que la voz de Beyoncé era \"la mejor de su carrera\".</p><h3>“No me sentí bienvenida”</h3><p>El nuevo álbum fue precedido por dos singles -<em>Texas Hold 'Em</em> y <em>16 Carriages</em>- que sacudieron las bases tradicionales de la música country.</p><p>Ambos sencillos se convirtieron en éxitos instantáneos de streaming y con <em>Texas Hold ’Em</em>, Beyoncé se convirtió en la primera cantante negra en encabezar la lista de música country de Billboard.</p><p>También lideró la lista de singles de Reino Unido por primera vez en casi 14 años.</p><figure><img alt=\"Imagen promocional de Beyoncé\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/516c/live/f307bef0-edc7-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Para algunos expertos, el álbum de 27 canciones se hace \"un poco largo\".</figcaption></figure><p>Sin embargo, Nashville, considerada la cuna de la música country en Estados Unidos, reaccionó de manera indiferente, como encogiéndose de hombros, dándole una difusión modesta por las estaciones de radio country de la ciudad.</p><p><strong>Era más o menos lo que Beyoncé esperaba</strong>.</p><p>Al haber nacido en Texas, ella podría haber asumido que la música country es un género de su idiosincrasia, pero la semana pasada escribió en su cuenta de Instagram que su nuevo álbum \"nació de una experiencia que tuve hace años en la que no me sentí bienvenida\".</p><p>Es probable que se refiriera a su presentación en la gala de los Country Music Awards de 2016, por la que recibió muchísimas críticas.</p><p>En su post, Beyoncé afirmó que la experiencia, sin hacer directa alusión a esa noche, la impulsó a \"<strong>sumergirse más profundamente en la historia del country</strong>\".</p><figure><img alt=\"Beyoncé en la gala de los premios Grammy.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/25e4/live/1a846370-edc8-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Beyoncé ha sido capaz de sumar la música country al impresionante repertorio de géneros musicales que ha interpretado a lo largo de su carrera.</figcaption></figure><h3>El veredicto</h3><p>Mark Savage, corresponsal y crítico de música de la BBC, expresó que “Cowboy Carter es una explosión de canciones memorables que enganchan, que son teatrales, lúgubres, juguetonas, enamoradizas, caprichosas y carnales, a menudo al mismo tiempo”.</p><p>Agregó que a lo largo de sus 27 canciones (que algunos expertos consideran que hacen al álbum demasiado largo), logra <strong>atrapar con un lazo los elementos “sonoros del country y los convierte en algo único”</strong>.</p><p>Para Savage, el hecho de que los géneros se solapen a la perfección demuestra el dominio técnico de Beyoncé, pero también su tesis central: “la marginación de los foráneos en Nashville, y de las mujeres negras en particular, debilita la música a largo plazo”.</p><p>“El mero hecho de que Beyoncé juegue en el terreno del country es una declaración: ‘Esta música debería ser para todos, malditos sean los guardianes’”, agregó el especialista de la BBC citando una melodía con la que Beyoncé cierra el álbum.</p><p>\"<strong>Las viejas ideas están enterradas aquí. Amén</strong>\".</p><p><em>* Incorpora textos de Noor Nanji y Mark Savage.</em></p><figure><img alt=\"Línea BBC\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/313c/live/d4458f20-edc6-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72gg10gp5eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El récord que logró Beyoncé con su nueva canción de música country (y la polémica que suscitó)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-65923461?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué responsabilizan a Beyoncé de la subida de la inflación en Suecia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64534358?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">De la gloria a la decepción: Beyoncé se convierte en la artista más premiada en los Grammy pero vuelve a perder en las categorías importantes</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T14:28:42.000Z",
  "ttr": 150,
  "type": "article"
}