{
  "url": "https://www.elpais.com.uy/tvshow/personajes/polemica-por-dichos-sobre-historia-de-la-sociedad-de-la-nieve-y-argentina-termino-con-disculpas-de-famosa-actriz",
  "title": "Polémica por dichos sobre historia de \"La sociedad de la nieve\" y Argentina terminó con disculpas de famosa actriz",
  "description": "Gimena Accardi se disculpó con los uruguayos luego de que decir que, en \"Viven\", la primera película sobre el accidente de los Andes, \"los pilotos eran argentinos\". La charla que causó la polémica y por qué dijo que fue \"un malentendido\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/polemica-por-dichos-sobre-historia-de-la-sociedad-de-la-nieve-y-argentina-termino-con-disculpas-de-famosa-actriz"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/97ece4a/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fea%2F5a77ee9d4182aede1f2e90f30dab%2Fgimena-accardi.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La controversia se originó a partir de la emisión del lunes de un<b> programa de Olga</b>, el canal de streaming que lidera Migue Granados. En la mesa charlaban Toto Kirzner, Lucas Fridman, <b>Gimena Accardi</b> y Lucas Lauriente.</p><p>Hablaban de cuando un artista visita otra cultura y, en el afán de generar identificación, comete ciertos errores. Entonces Fridman recordó cuando en la serie<i> How I Met Your Mother </i>mencionan a Argentina y, cuando buscan el país, la imagen que aparece está muy lejos de los verdaderos paisajes del país.</p><p>Entonces Accardi comentó, para dar otro ejemplo: \"Bueno, en la primera (película) que hacen de <b>La sociedad de la nieve</b>, que es yankee, le dice: '¿Qué quieren de tomar?' 'Yo un cafecito, yo un mate'. Bueno, ya es raro el piloto tomando mate, ponele, pero querían meter el mate a toda costa como para mostrar que los pilotos eran argentinos. Uruguayos, quiero decir\".</p><p>Accardi siguió el relato para explicar que, cuando en la <b>película Viven</b> (<i>Alive</i>, de Frank Marshall) de 1993, el piloto aparece con un mate, lo está revolviendo con la bombilla, em vez de tomarlo como corresponde. \"¿Pero se puede ser tan hijo de puta? ¡Investigá un poco!\", reclamó Accardi.</p><p>La charla continuó en la mesa. Kirzner opinó que \"es una investigación. Literalmente es editor, guionista, todos: '¿Cómo es Argentina?'\", mientras que Fridman acotó: \"Es que ni les preocupa cómo quedan con nosotros, no me importa que me cancelen en un país de 50 millones de habitantes. 'Me chupa un huevo, son Argentina'\".</p><p>La viralización de un recorte de la transmisión desató la polémica en las redes sociales, en concreto en X, donde los usuarios se indignaron rápidamente por entender que los comunicadores estaban haciendo una suerte de apropiación de la <b>historia de la tragedia de los Andes</b>, que le ocurrió en 1972 a un grupo de uruguayos.</p><p>\"Como si supieran mucho de mate ustedes\", \"Es Uruguay, amigos. Uruguay\", \"Repitan conmigo: la historia es uruguaya\", \"Están a nada de decir que el primer mundial se jugó en La Bombonera\" o \"Estudie un poco antes de hablar del tema\" fueron solo algunos de los comentarios que se acumularon debajo del video.</p><p><b>Finalmente, </b>Accardi, reconocida actriz de <i>Casi Ángeles, Los únicos </i>y más ficciones rioplatenses, utilizó sus redes para ofrecer disculpas públicas y hacer una aclaración. \"Amigos uruguayos, dije 'piloto argentinoURUGUAYO, quiero decir', me corrijo automáticamente al aire. Fue un error claramente, corregido instantaneamente, perdón de todas formas. Abrazo enorme\", expresó en X.</p><p>Cuando una usuaria le aclaró: \"Igual no fue solo lo que vos contaste. Son las acotaciones del resto\", Accardi se explayó. \"Es que los otros comentarios hablan de Argentina porque vienen a colación de lo que estábamos hablando antes, pero entiendo que en el recorte suena mal… Por eso el mal entendido\", dijo.</p><p>Sus disculpas no mermaron cierta molestia que se propagó, durante algunos momentos, ayer en redes. Luego, como suele pasar con los escándalos virales, el tema pasó al olvido.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Zhj_epuu_Us?start=4901&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T13:35:44.618",
  "ttr": 97,
  "type": "article"
}