{
  "url": "https://www.elobservador.com.uy/nota/portland-la-ciudad-de-ee-uu-que-declaro-estado-de-emergencia-por-un-aumento-de-533-en-las-muertes-por-fentanilo-2024131153633",
  "title": "Portland, la ciudad de EE.UU. que declaró estado de emergencia por un aumento de 533% en las muertes por fentanilo",
  "description": "Las autoridades de Portland han declarado un estado de emergencia de 90 días en un intento de frenar el uso y el impacto del fentanilo en esta ciudad de Estados Unidos, la más grande del estado de Oregón.Las...",
  "links": [
    "https://www.elobservador.com.uy/nota/portland-la-ciudad-de-ee-uu-que-declaro-estado-de-emergencia-por-un-aumento-de-533-en-las-muertes-por-fentanilo-2024131153633",
    "https://www.elobservador.com.uy/nota/portland-la-ciudad-de-ee-uu-que-declaro-estado-de-emergencia-por-un-aumento-de-533-en-las-muertes-por-fentanilo-2024131153633/amp"
  ],
  "image": "",
  "content": "<p><strong>Las autoridades de Portland han declarado un estado de emergencia de 90 días en un intento de frenar el uso y el impacto del fentanilo en esta ciudad de Estados Unidos, la más grande del estado de Oregón.</strong></p><div><figure><img alt=\"Las autoridades locales, en rueda de prensa, explicando su plan contra el fentanilo. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1c16/live/919eed20-c05c-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Las autoridades locales quieren frenar el daño social y reputacional que el fentanilo está causando en Portland.</figcaption></figure><p>La extensión del consumo de fentanilo, un analgésico sintético 50 veces más potente que la heroína, es considerado el culpable del aumento de las muertes causadas por drogas en el país norteamericano.</p><p>En Oregón, el aumento coincidió con la decisión de despenalizar el consumo de la mayoría de las drogas, incluido el fentanilo.</p><p>Este martes, altos funcionarios estatales y municipales afirmaron que el uso tolerado de estupefacientes está dañando a Portland, una ciudad que ha visto cómo la indigencia y la adicción a las drogas se extendían en sus calles en los últimos años.</p><p>El fenómeno ha hecho que varias empresas importantes y no pocos residentes decidan trasladarse a otros lugares.</p><p>Según el condado de Multnomah, donde se encuentra Portland, el número de muertes por sobredosis relacionadas con el fentanilo aumentó un 533% entre 2018 y 2022.</p><p>La gobernadora Tina Kotek anunció el estado de emergencia y reconoció que la ciudad estaba sufriendo un \"daño económico y reputacional\" debido al problema del fentanilo.</p><p>\"Nuestro país y nuestro estado nunca han visto una droga tan mortalmente adictiva, y todos estamos luchando por encontrar una respuesta\", dijo en un comunicado.</p><p><strong>El uso del fentanilo se ha extendido en Estados Unidos en los últimos años, convirtiéndose en un gran problema político y sanitario.</strong></p><p>Su uso y su impacto han crecido exponencialmente. En 2016 el fentanilo estuvo detrás del 62% de las muertes por sobredosis en Washington. En 2022, fue la causa del 96% de las muertes relacionadas con el abuso de drogas.</p><p>El presidente Joe Biden ha descrito la situación como una \"tragedia\" y su gobierno anunció en noviembre un plan federal basado en facilitar el acceso al tratamiento a los adictos y fortalecer la cooperación internacional. Algunos de los químicos que se utilizan en la fabricación del fentanilo se exportan en masa desde China y son procesados en México por grupos criminales.</p><figure><img alt=\"Una mujer sin hogar fuma fentanilo en San Diego, California. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7dd0/live/a2a81500-c05d-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>El consumo de fentanilo se ha extendido entre muchos indigentes de Estados Unidos.</figcaption></figure><p>Acompañada por el alcalde de Portland, Ted Wheeler, y la presidenta del condado de Multnomah, Jessica Vega Pederson, la gobernadora Kotek anunció el martes una nueva acción \"tri-gubernamental\" para hacer frente a la crisis del fentanilo.</p><p>La orden establece un \"centro de mando \" temporal en el que “los empleados estatales, del condado y de la ciudad se reunirán para coordinar las estrategias y los esfuerzos de respuesta\", afirmaron Kotek, Wheeler y Vega Pederson en una declaración conjunta.</p><p>El plan también prevé que el Departamento de Salud del estado ponga en marcha una campaña en vallas publicitarias, transporte público y en internet para promover la prevención y el tratamiento de la drogadicción.</p><p>También contempla más alcance entre pares y recursos para los adictos, y que la Policía tome medidas enérgicas contra el tráfico abierto de drogas.</p><p>La gobernadora Kotek dijo que los dirigentes del condado, la ciudad y el estado actuarán con \"urgencia y unidad\" para empezar a hacer progresos frente al fentanilo.</p><h3>Los intentos de endurecer las leyes de Oregón</h3><p>\"Los próximos 90 días darán lugar a una colaboración sin precedentes y a recursos enfocados en el fentanilo, y proporcionarán una hoja de ruta para los próximos pasos\", añadió.</p><p>Todos en Portland saben que el reto no será fácil.</p><p><strong>En 2020, los residentes de Oregón aprobaron la Medida 110, que despenalizó la mayoría del consumo de drogas y estableció que cuando la Policía encuentre consumidores de fentanilo debe derivarlos a centros de tratamiento.</strong> Sin embargo, muchos de ellos no se presentan.</p><p>Según los datos del Estado, las muertes por opioides en Oregón aumentaron de 738 en 2021, el primer año en que la ley entró en vigor, a 956 en 2022</p><p>La gobernadora ha pedido anteriormente a los legisladores estatales que aprueben una ley que criminalice el consumo de drogas en público, similar a las que afectan al alcohol en muchos lugares de Estados Unidos.</p><p>Pero los intentos de endurecer la política sobre drogas de los Estados podrían enfrentar la oposición de los grupos de tratamiento de adicciones, que afirman que la recriminalización llevará a muchos a consumir fentanilo en privado, lo que, según estas voces, aumentaría los riesgos y el número de sobredosis.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ffea/live/18276d80-c05e-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T18:36:33.000Z",
  "ttr": 152,
  "type": "article"
}