{
  "url": "https://www.elpais.com.uy/ovacion/futbol/un-uruguay-fundido-cambios-que-no-aparecen-la-explicacion-de-marcelo-bielsa-y-los-patrones-que-se-repiten",
  "title": "Un Uruguay fundido, cambios que no aparecen, la explicación de Marcelo Bielsa y los patrones que se repiten",
  "description": "Una de las grandes dificultades que tuvo Uruguay en la Copa América fue que llegó al final de la competencia con un equipo fundido, y en algunos de esos encuentros le costó el final del partido. Claro que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/un-uruguay-fundido-cambios-que-no-aparecen-la-explicacion-de-marcelo-bielsa-y-los-patrones-que-se-repiten"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a4c70fe/2147483647/strip/true/crop/4075x1981+0+368/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fc5%2Fe9d29ca14097969efe2a37f01ef4%2F81f52a4a-2642-4e5f-a4f3-db32bdab6ea4.jpg",
  "content": "<div>\n<p>Una de las grandes dificultades que tuvo <b>Uruguay</b> en la <b>Copa América</b> fue que llegó al final de la competencia con un equipo fundido, y en algunos de esos encuentros le costó el final del partido. Claro que esta afirmación es extremadamente subjetiva -perfectamente cuestionable-, pero ya contra Brasil (victoria por penales) se había percibido un bajón de la Celeste luego de que <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\">Marcelo Bielsa</a> llamativamente había elegido jugar con los titulares contra Estados Unidos (1-0) a pesar de que la clasificación a los cuartos de final estaba consumada. Contra los norteños se lesionó Ronald Araujo, y frente a Colombia el equipo no reaccionó, evidenciando el cansancio colectivo en jugadores clave como Manuel Ugarte, quien fue el mejor exponente en el país norteamericano. Uruguay ganó el tercer puesto jugando mal contra Canadá gracias a un gol de Luis Suárez en el final y a los penales, para finalizar el certamen continental al menos con una sonrisa, pero sin cumplir con las expectativas. ¿Qué tiene que ver este análisis con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uruguay-vs-ecuador-en-vivo-la-celeste-busca-recuperarse-luego-de-tres-partidos-sin-triunfos-en-eliminatorias\">empate de anoche contra Ecuador</a>? En que el equipo se volvió a fundir y fue perdiendo fuerza después de un muy buen primer tiempo, en el que generó cinco situaciones claras de gol donde se destacaron un tiro de Darwin Núñez al vertical, un mano a mano mal definido por Facundo Pellistri y un tiro libre de Fede Valverde que provocó una estupenda atajada de Hernán Galíndez.</p><div>\n<figure>\n<picture>\n<img alt=\"Mathías Olivera regresó luego de la suspensión. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/59f3247/2147483647/strip/true/crop/2800x1867+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F50%2F5b9ceb2543baaf6c08ccb1ec75f8%2Fc744a7b3-6bc0-408d-ae67-41fa027dcf7b.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ab2f3df/2147483647/strip/true/crop/2800x1867+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F50%2F5b9ceb2543baaf6c08ccb1ec75f8%2Fc744a7b3-6bc0-408d-ae67-41fa027dcf7b.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59f3247/2147483647/strip/true/crop/2800x1867+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F50%2F5b9ceb2543baaf6c08ccb1ec75f8%2Fc744a7b3-6bc0-408d-ae67-41fa027dcf7b.jpg\" />\n</picture>\n<div>\n<figcaption>Mathías Olivera regresó luego de la suspensión.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>Marcelo Bielsa hizo tres cambios contra la Tri. Uno más que razonable -para el segundo tiempo entró <b>Nico De la Cruz</b> por un desconocido Giorgian de Arrascaeta- y dos por lesión en el tramo final: Nico Fonseca por Manuel Ugarte y Marcelo Saracchi por Mathías Olivera. No salieron ni Pellistri ni Maxi Araújo, quienes tuvieron una pobre actuación y se los notó cansados desde la hora de partido. Tampoco hubo variantes en la mitad de la cancha buscando otras alternativas.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-el-por-que-del-bajo-rendimiento-de-la-seleccion-de-uruguay-y-a-que-apunta-de-cara-al-futuro\">El entrenador de Uruguay respondió por qué optó por este camino</a> y reconoció que el momento no es el apropiado para darle cancha a jugadores jóvenes, con poca o nula experiencia en la selección mayor. “El momento del equipo no es sencillo. Hay veces que la inestabilidad es mejor que la toleren los jugadores acostumbrados a este tipo de experiencias. Cuando se producen los cambios hay una especie de desorden”, afirmó.</p><p>Esa declaración explica, en parte, el por qué Bielsa recurre en general al mismo grupo de jugadores, que suelen ser entre 14 y 15. Algo similar ocurrió en la Copa América donde hubo varios futbolistas que tuvieron escasos minutos.</p><p>Lo que pasó en esta doble fecha -dos cambios contra Perú, uno de ellos a los 90’, y tres variantes ante <b>Ecuador</b>, dos en el final y por lesión- se contrapone a lo que pasó anteriormente, donde desde la Copa América hasta setiembre siempre había realizado los cinco cambios sin contar el juego contra Panamá, en el que fueron cuatro.</p><p>La intensidad y ritmo que pregona el modelo de juego del DT rosarino suele pasar factura en los períodos complementarios, por eso es importante mover el equipo. En este sentido, para Bielsa pesa más no exponer a los juveniles que buscar variantes que ayuden al equipo.</p><p>“Las alternativas en fase ofensiva la componían Abaldo como extremo derecho, Torres de extremo izquierdo, Luciano Rodríguez como centroatacante y De la Cruz como volante ofensivo. Son jugadores que tienen escasos minutos en selección mayor y en Eliminatorias. El jugador con experiencia entró. Haber hecho sustituciones, reclamándole soluciones exige que yo esté convencido. Actué como creo que debo actuar”, añadió el DT.</p><div>\n<figure>\n<picture>\n<img alt=\"Maxi Araújo ante la marca de Alan Franco. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cce1a39/2147483647/strip/true/crop/3369x2246+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F50%2Fb68989c64355abb1489683a739ba%2F26363d8c-f94a-4a73-838d-1aeadffa40c6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6038d1d/2147483647/strip/true/crop/3369x2246+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F50%2Fb68989c64355abb1489683a739ba%2F26363d8c-f94a-4a73-838d-1aeadffa40c6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cce1a39/2147483647/strip/true/crop/3369x2246+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F50%2Fb68989c64355abb1489683a739ba%2F26363d8c-f94a-4a73-838d-1aeadffa40c6.jpg\" />\n</picture>\n<div>\n<figcaption>Maxi Araújo ante la marca de Alan Franco.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>Uruguay dejó el campo de juego entre silbidos de parte de los 30.000 hinchas que fueron a acompañar al Centenario a pesar del flojo presente. Difícil descifrar para quién iban destinados esos gritos, si para los jugadores, para Bielsa o un mix entre los dos. Lo cierto es que Uruguay atraviesa el momento más endeble del proceso Bielsa, con cuatro partidos al hilo sin poder anotar, con la cosecha de tres puntos de 12 posibles en los últimos duelos de Eliminatorias, y con siete encuentros al hilo sin poder ganar en cancha, sin contabilizar los partidos con Brasil y Canadá en los que<b> la Celeste </b>venció por penales. En ese lapso, apenas contra los norteamericanos la selección pudo marcar goles.</p><p>Caerle solo a Bielsa es de necio. También hay un claro bajón en algunas individualidades, que no logran salvar al equipo cuando es necesario, y la falta de gol genera una preocupación inmensa. Si bien Uruguay logró recuperar a varias bajas, hay jugadores que son importantes para el esquema del DT que no están, como <b>Rodrigo Bentancur</b>, titular indiscutido en este equipo, y muchas veces un nexo perfecto entre el mediocampo y el ataque.</p><div>\n<figure>\n<picture>\n<img alt=\"La desazón de los futbolistas uruguayos ante una nueva frustración en las Eliminatorias. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa9c0a8/2147483647/strip/true/crop/3801x2534+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc6%2F26400ac74653a59725ae361698b0%2F416f19bd-443e-4bd2-91b0-078924355b28.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eb4c78e/2147483647/strip/true/crop/3801x2534+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc6%2F26400ac74653a59725ae361698b0%2F416f19bd-443e-4bd2-91b0-078924355b28.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa9c0a8/2147483647/strip/true/crop/3801x2534+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc6%2F26400ac74653a59725ae361698b0%2F416f19bd-443e-4bd2-91b0-078924355b28.jpg\" />\n</picture>\n<div>\n<figcaption>La desazón de los futbolistas uruguayos ante una nueva frustración en las Eliminatorias.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>Una de las apuestas del técnico, como lo son la incidencia de los punteros, está flaqueando en este momento endeble, ya que a Pellistri y Araújo les está costando el 1 vs 1, además de que no han logrado desequilibrar con su velocidad.</p><p>Uruguay sigue tercero, aunque la tabla es mucho más apretada y Brasil ya se puso con la misma cantidad de puntos. Es tiempo de evaluar y esperar una mejoría contra Colombia y Brasil en la próxima doble fecha.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-el-por-que-del-bajo-rendimiento-de-la-seleccion-de-uruguay-y-a-que-apunta-de-cara-al-futuro\">\nMarcelo Bielsa: la razón del bajo rendimiento de Uruguay, por qué no pone jóvenes y a qué apunta en el futuro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ignacio-alonso-sobre-la-continuidad-de-bielsa-si-empezamos-con-estas-especulaciones-estamos-todos-locos\">\nIgnacio Alonso sobre la continuidad de Bielsa: \"Si empezamos con estas especulaciones estamos todos locos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/talon-de-aquiles-en-la-seleccion-uruguaya-cuarto-partido-consecutivo-sin-convertir-goles-en-eliminatorias\">\nTalón de Aquiles en la selección uruguaya: cuarto partido consecutivo sin convertir goles en Eliminatorias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-uruguay-frente-a-ecuador-por-eliminatorias-valverde-brillo-y-josema-gimenez-fue-una-garantia-en-la-zaga\">\nEl 1x1 de Uruguay frente a Ecuador: Valverde no pudo repetir un gran primer tiempo y De la Cruz ingresó bien\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nicolas-de-la-cruz-la-semana-complicada-que-transito-la-seleccion-de-uruguay-y-el-sabor\">\nNicolás De la Cruz: la \"semana complicada\" que pasó la selección y las mejoras tras la charla con Bielsa\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T06:05:02.518",
  "ttr": 198,
  "type": "article"
}