{
  "url": "https://www.elobservador.com.uy/nota/remedios-caseros-y-naturales-para-ahuyentar-a-los-mosquitos-202111913752",
  "title": "Remedios caseros y naturales para ahuyentar a los mosquitos",
  "description": "Montevideo está invadida. Las lluvias del pasado fin de semana provocaron la aparición de mosquitos en la capital, que fueron una molestia reiterada durante los últimos días. Más allá de la invasión puntual,...",
  "links": [
    "https://www.elobservador.com.uy/nota/remedios-caseros-y-naturales-para-ahuyentar-a-los-mosquitos-202111913752",
    "https://www.elobservador.com.uy/nota/remedios-caseros-y-naturales-para-ahuyentar-a-los-mosquitos-202111913752/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012021/1611070463616.jpg?&cw=600&ch=365",
  "content": "<p>Montevideo está invadida. Las lluvias del pasado fin de semana provocaron la aparición de mosquitos en la capital, que fueron una molestia reiterada durante los últimos días. Más allá de la invasión puntual, lo cierto es que los mosquitos son una de las presencias más habituales y también más insufribles de los veranos. Y si bien los repelentes y los productos químicos que funcionan como barreras o como insecticidas son habituales, hay también alternativas naturales para enfrentar a los chupasangres. </p><div><p>Una de las más conocidas es la citronela, cuyo aceite se utiliza tanto como ingrediente de insecticidas como por si solo para ahuyentar a los mosquitos, pero no es la única opción para alejarlos. Estos productos caseros suelen funcionar, pero su eficacia depende también de la cantidad de insectos que haya , por lo que no está de más complementarlos entre ellos o con algún insecticida.</p><h3>Vinagre</h3><p>El del vinagre es uno de los aromas menos soportados por los mosquitos y es una forma sencilla de mantenerlos lejos de casa. Es necesario colocar un recipiente con este líquido en las ventanas, o en las habitaciones a los que no se quiera que entren. Si se tolera el olor, es una medida eficaz.</p><div><h3>Leé también</h3></div><h3>Plantas repelentes</h3><p>En la naturaleza hay varias plantas que funcionan como repelentes naturales, tanto en su forma natural como en aceites y extractos. El geranio, la albahaca, la lavanda y la manzanilla son algunas de ellas. Ya sea plantadas o cortadas y dispuestas en recipientes a lo largo de la casa, cualquiera de ellas funciona para mantener a raya a los mosquitos. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012021/1611070318944/pexels-pixabay-207518.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Lavanda.</p><p>El eucalipto o sus frutos ayudan también en la misión. Rociar aceite de eucalipto en las habitaciones, o hervir 250 gramos de sus hojas en un litro de agua durante 45 minutos, y luego esparcir la esencia por los espacios, las ventanas y las aberturas también es una medida recomendada para dejar fuera a los mosquitos.</p><p>El clavo de olor es otra de las herramientas naturales contra estos insectos. Pueden usarse en infusiones o clavarlos en medio limón para generar una barrera contra las picaduras. Otra opción son las hojas de menta machacadas, cuyo aroma intenso también aleja a los insectos.</p><h3>Incienso</h3><p>Como alternativa, los inciensos con aromas fuertes, como citronela, manzanilla o lavanda, funcionan también para evitar la invasión.</p><div><h3>Leé también</h3></div><h3>Trampa casera</h3><p>Con 50 gramos de azúcar, 200 mililitros de agua y un gramo de levadura se puede fabricar una trampa contra los mosquitos. El agua se debe calentar para que se disuelva el azúcar, y luego que se enfríe, se vierten en una botella de plástico cortada por la mitad. Allí se agrega la levadura y se deja sin mezclar. La parte superior del recipiente se coloca invertido, a modo de embudo, y luego se cubre la botella con una bolsa de residuos o con una tela negra. </p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T15:25:55.200Z",
  "ttr": 94,
  "type": "article"
}