{
  "url": "https://www.elobservador.com.uy/nota/conmocion-en-francia-por-las-palizas-a-dos-adolescentes-a-la-salida-de-clase-20244584425",
  "title": "Conmoción en Francia por las palizas a dos adolescentes a la salida de clase",
  "description": "Las palizas a dos adolescentes de 13 y 15 años esta semana en Francia conmocionaron al país, donde se extiende la preocupación por esta \"violencia desinhibida\", en palabras este viernes del presidente...",
  "links": [
    "https://www.elobservador.com.uy/nota/conmocion-en-francia-por-las-palizas-a-dos-adolescentes-a-la-salida-de-clase-20244584425",
    "https://www.elobservador.com.uy/nota/conmocion-en-francia-por-las-palizas-a-dos-adolescentes-a-la-salida-de-clase-20244584425/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712317452325.jpg?&cw=600&ch=365",
  "content": "<p><strong>Las palizas a dos adolescentes de 13 y 15 años esta semana en Francia conmocionaron al país, donde se extiende la preocupación por esta \"violencia desinhibida\",</strong> en palabras este viernes del presidente Emmanuel Macron.</p><div><p>Las escuelas \"deben seguir siendo un santuario\" frente a \"una forma de violencia desinhibida entre nuestros adolescentes\", afirmó Macron, quien prometió durante la visita a un centro escolar en París que las autoridades serán \"intransigentes\".</p><p>Un adolescente de 15 años se encuentra hospitalizado con pronóstico reservado tras la paliza propinada por varias personas el jueves por la tarde en Viry-Châtillon, a unos 20 kilómetros al sur de París, cuando regresaba a casa tras una clase de música.</p><p>Dos días antes, otra paliza a las afueras de un centro de secundaria en Montpellier, en el sur de Francia, dejó en estado grave a una adolescente de 13 años, que logró salir del coma, indicó la fiscalía.</p><p>La justicia abrió sendas investigaciones por intento de asesinato.</p><p>En el caso de Montpellier, una adolescente de 15 años y dos menores de 14, entre ellas una que estudiaba en el mismo centro que la víctima, reconocieron haberla \"golpeado\" y fueron detenidas, según la fiscalía, que pidió prisión preventiva para la mayor.</p><p><strong>\"Parece que esta agresión se inscribe en el contexto de un grupo de adolescentes que solían insultarse\" en las redes sociales y publicar fotos, indicó el fiscal de Montpellier, Fabrice Belargent, precisando que las pesquisas continúan.</strong></p><p>En los medios de comunicación, la madre de la víctima aseguró que su hija sufría acoso escolar, en especial por una compañera de clase, y que esto podría deberse a un conflicto sobre su forma de vestir y sus prácticas religiosas.</p><p>La ministra de Educación Nacional, Nicole Belloubet, encargó una investigación administrativa para extraer todas las conclusiones necesarias de la tragedia. \"Tenemos una política muy firme contra el acoso\", subrayó.</p><p>El alcalde de Viry-Châtillon, Jean-Marie Vilain, aseguró que, en el caso del ataque en su localidad, los agresores intentaron \"masacrar\" a la víctima y alertó de una \"ultraviolencia\" que se convierte \"en algo habitual\".</p><p>La lucha contra el acoso escolar es una de las prioridades del gobierno de centro-derecha del presidente Emmanuel Macron, que busca además reforzar la \"autoridad\" en la escuela. </p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T11:44:25.786Z",
  "ttr": 73,
  "type": "article"
}