{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-represion-del-delito",
  "title": "La represión del delito",
  "description": "En materia de seguridad, “represión” es la palabra que más le cuesta a la izquierda (al punto que sus “Avances de Programa” no aparece la palabra). Tiene sobre ella prejuicios ideológicos y confunde el...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-represion-del-delito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En materia de seguridad, “represión” es la palabra que más le cuesta a la izquierda (al punto que sus “Avances de Programa” no aparece la palabra). Tiene sobre ella prejuicios ideológicos y confunde el ejercicio de la autoridad con el autoritarismo. Desconoce que reprimir el delito es, nada más y nada menos, que la respuesta del Estado -en quien el ciudadano confió el uso de la fuerza- frente al delito.</p><p>Sin castigo del delito lo que hay es impunidad.</p><p>Por supuesto, una sociedad sana asocia seguridad con convivencia, donde todo el aparato del Estado confluye en brindar oportunidades de inclusión y desarrollo a sus integrantes.</p><p>Pero cuando surge el delito, que representa una violación de las normas sociales y jurídicas que han sido establecidas para proteger los derechos y libertades de los individuos, se impone el accionar del Estado. Y más aún: la represión del delito representa una función indispensable que necesitan, en especial, los más vulnerables.</p><p>Los individuos y comunidades más vulnerables, que son las que carecen de los recursos para defenderse por sí mismos, dependen del Estado para proteger sus derechos y garantizar su seguridad. Sin una represión efectiva del delito, estos grupos están más expuestos a la violencia agravando su situación. La disminución de la violencia es un requisito indispensable para poder atacar las causas del delito y aplicar políticas de fondo. En su libro “Bleeding Out” (2019), el investigador estadounidense Thomas Abt destaca que reducir la violencia es un paso fundamental antes de implementar cualquier política social significativa. En contextos urbanos con altos niveles de violencia las estrategias preventivas no son eficaces sin un control previo de la violencia. Esto se debe a que la prevención no es retroactiva; no puede deshacer el daño ya hecho.</p><p>Por lo tanto, reprimir el delito y reducir la violencia son condiciones necesarias para crear un entorno donde las políticas sociales y preventivas puedan progresar. Esta necesidad es doblemente importante, no solo porque la reducción de la violencia es un objetivo en sí mismo, sino porque la violencia perpetúa la pobreza. Es improbable que una economía prospere en un ambiente violento, y los niños que crecen en contextos de pobreza y violencia ven significativamente reducidas sus oportunidades de movilidad social.</p><p>El sociólogo Peter Sharkey ha documentado la relación entre violencia y pobreza, demostrando que los niños expuestos a ambos factores tienen mayores dificultades para superar su condición social en comparación con otros niños pobres.</p><p>Según Sharkey, “cuando disminuyen los crímenes violentos, las posibilidades de que los niños salgan de la pobreza aumentan rápidamente.”</p><p>Durante los 15 años de gobierno del FA vimos como el prejuicio contra el ejercicio de la autoridad primó y dejaron inermes a la Policía, vaciándola de confianza. Y, por el contrario, como en la actual Administración se revirtieron los prejuicios y ha vuelto a primar la función primordial del Estado.</p><p>El Estado tiene la obligación de intervenir para prevenir y castigar los delitos que atenten contra los derechos de los individuos y la comunidad, en especial de aquellos que no tienen los medios para protegerse. Hay que ejercer el legítimo poder del Estado sin miedo a reprimir el delito.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-calabria",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T05:50:02.086",
  "ttr": 104,
  "type": "article"
}