{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-tirri-el-alfajor-lunar-su-curioso-festejo-de-cumple-las-intimidades-del-reality-y-los-planes-con-tinelli",
  "title": "El Tirri: el alfajor lunar, su curioso festejo de cumple, las intimidades del reality y los planes con Tinelli  ",
  "description": "El primo de Marcelo está en la cresta de la ola. Es uno de los 12 finalistas del Bailando, está filmando el reality \"Los Tinelli\", tiene ofertas para hacer teatro y la gente lo adora.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-tirri-el-alfajor-lunar-su-curioso-festejo-de-cumple-las-intimidades-del-reality-y-los-planes-con-tinelli",
    "https://www.elpais.com.uy/tvshow/personajes/el-tirri-el-alfajor-lunar-su-curioso-festejo-de-cumple-las-intimidades-del-reality-y-los-planes-con-tinelli?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c74d249/2147483647/strip/true/crop/384x187+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F16%2F85478be343888751dd94a7badd97%2Ftirri2.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Luciano El Tirri en la Cena de los Famosos 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/870e7f2/2147483647/strip/true/crop/384x264+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F16%2F85478be343888751dd94a7badd97%2Ftirri2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/833db8b/2147483647/strip/true/crop/384x264+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F16%2F85478be343888751dd94a7badd97%2Ftirri2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/870e7f2/2147483647/strip/true/crop/384x264+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F16%2F85478be343888751dd94a7badd97%2Ftirri2.JPG\" />\n</picture>\n<div>\n<figcaption>Luciano El Tirri en la Cena de los Famosos 2024.</figcaption><p>Foto: Ruben Oroz /Fernando Bicudo.</p></div>\n</figure>\n</div><div>\n<p>La cresta rubia, el jopo, la pasión por lo bizarro, la alegría de vivir y la buena vibra son señas típicas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-tirri-de-acomodador-de-autos-a-telonear-a-madonna-su-cena-con-los-messi-antes-de-la-final-y-la-vez-que-tinelli-le-salvo-la-vida\">Luciano El Tirri</a>. Tiene la sonrisa pintada y derrocha felicidad. Adonde llega cautiva y lo rodean los fans. Está en su mejor momento y es gracias a la popularidad que ganó como participante del <b>Bailando 2023</b>, donde se lució con sus previas mega producidas —estuvieron desde <b>Silvio Soldán</b> a <b>Pibes Chorros</b>—, más que por sus destrezas en la danza.</p><p>El público espera su gran despliegue en la pista y sus ocurrencias. Esos shows lo han salvado del teléfono y lo colocaron entre los 12 finalistas del certamen. Hoy se ve pasta de campeón, y su termómetro es el amor que recibe del público.</p><p>“Me mido con la gente en la calle todo el día. Yo sé cómo me quiere la gente de cualquier edad, me lo hacen saber todo el tiempo, y en países limítrofes. De ahí a votar y pagar es otro mundo”, dice <b>El Tirri</b> a El País, mientras apronta la valija para subirse a un avión junto a <b>Marcelo Tinelli</b> que lo traerá a Punta del Este.</p><p>Hoy cumple 57 años y lo festejará pasando música en un barco en Punta. Esa escena, como la mayoría de las que protagoniza estos días, será parte del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/la-impactante-mansion-de-marcelo-tinelli-en-la-boyita-desde-adentro-en-el-adelanto-del-reality-los-tinellis\">reality</a> <b><i>Los Tinelli</i></b>, que filma con su familia, y según adelanta, se estrenará en octubre por Amazon.</p><p>Le ofrecieron un rol de taxista en una obra con <b>Flor de la V</b> pero no sabe si podrá aceptar porque está con mucha cosa. Este, adelanta, es su último<i> Bailando</i> al menos por un tiempo, salvo que lo gane: “Para innovar tenés que ir con una propuesta más arriba de la que hice y me parece que ya hice demasiado. Si lo gano iré a defender el título, si no me tomaré un espacio”.</p><p>El proyecto que más lo entusiasma es hacer un reality de viajes con Tinelli titulado <i>Primos por el mundo</i>. “Él dijo que lo íbamos a hacer para América en 2023 pero estuvimos tan tapados de cosas que no pudimos. Parecido a lo que hicimos en Qatar”, explica.</p><div><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/mimos-selfies-anuncio-de-boda-y-apagon-no-le-falto-nada-a-la-noche-de-los-tinelli-en-medio-y-medio\">Cande Tinelli y Coti cantaron juntos en Medio y Medio</a>el sábado 6 de enero y aprovecharon la ocasión para anunciar la fecha de su boda: será el 24 de febrero en Buenos Aires, y no en Punta del Este como estaba previsto. El Tirri dice saber “poco y nada” de la organización del casamiento, aunque asegura que estará apoyando a su sobrina.</p><p>Revela, además, que iba a tener un rol clave en la ceremonia pero Marcelo lo vetó: “Ellos querían que los case pero se armó un escándalo. Marcelo dijo, ‘no, es demasiado, todo el mundo se va a reír, entonces por ahora no sé, pero seguro que me va a tocar hablar unas palabras”. Tampoco sabe qué le regalará a la pareja: “Tengo varias cosas pensadas pero aún no lo definí”, dice.</p></div><div>\n<p>\n</p><h3>Universo Tinelli</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Junto a Fio Giménez en el homenaje que hizo en la pista por los 100 años del Zorro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1916604/2147483647/strip/true/crop/283x453+0+0/resize/283x453!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fba%2Fb17571274e8c976bc1c2a2eac788%2Fwhatsapp-image-2024-01-11-at-12-19-39.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/eaba850/2147483647/strip/true/crop/283x453+0+0/resize/566x906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fba%2Fb17571274e8c976bc1c2a2eac788%2Fwhatsapp-image-2024-01-11-at-12-19-39.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1916604/2147483647/strip/true/crop/283x453+0+0/resize/283x453!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fba%2Fb17571274e8c976bc1c2a2eac788%2Fwhatsapp-image-2024-01-11-at-12-19-39.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Junto a Fio Giménez en el homenaje que hizo en la pista por los 100 años del Zorro.</figcaption><p></p>\n</figure>\n</div><p>El reality, revela, surgió a partir de las desopilantes historias de Instagram que el Tirri y Marcelo compartían desde el Mundial de Qatar y de un viaje familiar a los alpes franceses para esquiar: “Nos divertimos tanto que Marcelo tuvo la idea de hacer un reality, lo contactó Amazon y se dio”. Y resume la intriga que generan los Tinelli así: “Número uno porque es una familia muy popular, entre todos tenemos casi 30 millones de seguidores, y está bueno que se hayan decidido a mostrar el mundo que no se ve. La gente no sabe la actividad de las chicas y de nuestra convivencia”.</p><p>El Tirri se instaló en la casa de su primo cuando volvió de Estados Unidos post pandemia y no se fue más. De hecho, ahora está su novia Mimi de visita en Argentina y tiene dos moradas: “Durante el día vengo y a la noche duermo con Mimi. Nunca saqué nada de la casa. No pienso en mudarme definitivo porque Mimi va a volver a su país. Es muy hermoso vivir con Marce y Fran”, asegura.</p><p>Confiesa que fue el primero en saber que a su primo le gustaba <b>Milett</b>: “Me dijo que le parecía muy atractiva y están viviendo el encantado de los primeros meses”. Y si bien enamorado le parece “una palabra muy fuerte”, asegura que lo ve muy bien.</p><p>Es fanático del boxeo y convenció a Marcelo para entrenar juntos, aunque su plan inicial era otro deporte: “Hago surf y se me ocurrió tomar clases juntos pero él no quiso. Que haga boxeo y yo sea el sparring de él y su coach va a estar bueno”, comenta.</p><div><p>Uno de los tantos bailes del Tirri coincidió con el primer aniversario de Argentina campeona del mundo y en ese afán por ponerle pienso a sus previas aprovechó la jugada para alimentar su show incluyendo a <b>Messi</b> en escena. Sorprendió a todos con un video del 10 saludando a todos y deseándoles felices fiestas. “Le pedí por intermedio de un amigo porque me daba vergüenza. Quería que saludara a Marcelo e inesperadamente mandó un video de dos minutos saludándome a mí, a Marcelo, al jurado, a Mimi, fue una locura”, cuenta. </p><p>El Tirri fue uno de los pocos invitados a la boda de Messi y <b>Antonela Roccuzzo</b> y si bien tienen una hermosa relación, asegura que el diálogo no es fluido: “No me hablo porque no me gusta molestarlo, Mimi se habla más con Antonela. Sé que es un tipo mega ocupado, es por respeto. Estuve en su cumpleaños el año pasado, me invitó a Rosario, no fue nadie, éramos los seis de su familia, Marcelo y yo”. En Qatar, además, cenó con su familia el día antes de la final. “Es el número uno, lo más humilde que vi, es el rey”, define.</p></div><div>\n<p>\n</p><h3>Camaleón</h3>\n<p></p>\n</div><p>El Tirri es una máquina de inventos alocados: quiso ser bañero, abrir un bar flúor en Dominicana, , hace seis meses se encachiló con la filosofía samurai y está aprendiendo movimientos de guerra. Su último negocio es un alfajor lunar (eslogan es “con dulce de leche de acá a la luna”, en referencia a los acres que compró años atrás), que ayer llevó a la pista para convidar y Tinelli, fiel a su estilo, le hizo tragar uno entero.</p><div>\n<figure>\n<picture>\n<img alt=\"El alfajor lunar del Tirri estará disponible próximamente en los kioscos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddd682a/2147483647/strip/true/crop/513x702+0+0/resize/513x702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F47%2F492a34cc48a7928d07daa2ce279a%2Fwhatsapp-image-2024-01-11-at-11-22-01.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0fe304b/2147483647/strip/true/crop/513x702+0+0/resize/1026x1404!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F47%2F492a34cc48a7928d07daa2ce279a%2Fwhatsapp-image-2024-01-11-at-11-22-01.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ddd682a/2147483647/strip/true/crop/513x702+0+0/resize/513x702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F47%2F492a34cc48a7928d07daa2ce279a%2Fwhatsapp-image-2024-01-11-at-11-22-01.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El alfajor lunar del Tirri estará disponible próximamente en los kioscos.</figcaption><p></p>\n</figure>\n</div><p>Define cada previa del <b>Bailando</b> como un hijo: le pone pienso, producción y mucho amor. Jamás las consulta con Marcelo. Es más, intenta no cruzárselo dos días antes del show para no perder la frescura: “Trato de evitarlo, y pido el camarín lejos para no verlo, y no le cuento nada”, dice.</p><p>El 2023 fue soñado: brilló en la pista, se fue de gira con los Cadillacs (es miembro fundador) y se ganó su lugar en el medio. “Sigo siendo el primo y me encanta pero también el Tirri es el Tirri. Me enorgullece que me linkeen a Marcelo porque nada de lo que me está pasando hubiese sido posible sin él: me volví a juntar con los Cadillacs, volví a hacer teatro y ser todo lo que soy gracias al formato que más amo en el mundo, el Bailando. A nivel artístico me devolvió la vida”, asegura.</p><p><b>-Si hace 50 años te hubieran dicho que ibas a terminar viviendo con Marcelo y haciendo tele con él, ¿qué hubieras dicho?</b><br />-Yo siempre quise ser parte de la farándula porque de chiquito tenía locura con <b>Olmedo</b>, <i>Polémica en el bar</i>, la música y hoy cuando me dicen que tengo el humor de Fidel Pintos, que fue un grande en Argentina, me llena de halagos. Es lo que proyecté siempre pero no pensé que me iba a terminar pasando algo tan hermoso. Y junto a <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/karaoke-y-trencito-de-tinelli-en-ano-nuevo-el-after-de-yatra-por-la-barra-y-mas-de-los-famosos-en-punta\">Marcelo</a>: vivimos juntos al principio de nuestra vida y estamos en esta tercera edad juntos otra vez y es hermoso.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T06:30:02.642",
  "ttr": 266,
  "type": "article"
}