{
  "url": "https://rurales.elpais.com.uy/mercados/fausto-brighenti-en-china-el-segundo-semestre-va-a-ser-mejor-que-el-primero",
  "title": "Fausto Brighenti: “En China, el segundo semestre va a ser mejor que el primero”",
  "description": "A nivel profesional es Licenciado en Administración de Empresas, y cuenta con un post grado enfocado a los agronegocios. Es argentino y se desempeña como productor agropecuario y trader de carnes, trabajando con plantas de Argentina, Brasil y Uruguay, entre otras varias tareas que realiza. En el mercado internacional de la carne se muestra optimista para el segundo semestre del año, destacando la suba de valores en China. Además recalca la apertura de mercados que tiene nuestro país para exportar carne, y cree que es algo imitar por parte de Argentina, que con el nuevo gobierno, encabezado por Javier Milei, ha iniciado un proceso de apertura al mundo",
  "links": [
    "https://rurales.elpais.com.uy/mercados/fausto-brighenti-en-china-el-segundo-semestre-va-a-ser-mejor-que-el-primero",
    "https://rurales.elpais.com.uy/mercados/fausto-brighenti-en-china-el-segundo-semestre-va-a-ser-mejor-que-el-primero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c74b4ac/2147483647/strip/true/crop/1200x583+0+692/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F6f%2F74fd291d4deda8634a4d0879d332%2F9ea2877a-f407-4ac7-8dfe-2c0b8a6e9e7e.jfif",
  "content": "<div>\n<p>—<b>En los últimos días participaste de la feria de SIAVS en San Pablo ¿qué dejó la misma?</b></p><p>—Es una feria tradicionalmente de aves y cerdos y, por primera vez, se le agrega la carne vacuna, por lo cual decidimos venir a visitar a los frigoríficos brasileros con los que trabajamos. Se ve como Brasil sigue creciendo en su marketing, en su presencia en ferias, y también en su calidad de carnes, estamos con un mercado más contento en China, y los brasileros lo están defendiendo.</p><p>—<b>¿La oferta de carne de Brasil, se percibe que siga siendo agresiva en el mercado internacional?</b></p><p>—Sí, ahora Brasil cerró julio siendo un mes récord de exportaciones, en el top 5 de los meses con más volumen de los últimos años, con 126.000 toneladas, y todo esto lo absorbe China, y la diversificación que tiene Brasil en el Medio Oriente, norte de África, y países del del sudeste asiático que empiezan a traccionar. Ellos van a ir a un récord de más de 3 millones de toneladas exportadas, así que es una locomotora, y los industriales están un poco más contentos que en la Sial de Shanghái, porque los precios están subiendo en China, entre US$ 200 y US$ 300, y eso ayuda a que las cosas estén un poco mejor en la segunda mitad del año. Brasil tiene una competitividad impresionante comparado con la región, y lo está sabiendo aprovechar.</p><p>—<b>Desde su posición como trader y productor, ¿cómo ve los anuncios del gobierno argentino y la eliminación de las retenciones a la “vaca China”?</b></p><p>Inale, Vago, lechería</p><p>—Para toda la cadena en general es algo muy bueno, se venía pidiendo hace muchos años, es una medida que genera consenso y es muy sana para toda la cadena. Creo que esto va a ir preferentemente a precio de animal, beneficiando al productor, que era el más golpeado por todas las medidas, porque básicamente era un precio que se le sacaba a él. Además, le va a dar más competitividad a Argentina, las categorías A, B, C, D y E bajan sus retenciones a 0%, y el resto de las categorías bajan un 25% a 6,75% de impuestos. Es una muy buena señal de que se está yendo en la dirección correcta, porque es una competitividad que estábamos necesitando. La categoría vaca ya tuvo un salto en los precios esta semana.</p><p>—<b>¿Luego del primer escalón que subió, puede seguir aumentando el precio de la vaca en Argentina?</b></p><p>—Ya hubo algún salto, además es un contexto de poca oferta de vacas, ya se hizo toda la limpieza de tactos de mayo y junio, entonces hay mucha presión por falta de oferta, y pasa lo mismo con los novillos, estamos con faena Kosher y ventana de faena cuota 481, y Argentina tiene menos novillos que hace 10 atrás, lo cual se traslada a precios, por una coyuntura de mercados.</p><p>—<b>¿Estos cambios pueden mejorar la competitividad de Argentina en China?</b></p><p>—Por supuesto que menos derechos de exportación es más competitividad, es más Argentina en el mundo, es más línea de apertura, por lo tanto lo vemos muy bien, en lo inmediato pasa lo de la suba del precio, después tenemos otro temas de competitividad para resolver, como el tipo de cambio y la infraestructura, pero sin dudas, esta medida es un incentivo a la exportación.</p><p>—<b>En el contexto internacional, ¿cómo ve al mercado chino?</b></p><p>—Creo que va a ser un segundo semestre mucho mejor que el primero, empiezan a darse algunos destellos de las compras del Año Nuevo chino. De todas formas, ellos siguen con su proceso de habilitación de más plantas, eso también deja una lectura de que hay una estructura de consumo que va creciendo. Entonces, con la habilitación China garantiza el abastecimiento en el largo plazo y bajar los precios en el corto. De todas formas el stock se ha movido, entonces eso genera suba de precios, lo cual es bienvenido en toda la región, comparado a la Sial de mayo, estamos entre US$ 200 y US$ 300 por encima en los valores, y seguramente en los próximos meses sigamos viendo esa tendencia o esa firmeza, así que si bien son valores bajos relativamente, son mejores que hace algunos meses.</p><p>—<b>O sea que hay espacio para que los valores sigan creciendo…</b></p><p>—Creo que aún puede haber espacio para que siga subiendo un par de escalones más, habrá que ver que pasa cuando estemos en la Sial de París en octubre, tal vez hasta ese momento haya un espacio para que siga traccionando, pero hay muchos temas para ver como siguen de acá a la fecha.</p><p>—<b>Al día de hoy, ¿qué porcentaje representa China para las exportaciones de Argentina?</b></p><p>—Está entre un 70 y un 75% del volumen, pero también hemos tenido picos de hasta el 80%, lo cual nos hace ser muy china-dependiente, esto se da por las medidas de restricciones que teníamos, con los cortes prohibidos y el cupo de exportación, y con una brecha cambiaria que llegaba casi al 200%. En China ha crecido muchísimo la participación del hueso, Argentina junto con Uruguay, Estados Unidos y Australia son los únicos que le pueden vender carne con hueso a China y también solo hueso, y todo eso es parte de un valor agregado que es virtuoso para la cadena.<b> </b>Esperamos que con las nuevas medidas Argentina pueda empezar un proceso de diversificación comercial y de apertura de nuevos mercados como lo tiene Uruguay y Brasil, con participación en otros mercados, como con Estados Unidos, que es un mercado interesante, incluso por fuera de cuota. Además, es un año de cambios en nuestro país, con liberalización y más presencia en el mundo.</p><p>—<b>¿Actualmente cómo viene la faena de ganado con destino a China?</b></p><p>—En los últimos meses hubo menos oferta, además ya nos faenamos todas las vacas, entonces hay menos oferta disponible, pero somos optimistas de que en el segundo semestre esto se va a recuperar, y vamos a tener niveles de exportaciones similares a los del año pasado, y con una tendencia que debería de ser creciente, con menos retenciones y más incentivos para exportar, Argentina debería de poder lograr ir al millón y medio de toneladas exportadas.</p><p>—<b>¿Teniendo en cuenta lo que sucede con la cuota en Europa, China puede ser un mercado de nicho para los cortes de alta calidad?</b></p><p>—Sí, China tiene una demanda creciente de carne terminada a grano, que históricamente la abasteció Australia, y también Estados Unidos, pero que ahora con la baja en sus exportaciones por su déficit de stock y producción, le abre una ventana a Uruguay y Argentina, en razas británicas sobre todo, puedan meterse en esos nichos que son muy grandes. Pero también allí se presenta un problema de competitividad contra Australia, que paga mucho menos impuestos en el gigante asiático que los países de acá, además de estar a 10 días de distancia, y nosotros a 50. Pero se abren esas oportunidades, los chinos ya conocen muy bien la calidad de la carne de acá, y creo que ahí puede llegar a ser lo que en un futuro reemplace a la 481, si se sigue achicando. En la feria de Sial en Shanghái, la gran demanda era sobre carne terminada a grano, ya que había mucha oferta de carne terminada a pasto, y sobre todo de Argentina que manda carne de mala calidad en términos relativos, que es la vaca, por eso esta medida impacta en el 60% de la exportación argentina, que básicamente es la exportación de vacas a China. Todavía falta para tener más exportaciones de carne de novillos, seguramente lo empecemos a ver de a poco el año que viene, pero aún nos queda mucho por crecer.</p><p><b>—¿Cómo observa el mercado de Estados Unidos?</b></p><p>—Con mucha demanda, con mucho interés, este déficit de Estados Unidos se da al mismo tiempo que Argentina entra en esta fase de apertura, por lo cual el tiempismo es muy bueno, se cumple la cuota sin problemas, y hace mucho tiempo se está demandando por fuera de la misma, para abastecer el déficit que tienen ellos, y sobre todo porque China presenta valores bajos, entonces a las plantas les es más redituable venderle a Norteamérica. Entonces, seguramente este año y el que viene, Estados Unidos va a ser noticia y tener más participación en las exportaciones de Argentina.</p><p>—<b>Esa mudanza ya la estamos viendo en el caso de Uruguay…</b></p><p>—Sí, por primera vez en muchos años, en las estadísticas uruguayas se marca a Estados Unidos sobre China en volumen, y eso está explicado por el nivel bajo de los precios que venía teniendo el país asiático en el primer semestre del año, lo mismo con Argentina y también en Brasil que le exporta a Estados Unidos, formando parte de su diversificación que ha logrado en los últimos años, con más destinos, más exportaciones, y sobre todo más calidad, donde vienen trabajando muy bien y se nota.</p><p>—<b>¿Desde su posición como trader, cómo ve la capacidad de la industria uruguaya de hacer una mudanza en sus mercados ante situaciones como la de China?</b></p><p>—Creo que el caso de Uruguay es destacable ver como tiene políticas públicas que hacen que a través de la apertura de mercados, y las negociaciones bilaterales que tengan con países pueden lograr tener la mayor cantidad de destinos habilitados para exportar, y cuando China se complica lo usan como parte de su estrategia de diversificación. Hacia eso debería de ir Argentina, tener la mayor cantidad de destinos habilitados es sano, Uruguay lo tiene y lo está usando muy bien, es algo destacado y digno de ser imitado.</p><p>—<b>¿A Europa cómo la observa?</b></p><p>—En Europa están de vacaciones y está bien stockeados, están traccionando lento y con precios estables en este momento, habrá que ver cómo termina agosto para volver en septiembre a la normalidad, para terminar el año de la mejor manera posible.</p><p>—<b>¿Estables en qué rango?</b></p><p>—El Hilton Argentina está cerca de US$ 14.000 y en esa zona, el no Hilton unos US$ 2.000 en promedio abajo, estables ahí, y de vacaciones.</p><p>—<b>Desde Uruguay se hace mucho hincapié en la posibilidad de habilitar mercados en el sudeste asiático ¿Cómo lo visualiza?</b></p><p>—Hablando con plantas brasileñas, ellos también están muy entusiasmados, porque hay mucho potencial al ser países con millones y millones de habitantes, por lo cual a la demanda se le incorpora más volumen. La habilitación de esos mercados, va a generar que tengamos mayor diversificación, más apertura de mercados y más de todo, lo cual es algo muy virtuoso y muy sano, lo cual es bienvenido, sobre todo cuando los precios de China se caen, para tener donde reemplazar todo ese volumen, aunque sea de forma parcial.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-11T07:00:06.025",
  "ttr": 351,
  "type": "article"
}