{
  "url": "https://www.elpais.com.uy/informacion/politica/las-claves-del-datacenter-de-google-el-proyecto-estrategico-que-implicara-una-inversion-de-us-850-millones",
  "title": "Las claves del datacenter de Google: el proyecto \"estratégico\" que implicará una inversión de US$ 850 millones",
  "description": "\"Vemos al país como un importante hub de innovación en la región, y esta nueva inversión acá nos llena de entusiasmo\", destacó jerarca regional de una de las firmas más grandes del mundo.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/las-claves-del-datacenter-de-google-el-proyecto-estrategico-que-implicara-una-inversion-de-us-850-millones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/663f429/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F8f%2F5ebc4c4a4714a25539f519d5e29a%2Fgoogle-1.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La multinacional <b>Google</b> anunció este jueves una inversión de \"más de US$ 850 millones\" para la construcción de su segundo centro de datos (datacenter, en inglés) en la región, que estará ubicado en el <b>Parque de las Ciencias</b> (Canelones). \"Los obras comienzan lo más rápido posible\", subrayó el presidente de Google Cloud para América Latina, <b>Eduardo López</b>.</p><p>Un datacenter permite \"procesar y dar servicios\" a YouTube, el buscador de Google, Maps, Workspace (que incluye a Gmail, Docs, Sheets, entre otras), y hasta la Inteligencia Artificial (IA), plataformas que \"están en la vida del día a día de cualquier persona\", remarcó López sobre la nueva obra, de gigantescas bibliotecas digitales, confirmada el 31 de octubre pasado.</p><p>El jerarca regional de la segunda empresa más valiosa del mundo, según el ranking de Statista, indicó que se optó por Uruguay para hacer esta inversión porque es un punto “estratégico”. Esto en referencia a que se requiere “conectividad”, para lo cual Google ya ha invertido en cables submarinos como Firmina, el más largo del mundo, que une la costa este de Estados Unidos con Brasil (San Pablo), Uruguay (Punta del Este) y Argentina (Las Toninas).</p><p>“El data center no va a servir solamente a la región, es parte de nuestra red de 28 data centers, en 11 países, que dan servicios a todos nuestros productos en el mundo”, remarcó López, en el evento que contó con la presencia del presidente <b>Luis Lacalle Pou</b>, los ministros de Relaciones Exteriores (<b>Omar Paganini</b>), Industria (<b>Elisa Facio</b>), la embajadora de EE.UU. (<b>Heide Fulton</b>) y hasta la fórmula presidencial del Frente Amplio (<b>Yamandú Orsi</b> y <b>Carolina Cosse</b>).</p><p>\"Vemos a Uruguay como un importante hub de innovación en la región, y esta nueva inversión acá nos llena de entusiasmo\", destacó a su turno, y en línea con López, la directora de Asuntos Gubernamentales y Políticas Públicas para América Latina de Google, <b>Eleonora Rabinovich</b>.</p><p>“Este anuncio representa un paso más en nuestro compromiso por potenciar el crecimiento de la infraestructura digital y apoyar el espíritu innovador que caracteriza nuestra región, y en particular a Uruguay”, añadió sobre el segundo data center en la región. El primero fue inaugurado en Quilcura, Chile, en 2015.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel de obra de datacenter de Google\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5266a87/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc9%2F22df4b51401fb7b5d9ded2ba8cfd%2Fgoogle-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a591cd/2147483647/strip/true/crop/1200x801+0+0/resize/2400x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc9%2F22df4b51401fb7b5d9ded2ba8cfd%2Fgoogle-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5266a87/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc9%2F22df4b51401fb7b5d9ded2ba8cfd%2Fgoogle-2.jpg\" />\n</picture>\n<div>\n<figcaption>Cartel de obra de datacenter de Google.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p>El gobierno autorizó el 6 de junio la construcción del datacenter al otorgar la Autorización Ambiental Previa (AAP), paso necesario para iniciar las obras. En tanto, la resolución del Ministerio de Ambiente exigió siete condiciones, entre ellas dar aviso a la Dirección Nacional de Calidad y Evaluación Ambiental (Dinacea) del comienzo de obras, que ya ocurrió el 31 de julio, según supo El País.</p><p>Otras condiciones que puso Ambiente es que el proyecto deberá “construirse y operarse” de acuerdo a lo estipulado en los documentos, salvo en aquellos puntos que “contradigan las condiciones establecidas en la resolución”, que deberá, a su vez, comunicar a la Dinacea.</p><p>Entre otros puntos, Google no podrá “acceder”, ni “utilizar” durante la construcción el camino Gonzalo \"Gonchi\" Rodríguez, y deberá actualizar el Plan de Gestión Ambiental de Construcción (PGA-C). Esta autorización “quedará sin efecto si no se inicia la ejecución del proyecto dentro del plazo legal de dos años”, añadió Ambiente en su resolución.</p><p>El proyecto original preveía enfriar los servidores con agua, que iban a insumir el equivalente al consumo diario de agua potable de unas 55.000 personas. “Tuvo muchos cuestionamientos, entonces Google hizo una reinvención de la arquitectura del datacenter y lo convirtió a aire para que la gente no estuviera preocupada y cumpliéramos con las expectativas de la sustentabilidad”, indicó López.</p><p>“El acondicionamiento térmico del centro de datos se realiza mediante 32 “chillers” enfriados por aire, con circuitos cerrados de agua, dispuestos en modalidad 7+1 para cada módulo del centro de datos”, precisó el informe final de Ambiente, del 30 de abril.</p><p>El centro de datos se abastecerá con energía de UTE, a partir de una subestación propia. El informe antes citado marcó que cuando llegue a su máxima capacidad, el consumo será “menor a 560 GWh (gigavatios hora) por año”, el equivalente a unos 200.000 hogares. No obstante, eso llevará “varios años”, por lo que el acuerdo “inicial” con UTE es brindar “hasta 420 GWh”.</p><p>“Los datacenters de Google son 1.8 más productivos que cualquier empresa privada (…) y son tres veces más potentes con la misma energía. Quiere decir que vamos mejorando el servicio, las capacidades, pero no vamos impactando el medio ambiente”, destacó ayer López.</p><p>El directivo si bien señaló que los US$ 850 millones incluyen “todos los aspectos”, entre ellos el terreno, la construcción, la energía, y obras conexas, no dio datos exactos ni del comienzo de la obra, el plazo de construcción, cuántos trabajadores estarán vinculados, ni cómo se distribuirá esa inversión.</p><p>Una vez que opere el datacenter, estarán trabajando unas “100 personas”, estimó López. En tanto, el mismo informe final de Ambiente indicó que “se estima un requerimiento de 50 personas en la etapa final”.</p><p>La cartera que dirige Robert Bouvier indicó en ese informe que el edificio se instalará en cuatro etapas. Se estima que la construcción tendrá una duración de 26 meses, para lo que se emplearán entre 300 y 400 personas, con un “pico” de unas 800 personas.</p><p>Consultado en rueda de prensa sobre si el data center va a estar completamente operativo antes de 2030, López retrucó: \"Creo que sí. No te digo la fecha exacta, pero... mucho antes\".</p><p>El directivo si bien marcó que es una inversión “muy importante”, lo que más valoró fue el “compromiso” de Google con Uruguay. En ese sentido, contó que habló con Lacalle Pou minutos antes que este paso le permitiría al país “captar otras inversiones”, tras demostrar su capacidad de “sustentabilidad”, “talento” y lo “confiable” que para las empresas.</p><p>“Podemos tener una gran oportunidad como país para proyectos como este porque tenemos seguridad jurídica (…) en Uruguay las compañías pueden saber que las políticas van a continuar, que se van a mantener los regímenes, que las reglas de juego no cambian y que una inversión como esta puede durar muchos años”, destacó en ese sentido el canciller Paganini.</p><div>\n<p>\n</p><h3>\"Gran atractor\"</h3>\n<p></p>\n</div><p><b>Carolina Cosse</b>, candidata a vicepresidenta por el Frente Amplio, fue años atrás una figura clave en las negociaciones para la llegada del cable Firmina, como del datacenter ahora anunciado.</p><p>En rueda de prensa, la exministra de Industria contó que en ese período, en que viajó incluso en misión a EE.UU. llevó adelante este proyecto “con un nombre clave para que nadie se enterara”, que incluyó una negociación con UTE para lograr las condiciones energéticas requeridas.</p><p>“Que Google tenga su datacenter acá actúa como atractor en momentos de la Inteligencia Artificial, donde se necesita una gran capacidad de cálculo y gran capacidad computacional”, remarcó Cosse.</p><p>“Todos los grandes del mundo necesitan tener datacenters como el de Google para distribuir la capacidad de cómputo. Y gracias a que Uruguay tiene una gran infraestructura de fibra óptica internacional, un datacenter acá tiene menos retardo hacia distintos lugares de América Latina. Es una gran posición competitiva de Uruguay”, añadió la también ingeniera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-secreto-atras-de-millonaria-inversion-de-google-en-data-center-en-uruguay-gobierno-espera-que-se-confirme\">\nEl secreto atrás de millonaria inversión de Google en data center en Uruguay: gobierno espera que se confirme\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/google-realiza-llamado-para-data-center-en-uruguay-cuales-son-los-requisitos-para-presentarse\">\nGoogle abrió dos llamados laborales en Uruguay: ¿cuáles son los requisitos para presentarse?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/google-proyecta-crecimiento-en-uruguay-gracias-a-data-center-y-descarta-usar-7-600-000-litros-de-agua-por-dia\">\nGoogle proyecta crecimiento en Uruguay gracias a data center y descarta usar 7.600.000 litros de agua por día\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T07:05:01.288",
  "ttr": 241,
  "type": "article"
}