{
  "url": "https://www.montevideo.com.uy/Noticias/-Genera-paz-y-tranquilidad--dijo-Heber-sobre-oficial-procesado-por-asesinato-de-su-madre-uc903802",
  "title": "“Genera paz y tranquilidad”, dijo Heber sobre oficial procesado por asesinato de su madre",
  "description": "Lo más importante                                    El senador del Partido Nacional celebró la resolución y aseguró que “es justo que estas aberraciones humanas no queden...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Genera-paz-y-tranquilidad--dijo-Heber-sobre-oficial-procesado-por-asesinato-de-su-madre-uc903802",
    "https://www.montevideo.com.uy/Noticias/-Genera-paz-y-tranquilidad--dijo-Heber-sobre-oficial-procesado-por-asesinato-de-su-madre-uc903802?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903802="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898721.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo más importante</p>\n                                    <h2>El senador del Partido Nacional celebró la resolución y aseguró que “es justo que estas aberraciones humanas no queden impunes”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador de la República por el Partido Nacional, Luis Alberto Heber, se manifestó en la jornada de este sábado acerca del<a href=\"https://www.montevideo.com.uy/Noticias/Procesaron-con-prision-a-subcomisario-por-el-envenenamiento-de-Cecilia-Fontana-de-Heber-uc903780\" target=\"_blank\"> procesamiento con prisión de Ricardo Zabala, suboficial de la Policía, debido a la muerte por envenenamiento de su madre, Cecilia Fontana</a>, ocurrida en 1978.</p><p>“Hace 46 años que nuestra familia está esperando una respuesta sobre el asesinato de nuestra madre, Cecilia Fontana, en 1978. Naturalmente que el hecho de que se esté haciendo justicia genera paz y tranquilidad a nuestra familia”, dijo Heber mediante un video.</p><p>También reivindicó el rol de su partido en el proceso dictatorial. “No podemos olvidar que detrás de esto hubo un ataque político al Partido Nacional por la resistencia que estaba haciendo a la dictadura militar. Las botellas fueron dirigidas a Carlos Julio Pereyra, Luis Alberto Lacalle Herrera y Mario Heber. Tomó una vida inocente, la de nuestra madre, y fue un alto precio que pagó el Partido Nacional por su oposición y su lucha por la libertad”, agregó.</p><p>“A partir del 78, nuestra familia no tuvo madre. Nuestros hijos no conocieron a su abuela, hoy están naciendo sus bisnietos. Lo que nos resta decir es que ha triunfado la vida frente a la muerte, ha triunfado el amor frente al odio”, sostuvo.</p><p>“Para nosotros, es justo que en un país estas aberraciones humanas no queden impunes. Gracias a la Justicia, aunque ha tardado, pero llega”, cerró.</p><p>La comisión investigadora de la Cámara de Senadores presentó un informe en agosto de 1986 y no arribó a conclusiones que asignaran responsabilidades materiales ni políticas en la muerte de Cecilia Fontana de Heber. La causa fue reabierta en 2006 y archivada en 2017, pero en 2020 se solicitó nuevamente la reapertura del caso.</p><iframe width=\"695\" height=\"391\" src=\"https://www.youtube.com/embed/_kYoiNNM9u8\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Procesaron-con-prision-a-subcomisario-por-el-envenenamiento-de-Cecilia-Fontana-de-Heber-uc903780\">Procesaron con prisión a subcomisario por el envenenamiento de Cecilia Fontana de Heber</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}