{
  "url": "https://www.elobservador.com.uy/nota/clima-en-uruguay-hoy-inumet-pronostica-un-domingo-lluvioso-en-todo-el-pais-202441485842",
  "title": "Clima en Uruguay hoy: Inumet pronostica un domingo lluvioso en todo el país y posibles tormentas",
  "description": "El Instituto Uruguayo de Meteorología (Inumet) pronosticó para este domingo 14 de abril un día lluvioso en varios puntos del país y una temperatura máxima de 25 °C.Leé tambiénEn el área metropolitana, Inumet...",
  "links": [
    "https://www.elobservador.com.uy/nota/clima-en-uruguay-hoy-inumet-pronostica-un-domingo-lluvioso-en-todo-el-pais-202441485842",
    "https://www.elobservador.com.uy/nota/clima-en-uruguay-hoy-inumet-pronostica-un-domingo-lluvioso-en-todo-el-pais-202441485842/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708965669800/-ine9815-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguayo de Meteorología (<strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/inumet\">Inumet</a></strong>) pronosticó para este domingo 14 de abril un día lluvioso en varios puntos del país y una temperatura máxima de 25 °C.</p><div><div><h3>Leé también</h3></div><p>En el <strong>área metropolitana</strong>, Inumet espera una jornada con un cielo que se presentará nuboso y cubierto, con precipitaciones y tormentas aisladas. Sobre la tarde noche podrán haber \"mejoras temporarias\".</p><p>Las rachas de viento serán de 50 kilómetros por hora y la temperatura mínima será de 17 °C, mientras que la máxima de 22 °C.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708965709442/-ine9834-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><h2>El pronóstico para el resto del territorio</h2><p>El <strong>centro sur </strong>del país también presenta un pronóstico similar. Se espera un día nuboso y cubierto con precipitaciones y tormentas aisladas. La temperatura mínima de esta zona será de 17 °C y la máxima de 24 °C.</p><p>Para el <strong>este </strong>del país, el instituto también espera un día nuboso y cubierto con precipitaciones y tormentas aisladas, pero señala que también será una mañana ventosa. Para la tarde noche esperan precipitaciones y probables tormentas con mejoras temporarias y neblinas.</p><p>Las rachas de viento serán de entre 50 y 60 kilómetros por hora, y ocasionalmente superiores en zonas costeras. La temperatura irá de 18 °C a 24 °C.</p><div><h3>Leé también</h3></div><p>En el <strong>suroeste </strong>del país se espera una mañana nubosa y cubierta con precipitaciones y tormentas aisladas. Mientras que para la tarde noche se esperan probables tormentas con \"mejoras temporarias\". La temperatura mínima será de 17 °C y la máxima de 24 °C.</p><p>Para el <strong>norte </strong>del país el cielo el pronóstico no es muy diferente: nuboso y cubierto con precipitaciones y probables tormentas. Además se esperan nieblas y neblinas.</p><p>La temperatura mínima para la zona noroeste será de 19 °C y la máxima de 25 °C. En tanto, para el noreste irá de 18 °C a 22 °C.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-14T13:45:00.688Z",
  "ttr": 58,
  "type": "article"
}