{
  "url": "https://www.elpais.com.uy/eme/lifestyle/cuales-son-las-parejas-que-duran-mas-segun-la-ciencia-las-nacidas-entre-amigos-o-amantes",
  "title": "Cuáles son las parejas que duran más según la ciencia: ¿las nacidas entre amigos o amantes?",
  "description": "La Nación (GDA)En el amor abundan las frases hechas. Hay una que reza que el amor puede estar al lado nuestro y nunca haberlo visto, hasta que un día se enciende la chispa ylo que era amistad muta en una...",
  "links": [
    "https://www.elpais.com.uy/eme/lifestyle/cuales-son-las-parejas-que-duran-mas-segun-la-ciencia-las-nacidas-entre-amigos-o-amantes",
    "https://www.elpais.com.uy/eme/lifestyle/cuales-son-las-parejas-que-duran-mas-segun-la-ciencia-las-nacidas-entre-amigos-o-amantes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0e78348/2147483647/strip/true/crop/576x280+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F2b%2F566656434e1c96ed2fdbcdf9a2f4%2Fpareja.jpg",
  "content": "<div>\n<p><i>La Nación (GDA)</i><br />En el <b>amor </b>abundan las frases hechas. Hay una que reza que el amor puede estar al lado nuestro y nunca haberlo visto, hasta que un día se enciende la chispa y<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/como-descubrir-que-tu-pareja-te-esta-siendo-infiel-este-test-viral-de-tiktok-te-lo-demuestra\">lo que era amistad muta en una relación romántica</a>.</p><p>Lamentablemente (pero para nuestro bien) antes de llegar a descubrir el camino del “buen amor” los seres humanos solemos cursar nuestra educación sentimental, como en cualquier escuela, pasando por todas las instancias de “formación”: desde lo platónico al flechazo, de la calentura loca al <b>sexo casual</b>, de las mariposas a la calabaza de la realidad, y así hasta aprender que la única amalgama de un vínculo es la confianza.</p><div>\n<p>\n</p><h3>Amigos, amantes y parejas</h3>\n<p></p>\n</div><p>Ese tránsito que nos lleva de amigos a amantes y de amantes a pareja puede ser corto o largo, pero forja las relaciones más sólidas, dice la ciencia, más allá de cuánto duren, pues hoy no se trata de cuánto sino de continuar sanamente. </p><p>“Muy pocos estudios analizan realmente el <b>inicio de una relación con amigos</b>, a pesar de que hemos observado que es la forma más común, por mucho, de empezar una relación”, sostiene Danu Stinson, profesora de Psicología en la Universidad de Victoria, en la Columbia Británica, Canadá, y autora junco con Jessica J. Cameron y Lisa B. Hoplock de un estudio donde intenta demostrar el origen de las parejas estables.</p><p>La investigación - que fue publicada semanas atrás en la revista <i>Social Psychological and Personality Science</i>- partió del análisis de siete ensayos de laboratorio realizados con distintos propósitos entre 2002 y 2020, y en los que participaron 1900 personas de Canadá y Estados Unidos, estudiantes universitarios y adultos de todas las edades y grupos sociales. Los datos utilizados procedían de la información demográfica de los participantes, aclara el artículo de CNN. Ese análisis permitió concluir que el 66% de las parejas comenzó como amistad, muchas de ellas de larga duración, de varios meses, e incluso años. </p><p>En la última fase en que solo participaron 300 estudiantes universitarios, la “etapa de amistad” había durado casi 22 meses en promedio. Casi la mitad de los consultados dijo que comenzar como amigos era su método preferido, aunque la gran mayoría no lo hizo con segundas intenciones. De los casados, dos tercios dijeron que fueron amigos antes de pasar por el registro civil, y muchas admitieron que lo suyo incluyó el derecho a roce antes de lanzarse a un compromiso estable, léase, no importa si empezamos por el final pues el destino de todos modos hará su trabajo.</p><div>\n<p>\n</p><h3>Mirar con otros ojos</h3>\n<p></p>\n</div><p>Si bien la amistad incluye tiempo compartido, intereses en común y gestos de afecto, algunos de los encuestados confesaron tener conductas confusas desde un principio, describen las autoras, como abrazarse junto al fuego, viajar juntos e integrarse a las respectivas familias.</p><p>“Realmente las conclusiones hacen pensar en las definiciones que tenemos sobre la amistad y el romance, y cómo difieren, pero estos hallazgos deberían ayudarnos replantear las ideas preconcebidas que a menudo derivan de los guiones de citas dominantes de nuestra cultura, que dicen que vas a conocer a alguien y que un rayo te va a golpear. Creo que, si realmente crees en ese escenario, entonces es difícil imaginar otra situación en la que te acercas a un amigo y lo miras con otros ojos” sostenía Stinson, cuya próxima meta es dilucidar qué mecanismos hacen que un vínculo entre dos personas cambie tan rotundamente de objetivo.</p><p>Respecto de terminar con el discurso de las películas, encandilarse con extraños suele ser una experiencia más o menos hermosa que ocurre casi siempre durante nuestra etapa “escolar”. Pero se supone que de las escuelas uno egresa, a cierta altura...</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/aumenta-la-violencia-en-las-relaciones-de-pareja-durante-las-vacaciones\">\n¿Aumenta la violencia en las relaciones de pareja durante las vacaciones?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/una-pregunta-puede-detener-una-discusion-de-pareja-segun-los-consejos-de-una-experta-en-relaciones\">\nUna pregunta puede detener una discusión de pareja según los consejos de una experta en relaciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/como-descubrir-que-tu-pareja-te-esta-siendo-infiel-este-test-viral-de-tiktok-te-lo-demuestra\">\n¿Cómo descubrir que tu pareja te está siendo infiel? Este test viral de TikTok te lo demuestra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/sexualidad/anorgasmia-que-es-la-y-como-afecta-a-las-personas-a-la-hora-de-tener-relaciones-sexuales\">\nAnorgasmia: ¿qué es y cómo afecta a las personas a la hora de tener relaciones sexuales?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T17:00:01",
  "ttr": 134,
  "type": "article"
}