{
  "url": "https://www.elpais.com.uy/mundo/bolsonaro-dice-que-no-teme-ningun-juicio-tras-ser-acusado-de-golpismo-por-ex-altos-mandos-militares",
  "title": "Bolsonaro dice que no teme \"ningún juicio\" tras ser acusado de golpismo por ex altos mandos militares",
  "description": "\"Podría estar muy bien en otros países, pero preferí volver a Brasil con todos los riesgos que conlleva. No tengo miedo de ningún juicio, siempre que los jueces sean imparciales\", afirmó en Río.",
  "links": [
    "https://www.elpais.com.uy/mundo/bolsonaro-dice-que-no-teme-ningun-juicio-tras-ser-acusado-de-golpismo-por-ex-altos-mandos-militares",
    "https://www.elpais.com.uy/mundo/bolsonaro-dice-que-no-teme-ningun-juicio-tras-ser-acusado-de-golpismo-por-ex-altos-mandos-militares?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/40911e5/2147483647/strip/true/crop/6536x3177+0+590/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F9a%2F927a0c34454e9130a657ed65af2e%2Fafp-34lq4px.jpg",
  "content": "<div>\n<h2>\"Podría estar muy bien en otros países, pero preferí volver a Brasil con todos los riesgos que conlleva. No tengo miedo de ningún juicio, siempre que los jueces sean imparciales\", afirmó en Río.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Río de Janeiro: Bolsonaro asistió a un acto por la precandidatura de Alexandre Ramagem a alcalde\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e992cd9/2147483647/strip/true/crop/6337x4357+99+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F9a%2F927a0c34454e9130a657ed65af2e%2Fafp-34lq4px.jpg 1x, https://imgs.elpais.com.uy/dims4/default/150744d/2147483647/strip/true/crop/6337x4357+99+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F9a%2F927a0c34454e9130a657ed65af2e%2Fafp-34lq4px.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e992cd9/2147483647/strip/true/crop/6337x4357+99+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F9a%2F927a0c34454e9130a657ed65af2e%2Fafp-34lq4px.jpg\" />\n</picture>\n<div>\n<figcaption>Río de Janeiro: Bolsonaro asistió a un acto por la precandidatura de Alexandre Ramagem a alcalde.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />El <b>expresidente brasileño </b><a href=\"https://www.elpais.com.uy/mundo/ex-altos-cargos-militares-vinculan-a-bolsonaro-con-plan-golpista-segun-revelan-interrogatorios\" target=\"_blank\"><b>Jair Bolsonaro</b></a> aseguró ayer sábado no tener miedo de “ningún juicio” y se declaró víctima de una “persecución”, tras el testimonio de dos excomandantes de las <b>Fuerzas Armadas</b> que lo acusaron de intentar un <b>golpe de Estado</b> para anular las elecciones de 2022.</p><p>“Podría estar muy bien en otros países, pero preferí volver a <b>Brasil </b>con todos los riesgos que conlleva. No tengo miedo de ningún juicio, siempre que los jueces sean imparciales”, afirmó el expresidente en un acto político en <b>Río de Janeiro</b>.</p><p><b>Bolsonaro </b>participó en el lanzamiento de la candidatura para alcalde de Río del diputado <b>Alexandre Ramagem</b>, quien fue jefe de la<b> Agencia Brasileña de Inteligencia</b> durante su <b>Gobierno </b>y es a su vez investigado en la<b> Corte Suprema </b>por <b>espionaje ilegal</b> durante ese periodo.</p><p>Haciendo un paralelismo con su difícil situación judicial, Bolsonaro le dijo a Ramagem: “No faltarán personas para perseguirte, para intentar derrotarte y para acusarte de las cosas más absurdas, hasta de molestar a una ballena”.</p><p>El exjefe de Estado aludió así a un caso en el que se le investiga por supuestamente “molestar” de forma intencionada a una ballena el año pasado durante una excursión en el litoral de <b>San Pablo</b>.</p><p>Ante esto, Bolsonaro se declaró víctima de “<b>persecuciones</b>” judiciales. “Pero nosotros somos ciudadanos de bien, somos la mayoría, somos la parte que más trabaja en relación a la izquierda”, manifestó.</p><p>Bolsonaro no mencionó de forma explícita los reveladores testimonios de los exjefes del Ejército y la <b>Fuerza Aérea</b>, divulgados el viernes por el Supremo y que lo sitúan en el centro de la trama golpista que buscó impedir que el Gobierno de<b> Luiz Inácio Lula da Silva</b> asumiera el poder el 1 de enero de 2023.</p><p><b>Marco Antonio Freire Gomes </b>y <b>Carlos Baptista Júnior</b>, excomandantes del Ejército y la Aeronáutica, declararon ante la Policía que se reunieron varias veces con Bolsonaro y sus asesores más próximos, y que estos les propusieron sumarse a su plan para anular las elecciones de 2022 y mantener en el poder al exmandatario.</p><p>En esos encuentros, según sus testimonios, se les planteó activar diversos dispositivos constitucionales, como una intervención militar bajo el pretexto de una supuesta “<b>grave perturbación del orden</b>” público, o un decreto del <b>estado de sitio </b>para investigar la legalidad del<b> proceso electoral </b>que ganó Lula.</p><p>En el acto de ayer, Bolsonaro, que apenas figura como investigado en la causa por golpismo, también cuestionó su inhabilitación de ocho años dictada por el <b>Tribunal Superior Electoral</b>, que el 30 de junio de 2023 lo condenó por lanzar bulos y encabezar una campaña de descrédito contra las instituciones.</p><p>“<b>Venezuela </b>inhabilita opositores, <b>Nicaragua</b> los detiene... Y en Brasil, ¿Por qué me declararon no elegible, por qué?”, se preguntó.</p><p>Pese a ello, manifestó su intención de “continuar en la política” para que “nadie fuera del pueblo decida quién va a ser o no candidato”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T06:30:07.596",
  "ttr": 105,
  "type": "article"
}