{
  "url": "https://www.montevideo.com.uy/Noticias/Lider-por-un-dia-la-convocatoria-para-mujeres-que-organiza-la-Embajada-del-Reino-Unido-uc878388",
  "title": "Líder por un día: la convocatoria para mujeres que organiza la Embajada del Reino Unido",
  "description": "En el marco del Día Internacional de la Mujer, la embajadora británica Faye O’Connor, junto a líderes de distintas áreas de la sociedad uruguaya, ofrecen la posibilidad de que mujeres de entre 18 y 29 años...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lider-por-un-dia-la-convocatoria-para-mujeres-que-organiza-la-Embajada-del-Reino-Unido-uc878388",
    "https://www.montevideo.com.uy/Noticias/Lider-por-un-dia-la-convocatoria-para-mujeres-que-organiza-la-Embajada-del-Reino-Unido-uc878388?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878388="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/816150.jpg",
  "content": "<div>\n                              \t<p>En el marco del Día Internacional de la Mujer, la embajadora\nbritánica Faye O’Connor, junto a líderes de distintas áreas de la sociedad\nuruguaya, ofrecen la posibilidad de que mujeres de entre 18 y 29 años puedan\ncompartir un día con ellos conociendo sus tareas y ampliando sus redes de\ncontactos.</p><p>El objetivo del encuentro es promover la participación de\nlas mujeres en cargos de liderazgo, dándoles así la oportunidad de conocer su\ntrabajo y de vincularse con referentes de primer nivel en las áreas de\ngobierno, política, diplomacia, género y migración, STEM (ciencia, tecnología,\ningeniería y matemática), periodismo, farma (asuntos regulatorios), comercio,\nemprendedurismo y defensa.</p><p>Este 2024, en línea con el tema oficial del Día\nInternacional de la Mujer, Inspirar la inclusión, las interesadas en participar\nde esta edición de Líder por un día deberán enviar un video de no más de 1\nminuto a liderporundia@gmail.com respondiendo a la pregunta: ¿cómo promoverías\nla inclusión de más mujeres en puestos de liderazgo?</p><p>Las postulantes deberán llenar un formulario con sus datos e\nincluir el link a su video. En el formulario también deberán indicar las áreas\ntemáticas de su interés.</p><p>Los líderes participantes son, en orden alfabético:</p><p>Beatriz Argimón - Vicepresidenta de la República</p><p>Francisco Benavides - Representante de UNICEF en Uruguay</p><p>Mariana Chilibroste - Cofundadora de Sellin</p><p>Carolina Cosse - Intendenta de Montevideo</p><p>Adriana Cuñetti - Directora Técnica de Uruguay y Directora\nde Asuntos Regulatorios en Uruguay, Paraguay y Bolivia de AstraZeneca Hub\nUruguay</p><p>Silvia Emaldi - Presidenta de UTE</p><p>María Eugenia Etcheverry - Teniente Coronel de la Fuerza\nAérea Uruguaya</p><p>Heide Fulton - Embajadora de Estados Unidos en Uruguay</p><p>Magdalena Furtado – Directora de Programas de ONU Mujeres\nUruguay</p><p>Pablo Mieres - Ministro de Trabajo</p><p>Pilar Moreno - Profesora Adjunta de la Facultad de Ciencias,\nUdelaR e investigadora del Institut Pasteur de Montevideo</p><p>Faye O’Connor - Embajadora de Reino Unido en Uruguay</p><p>Lucila Pizzarulli - Jefa de Oficina de OIM Uruguay</p><p>Pablo Ruiz Hiebra - Coordinador de ONU Uruguay</p><p>Blanca Rodríguez - Periodista</p><p>Diego Sayanes - CEO y fundador de Grupo RUA</p><p>Carmen Sorger - Embajadora de Canadá en Uruguay</p><p>Alejo Umpiérrez - Intendente de Rocha</p><p>Las ganadoras de la convocatoria acompañarán a los líderes\nparticipantes en sus tareas durante el viernes 8 de marzo, incluyendo, pero no\nexclusivamente, actividades vinculadas al Día Internacional de la Mujer. Las\ncandidatas deben asegurarse de tener disponibilidad de tiempo ese día. La\nagenda de actividades queda a discreción de cada líder, que se contactará con\nla persona seleccionada para acompañarle.</p><p>También deberán tener disponibilidad durante la mañana del\njueves 7 de marzo para asistir al evento de lanzamiento en la Residencia\nBritánica.</p><p>“Es un placer continuar ampliando cada año el número de\nlíderes que nos acompañan para darle más oportunidades a jóvenes mujeres de\nconocer su trabajo”, señaló O’Connor.</p><p>La fecha límite para presentar los videos es el miércoles 14\nde febrero. La embajada anunciará las ganadoras el 26 de febrero. Al enviar sus\nvideos, las participantes aceptan que se compartan en las redes sociales de la\nEmbajada Británica, de los líderes participantes, y eventualmente otros medios\nde comunicación.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}