{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/5-tipos-de-alimentos-que-pueden-resultar-perjudiciales-para-la-salud-de-los-mas-pequenos",
  "title": "5 tipos de alimentos que pueden resultar perjudiciales para la salud de los más pequeños",
  "description": "El Universal/GDADurante la etapa de crecimiento, la alimentación juega un papel crucial en el desarrollo físico y mental de los niños. En ese sentido, crear hábitos saludables desde temprana edad les permite...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/5-tipos-de-alimentos-que-pueden-resultar-perjudiciales-para-la-salud-de-los-mas-pequenos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec2eeb1/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fc2%2F3c48fd914977996cc93aa38bb574%2Fnino.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />Durante la etapa de crecimiento, la <b>alimentación </b>juega un papel crucial en el desarrollo físico y mental de los niños. En ese sentido, crear hábitos <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-seis-cambios-que-tenes-que-hacer-en-tu-dieta-para-lograr-bajar-la-grasa-abdominal\">saludables</a> desde temprana edad les permite ser fuertes.</p><p>Sin embargo, muchos de los <b>alimentos </b>que forman parte de sus comidas diarias pueden hacerles daño. Para prevenir enfermedades, los padres y madres de familia deben aprender a identificarlos.</p><div>\n<p>\n</p><h3>¿Qué alimentos son inadecuados para los niños?</h3>\n<p></p>\n</div><p>Es importante que los niños eviten el consumo de los siguientes alimentos:</p><p><b>1. Alimentos procesados</b><br />Los alimentos procesados son aquellos que para su elaboración pasan por distintos procesos industriales. Estos pueden incluir la adición de conservantes, colorantes, saborizantes, edulcorantes y otros más.</p><p>¿Cuáles son? Alimentos enlatados y embutidos (como salchichas y jamones) tienen un alto contenido de grasas trans, azúcares y sodio, mientras que su aporte de fibra, vitaminas y minerales es muy bajo.</p><p><b>2. Dulces y bebidas azucaradas</b><br />Abusar de las golosinas, chocolates y postres, así como de refrescos y jugos artificiales, puede traer consecuencias graves a largo plazo, ello por las grandes cantidades de azúcar y colorantes que se les agregan.</p><p>En los niños, el consumo excesivo de azúcar está asociado con un mayor riesgo de obesidad y la formación de caries dentales.</p><p><b>3. Panes y galletas</b><br />Es común que los niños consuman panes y galletas a manera de postre. Sin embargo, pueden fomentar malos hábitos alimenticios que persisten hasta la adultez, incrementando el riesgo de padecer enfermedades crónicas. Recordemos que también son altos en grasas trans, azúcar y sodio.</p><p><b>4. Alimentos congelados</b><br />Para su mejor conservación, los alimentos congelados suelen tener grandes cantidades de sodio.</p><p>Consumir de manera frecuente nuggets, pizzas, hamburguesas y papas congeladas puede causar que los niños sufran de retención de líquidos y deshidratación. En su lugar, opta por alimentos naturales y frescos.</p><p><b>5. Cereales</b><br />De acuerdo con el Instituto Muldoon de Querétaro, los cereales en caja que usualmente se consumen durante el desayuno, no aportan la energía (vitaminas) necesaria para los niños. Y tampoco podemos dejar de lado que contiene mucha azúcar.</p><div>\n<p>\n</p><h3>Recomendaciones para una vida saludable en niños</h3>\n<p></p>\n</div><p>- Incluir lácteos, carnes, huevos, frutas y verduras desde la primera infancia (6 meses a 5 años).</p><p>- Tomar <b>agua </b>abundante. Por lo menos 1.5 litros sin saborizantes durante la niñez y la adolescencia (de los 5 a 17 años).</p><p>- <b>No consumir en exceso alimentos procesados</b> y siempre tomar en cuenta los sellos que vienen en el empaque de cada producto.</p><p>- Los niños deben realizar <b>actividad física</b> mínimo 60 minutos al día.</p><p>- <b>Dormir </b>de 9 a 12 horas diarias para niñas y niños de 6 a 12 años; mientras que el tiempo de descanso es de 8 a 10 horas para adolescentes de 13 a 16 años.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/alimentacion-lo-que-hay-que-comer-y-lo-que-no-para-vivir-muchos-anos-saludablemente\">\nAlimentación: lo que hay que comer (y lo que no) para vivir muchos años saludablemente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-seis-cambios-que-tenes-que-hacer-en-tu-dieta-para-lograr-bajar-la-grasa-abdominal\">\nLos seis cambios que tenés que hacer en tu dieta para lograr bajar la grasa abdominal\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T07:59:59.849",
  "ttr": 94,
  "type": "article"
}