{
  "url": "https://rurales.elpais.com.uy/valor-agregado/con-las-complicaciones-del-arancel-fuera-de-cuota-estados-unidos-aparece-como-el-mercado-estrella",
  "title": "Con las complicaciones del arancel fuera de cuota, Estados Unidos aparece como “el mercado estrella\"",
  "description": "El consultor argentino, Víctor Tonelli, dijo que en el mercado internacional de la carne se visualiza un panorama donde “China sigue sin repuntar”, a pesar de que compra volúmenes importantes, pero a precios...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/con-las-complicaciones-del-arancel-fuera-de-cuota-estados-unidos-aparece-como-el-mercado-estrella",
    "https://rurales.elpais.com.uy/valor-agregado/con-las-complicaciones-del-arancel-fuera-de-cuota-estados-unidos-aparece-como-el-mercado-estrella?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14c19a9/2147483647/strip/true/crop/1200x583+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fe8%2F0a93961842f9982f41d1aeb7a752%2Fvictor-tonelli.jpg",
  "content": "<div>\n<p>El<b> consultor argentino, Víctor Tonelli</b>, dijo que en el <b>mercado internacional de la carne</b> se visualiza un panorama donde “<b>China</b> sigue sin repuntar”, a pesar de que compra volúmenes importantes, pero a precios que en función de los costos que tiene los países del <b>Mercosur</b> “no resultan redituables”.</p><p>Entrevistado en Valor Agregado de radio Carve, el especialista enfatizó que “a China se lo ve como una enorme posibilidad de colocación de carne, pero a precios límites de la rentabilidad y sustentabilidad del negocio”.</p><p>Pensando en el segundo semestre, Tonelli con <b>“positividad y esperanza”</b>, tiene la expectativa para que el gigante asiático mejore. “China está empezando a salir muy lentamente del desastre que tuvo en el segundo semestre del 2022, es difícil saber o afirmar que esto va a ocurrir, pero está la expectativa”.</p><p>Con este escenario planteado en China, Estados Unidos aparece como “el mercado estrella, pero con la fuerte limitación que implican los aranceles fuera de cuota”, aunque pagando la cuota del 26,4% el negocio sigue siendo rentable, “no te permite compensar la caída de China”.</p><p>En el caso de Europa, continúan los buenos valores de la Hilton, con valores por encima de US$ 14.000 “para las primeras marcas”. En el caso de Israel, en Argentina ya cumplieron su período de faena “habrá que esperar un tiempito hasta que vuelvan, y no hay más mercados que te permitan una integración para pagar un kilo de res entre US$ 3,50 y US$ 3,70”.</p><p>Consultado sobre la situación de Argentina, el analista la definió en dos puntos: la oferta, que sería menor en el orden del 10%, y en segundo aspecto, es que el país se está poniendo caro en dólares.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-10T21:23:25.303",
  "ttr": 55,
  "type": "article"
}