{
  "url": "https://www.elpais.com.uy/mundo/argentina/estrategia-de-defensa-alberto-fernandez-presento-documentacion-medica-y-manuscritos-de-fabiola-yanez",
  "title": "Estrategia de defensa: Alberto Fernández presentó documentación médica y manuscritos de Fabiola Yañez",
  "description": "Busca sembrar dudas sobre la salud mental de la ex primera dama; también aportó cuadernos manuscritos; se suman a la testigo que declaró ante un escribano que ella era afecta a la bebida.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/estrategia-de-defensa-alberto-fernandez-presento-documentacion-medica-y-manuscritos-de-fabiola-yanez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3a7d951/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F00%2Fb62f4b934236a7e79bf8c8ae51db%2Fsf.jpg",
  "content": "<div>\n<p><b><i>Hernán Cappiello</i></b> / <b><i>La Nación (GDA)</i></b><br />El expresidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alberto-fernandez\"><b>Alberto Fernández</b></a> siguió hoy sumando elementos para su defensa en la causa en la que está acusado de pegarle a su exmujer <b>Fabiola Yañez</b>. Ahora presentó documentación clínica sobre el estado de <b>salud mental </b>de la ex primera dama, en un intento de abonar la idea de un desequilibrio psicológico y aportó cuadernos manuscritos en el mismo sentido.</p><p>La abogada de Fernández, <b>Silvina Carreira</b>, se presentó este jueves al filo del cierre de la actividad judicial en los tribunales de Comodoro Py 2002 y dejó un sobre con supuestas evidencias, dijeron a La Nación fuentes allegadas al caso.</p><p>Se trata de “prueba documental” relacionada con la salud de Yañez que viene a completar la histórica clínica de la ex primera dama en el Instituto de Neurología Cognitiva<b> </b>(Ineco) que dirige el neurocientífico y diputado nacional radical <b>Facundo Manes</b>.</p><p>Esta evidencia se suma a la que presentó ayer Fernández en el expediente, cuando planteó que se debía llamar a declarar a una exempleada de la quinta de <b>Olivos</b>, que ante un escribano dijo que Yañez era afecta al alcohol y que tenía moretones por los golpes que se daba cuando se caía por efecto de la bebida.</p><div>\n<figure>\n<picture>\n<img alt=\"Fabiola Yañez tras la audiencia en el consulado argentino en Madrid.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/44eed88/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fb0%2F0974d5fc4b7c97399556b2ee31c7%2Fwhatsapp-image-2024-08-13-at-18-34-40.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ecd8eb3/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fb0%2F0974d5fc4b7c97399556b2ee31c7%2Fwhatsapp-image-2024-08-13-at-18-34-40.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/44eed88/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fb0%2F0974d5fc4b7c97399556b2ee31c7%2Fwhatsapp-image-2024-08-13-at-18-34-40.jpeg\" />\n</picture>\n<div>\n<figcaption>Fabiola Yañez tras la audiencia en el consulado argentino en Madrid.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Fernández viene negando que los hechos hubieran ocurrido como mencionó en su declaración Yañez y empezó, con esta testigo, a construir su defensa. Ahora sumó documentos para poner en tela de juicio la salud mental de su exmujer.</p><p>Toda esta evidencia puede tener un aspecto negativo para Fernández, evaluaron fuentes en los tribunales en dialogo con La Nación, ya que por un lado, si su exmujer era alcohólica y la dejó sin cuidados, con su hijo chiquito, podría configurarse el delito de <b>abandono de persona</b>. Y por otro lado, si tenía algún desequilibrio emocional, sería un agravante en caso de que se pruebe que fue víctima de golpes.</p><p>Ahora el expresidente presentó “anotaciones personales y documentación médica” de Yañez que pueden dar datos sobre su condición médica cuando ocurrieron los episodios de violencia que denunció haber sufrido. Además de esta prueba, la defensa de Alberto Fernández aportó “un informe pericial caligráfico” que da fe de que las anotaciones manuscritas pertenecen a su autor.</p><p>Los documentos presentados son “un material impreso” que tiene “anotaciones manuscritas” y cuadernos parcialmente utilizados con anotaciones manuscritas cuya autoría quedó certificada por los peritos, dijeron allegados a la defensa de Fernández. Según el informe pericial, toda la documentación contiene caligrafía de una misma persona, señalaron las fuentes.</p><p>La pericia caligráfica se realizó para constatar que toda la prueba corresponde a una misma persona. Ahora, la defensa pretende que la fiscalía haga su propio peritaje para constatar que la escritura de los cuadernos es de Yañez.</p><p>Esto lo debe definir un perito caligráfico que pueda trabajar con una muestra indubitable de escritura de Yañez para contrastar, dijeron allegados al expresidente.</p><p>La prueba viene a completar la historia clínica de Ineco que ya obra en la causa y está en poder de la fiscalía. Ayer, la defensa de Fernández hizo otra presentación en un sobre cerrado que está depositado en la fiscalía, acompañado de un escrito. Allí se menciona que ese sobre contiene un acta notarial donde una testigo secreta, identificada como “A”, declaró que Yañez era afecta a la bebida y que tenía golpes por sus caídas producto del alcohol.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yañez junto a los perros del expresidente, Dylan y Prócer.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b67951f/2147483647/strip/true/crop/768x605+0+0/resize/768x605!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F18%2F120903f1479bb76ec635fee8ed45%2Ffabiola-yanez-y-alberto-fernandez-cuando-vivian-q4vetbnfi5c6jhodrae4n5bwbm.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e8df5dc/2147483647/strip/true/crop/768x605+0+0/resize/1536x1210!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F18%2F120903f1479bb76ec635fee8ed45%2Ffabiola-yanez-y-alberto-fernandez-cuando-vivian-q4vetbnfi5c6jhodrae4n5bwbm.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b67951f/2147483647/strip/true/crop/768x605+0+0/resize/768x605!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F18%2F120903f1479bb76ec635fee8ed45%2Ffabiola-yanez-y-alberto-fernandez-cuando-vivian-q4vetbnfi5c6jhodrae4n5bwbm.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez junto a los perros del expresidente, Dylan y Prócer.</figcaption><p>Foto: instagram</p></div>\n</figure>\n</div><p>Esa testigo sería una ex ama de llaves de la quinta de Olivos, cercana a Alberto Fernández, que ahora deberá declarar bajo juramento ante el fiscal y la querella de Yañez, donde se verá si mantiene esas afirmaciones.</p><p>La abogada de Fernández le preguntó en la escribanía si había algún lugar específico donde la señora Yañez ocultara alcohol y la testigo afirmó: “La señora Yañez tenía un lugar y allí guardaba el alcohol bajo llave”. Ante la consulta de cuál era ese lugar, contestó que la casa de huéspedes tenía un armario con llave en el vestidor. “La llave la manejaba ella y ahí escondía la bebida. El peluquero le llevaba alcohol a requerimiento de ella y ahí la escondía”.</p><p>Cuando le preguntaron por qué escondía la bebida, la testigo contestó: “El señor <b>Daniel Rodríguez</b> (<b>intendente de la quinta de Olivos</b>) no quería que la bebida vaya al chalet ni a (la casa de) huéspedes y por ello le llevaban la bebida escondida”.</p><div>\n<figure>\n<picture>\n<img alt=\"Daniel Rodrígiez, intendente de la Quinta de Olivos, en Comodoro Py\" srcset=\"https://imgs.elpais.com.uy/dims4/default/165b324/2147483647/strip/true/crop/768x432+0+0/resize/768x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc9%2F45350a02456f896e2f246ca39122%2Fdaniel-rodriguez-en-comodoro-tskywzjfanb67db6cusci2rzdm.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f667a7b/2147483647/strip/true/crop/768x432+0+0/resize/1536x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc9%2F45350a02456f896e2f246ca39122%2Fdaniel-rodriguez-en-comodoro-tskywzjfanb67db6cusci2rzdm.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/165b324/2147483647/strip/true/crop/768x432+0+0/resize/768x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc9%2F45350a02456f896e2f246ca39122%2Fdaniel-rodriguez-en-comodoro-tskywzjfanb67db6cusci2rzdm.jpg\" />\n</picture>\n<div>\n<figcaption>Daniel Rodrígiez, intendente de la Quinta de Olivos, en Comodoro Py.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>Al hablar del trato entre la pareja, la testigo dijo: “Vi un trato cariñoso, (Fernández siempre le hablaba con cariño, con amor. Nunca noté nada que me llamara la atención de él. Siempre la cuidaba. Él era muy atento a pesar de verla en las condiciones en las que la encontraba. Él se preocupaba”.</p><p>Las pruebas que sostienen la denuncia de la víctima son chats de Yañez que datan de 2021, enviados a la exsecretaria de Alberto Fernández <b>María Cantero</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/difunden-video-en-el-que-se-ve-a-fabiola-yanez-golpeada-en-el-marco-de-la-causa-contra-alberto-fernandez\">con un relato de las agresiones y con dos fotografías</a> donde se la ve con un moretón en un ojo y con marcas en los brazos, como si la hubieran zamarreado.</p><p>Los testigos que declararon hasta ahora —tres— hablaron de clima de hostilidad en la pareja y contaron que presenciaron discusiones subidas de tono, pero ninguno dijo haber visto una agresión, ni a Yañez con moretones. Cantero sí ratificó que los chats que recibió eran ciertos.</p><div>\n<figure>\n<picture>\n<img alt=\"María Cantero sale de declarar en los tribunales de Comodoro Py.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe232a1/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F87%2F8ac93df54606a909202d3eaaad0c%2Fmaria-cantero-sale-de-declarar-en-los-tribunales-hzlwemmzyzbb7lmtaypamwggja.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c8e4228/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F87%2F8ac93df54606a909202d3eaaad0c%2Fmaria-cantero-sale-de-declarar-en-los-tribunales-hzlwemmzyzbb7lmtaypamwggja.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe232a1/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F87%2F8ac93df54606a909202d3eaaad0c%2Fmaria-cantero-sale-de-declarar-en-los-tribunales-hzlwemmzyzbb7lmtaypamwggja.jpg\" />\n</picture>\n<div>\n<figcaption>María Cantero sale de declarar en los tribunales de Comodoro Py.</figcaption><p>Foto: La Nación</p></div>\n</figure>\n</div><p>Ahora, Fernández busca con sus propios testigos dar vuelta esta impresión que está quedando en la causa desde el 6 de agosto pasado, cuando se empezó a ventilar la evidencia, con más fotografías aportadas por Yañez de su celular, y fotos de otros presuntos mensajes que intercambió con su expareja.</p><p>De esos mensajes surge que Fernández intentó cerrar el episodio proponiéndole un <b>acuerdo económico</b> y la firma de un <b>comunicado conjunto</b> en el que ella negaba haber sido objeto de violencia, pero ese acuerdo nunca se concretó.</p><p>El fiscal convocará a las partes a semana que viene para abrir el sobre y citar a la testigo. La estrategia de Fernández es minar la credibilidad de su exmujer como denunciante y plantear otras alternativas a los moretones que no sean los golpes que Yañez denunció que le propinó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/fiscalia-argentina-pide-que-fabiola-yanez-entregue-su-celular-para-hacer-una-copia-de-todo-su-contenido\">\nFiscalía argentina pide que Fabiola Yañez entregue su celular para hacer una copia de todo su contenido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/exintendente-de-la-quinta-de-olivos-declaro-ante-la-justicia-por-la-denuncia-de-fabiola-yanez-contra-fernandez\">\n\"Yo vivía lejos\": las declaraciones del exintendente de Olivos por la denuncia de Yañez contra Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-peronismo-expone-sus-disputas-internas-con-un-senador-que-desafia-sin-rodeos-a-cristina-kirchner\">\nEl peronismo expone sus disputas internas con un senador que desafía sin rodeos a Cristina Kirchner\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/exsecretaria-de-alberto-fernandez-confirmo-los-chats-y-dijo-que-fabiola-yanez-fue-victima-del-expresidente\">\nExsecretaria de Alberto Fernández confirmó los chats y dijo que Fabiola Yañez fue “víctima” del expresidente\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T20:41:25.568",
  "ttr": 223,
  "type": "article"
}