{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-economia-de-china-esta-en-serios-problemas",
  "title": "La economía de China está en serios problemas",
  "description": "En 2023, la economía estadounidense superó ampliamente las expectativas. Nunca se produjo una recesión ampliamente prevista. Muchos economistas (aunque no yo) sostuvieron que reducir la inflación requeriría...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-economia-de-china-esta-en-serios-problemas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/811af6f/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F6e%2Fd6d4cdf04d36ac958f55435d20c0%2Fpaag-3-arriba.jpg",
  "content": "<div>\n<p>En 2023, <b>la economía estadounidense</b> superó ampliamente las expectativas. Nunca se produjo una recesión ampliamente prevista. Muchos economistas (aunque no yo) sostuvieron que <b>reducir la inflación</b> requeriría años de <b>alto desempleo</b>; en cambio, hemos experimentado una desinflación inmaculada, una inflación que cae rápidamente sin costo visible.</p><p>Pero la historia ha sido muy diferente en la economía más grande del mundo (o la segunda más grande, depende de la medida). Algunos analistas esperaban que la economía china creciera después de que levantara las draconianas medidas de “covid cero” que había adoptado para contener la pandemia. En cambio, China ha tenido un desempeño inferior en casi todos los indicadores económicos, excepto el PIB oficial, que supuestamente creció un 5,2%.</p><p>Pero existe un escepticismo generalizado sobre esa cifra. Las naciones democráticas como Estados Unidos rara vez politizan sus estadísticas económicas, pero los regímenes autoritarios a menudo lo hacen.</p><p>Y en otros aspectos, la economía china parece estar tambaleándose. Incluso las estadísticas oficiales dicen que China está experimentando una deflación al estilo japonés y un alto desempleo juvenil. No es una crisis en toda regla, al menos no todavía, pero hay razones para creer que China está entrando en una era de estancamiento y decepción.</p><p>¿Por qué está en problemas la economía de China, que hace sólo unos años parecía encaminada a dominar el mundo?</p><p>Parte de la respuesta es un mal liderazgo. El presidente Xi Jinping está empezando a parecer un mal administrador económico, cuya propensión a intervenciones arbitrarias (algo que tienden a hacer los autócratas) ha sofocado la iniciativa privada.</p><p>Pero China estaría en problemas incluso si Xi fuera un mejor líder que él.</p><p>Ha estado claro durante mucho tiempo que el modelo económico de China se estaba volviendo insostenible. Como señala Stewart Paterson, el gasto de los consumidores es muy bajo como porcentaje del PIB, probablemente por múltiples razones. Estos incluyen la represión financiera (pagar bajos intereses sobre los ahorros y otorgar préstamos baratos a prestatarios favorecidos) que mantiene bajos los ingresos de los hogares y los desvía hacia inversiones controladas por el gobierno, una débil red de seguridad social que hace que las familias acumulen ahorros para hacer frente a posibles emergencias, y más.</p><p>Con los consumidores comprando tan poco, al menos en relación con la capacidad productiva de la economía china, ¿cómo puede la nación generar suficiente demanda para mantener esa capacidad en uso? La principal respuesta, como señala Michael Pettis, ha sido promover tasas de inversión extremadamente altas, más del 40% del PIB. El problema es que es difícil invertir tanto dinero sin tener rendimientos muy decrecientes.</p><p>Es cierto que tasas de inversión muy altas pueden ser sostenibles si, como China a principios de la década de 2000, se tiene una fuerza laboral en rápido crecimiento y un alto crecimiento de la productividad a medida que se alcanza a las economías occidentales. Pero la población en edad de trabajar de China alcanzó su punto máximo alrededor de 2010 y ha ido disminuyendo desde entonces. Si bien China ha demostrado una capacidad tecnológica impresionante en algunas áreas, su productividad general también parece estar estancada.</p><p>En resumen, ésta no es una nación que pueda invertir productivamente el 40% del PIB. Algo tiene que ceder.</p><p>Ahora bien, estos problemas han sido bastante obvios durante al menos una década. ¿Por qué recién ahora se están agudizando? Bueno, a los economistas internacionales les gusta citar la Ley de Dornbusch: “La crisis tarda mucho más en llegar de lo que uno piensa, y luego sucede mucho más rápido de lo que hubieran pensado”. Lo que ocurrió en el caso de China fue que el gobierno pudo enmascarar el problema del gasto inadecuado de los consumidores durante varios años promoviendo una gigantesca burbuja inmobiliaria. De hecho, el sector inmobiliario de China se volvió increíblemente grande según los estándares internacionales.</p><p>Pero las burbujas finalmente estallan.</p><p>Para los observadores externos, lo que China debe hacer parece sencillo: poner fin a la represión financiera y permitir que una mayor parte del ingreso de la economía fluya hacia los hogares, y fortalecer la red de seguridad social para que los consumidores no sientan la necesidad de acumular efectivo. Y al hacerlo, puede reducir su gasto de inversión insostenible.</p><p>Pero hay actores poderosos, especialmente empresas estatales, que se benefician de la represión financiera. Y cuando se trata de fortalecer la red de seguridad, el líder de este régimen supuestamente comunista suena un poco como el gobernador de Mississippi, denunciando el “bienestarismo” que crea “gente vaga”.</p><p>Entonces, ¿hasta qué punto deberíamos preocuparnos por China? En cierto modo, la economía actual de China recuerda a la de Japón después del estallido de su burbuja de los años 80. Sin embargo, Japón acabó gestionando bien su reducción. Evitó el desempleo masivo, nunca perdió la cohesión social y política, y el PIB real por adulto en edad de trabajar aumentó un 50% durante las siguientes tres décadas, no muy lejos del crecimiento de Estados Unidos.</p><p>Mi gran preocupación es que China no responda tan bien. ¿Cuán cohesionada será China frente a los problemas económicos? ¿Intentará apuntalar su economía con un aumento de las exportaciones que chocará con los esfuerzos occidentales por promover tecnologías verdes? Lo más aterrador de todo es que ¿intentará distraer la atención de las dificultades internas emprendiendo un aventurerismo militar?</p><p>Así que no nos regodeemos con el tropiezo económico de China, que puede convertirse en un problema de todos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:00:04.908",
  "ttr": 177,
  "type": "article"
}