{
  "url": "https://www.elpais.com.uy/informacion/judiciales/descartan-que-chofer-del-omnibus-que-choco-en-la-rambla-se-accidentara-por-problemas-de-salud",
  "title": "Descartan que chofer del ómnibus que chocó en la rambla se accidentara por problemas de salud",
  "description": "Tres fuentes del caso coincidieron en que el conductor tuvo un manejo errático, se salteó luces rojas, circuló a alta velocidad antes de llegar a Avenida Brasil y tomó otras calles a contramano",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/descartan-que-chofer-del-omnibus-que-choco-en-la-rambla-se-accidentara-por-problemas-de-salud"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8138fcc/2147483647/strip/true/crop/1599x777+0+189/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Fc4%2F6fed62494682b9cd25b403b12a96%2Fwhatsapp-image-2024-10-26-at-15-37-46.jpeg",
  "content": "<div>\n    <p>El conductor del ómnibus de Cutcsa,<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/vi-la-muerte-durante-unas-cuantas-cuadras-dijo-una-pasajera-del-omnibus-accidentado-en-la-rambla\">accidentado el sábado 26</a>en <b>avenida Brasil</b> y la rambla de <b>Pocitos</b>, se encuentra internado en el CTI de una mutualista por lesiones en la columna y en el cráneo tras ser despedido al detenerse el ómnibus en la playa, a pocos metros del agua. Así lo confirmaron tres fuentes de la investigación a El País.</p><p>Luego del siniestro, el chofer fue asistido por efectivos de la Prefectura de Trouville y la Policía. A los pocos minutos llegaron varias ambulancias. El conductor estaba consciente y se quejaba de las heridas sufridas. </p><p>Según las fuentes, la prueba de espirometría al conductor dio negativo. Sin embargo, las cámaras del Centro de Comando Unificado (CCU) del <b>Ministerio del Interior </b>muestran que el chofer tuvo una conducción temeraria mucho antes del accidente ocurrido en la rambla de Pocitos. </p><p>Las filmaciones muestran que, en gran parte del recorrido de la unidad de la Línea 121, el ómnibus circulaba a gran velocidad o a contramano por otras calles e inclusive no se detenía en las paradas sino que lo hacía a unos 10 metros de distancia y con frenadas bruscas.</p><p>Cuando el ómnibus llegó a avenida Brasil y<b> Libertad</b>, una pasajera se levantó y e increpó al conductor: \"Pará, pará. Nos vas a matar a todos\". El hombre le hizo un gesto como que tenía la situación bajo control.</p><p>Según las fuentes de la investigación consultadas por El País, queda totalmente descartado un padecimiento médico por parte del conductor. \"En ningún momento perdió el control del ómnibus. Estaba lúcido. Se descartó que hubiera sufrido un ACV o un infarto\", afirmó una de las fuentes.</p><p>El caso tuvo relevancia penal. La investigación sobre el accidente está a cargo del fiscal de Flagrancia de 8° Turno, <b>Leonardo Morales</b> con la colaboración de la <b>Prefectura de Trouville</b>. </p><p>Según indicaron las fuentes, Morales y los investigadores de la Prefectura aguardan los resultados de los exámenes toxicológicos realizados al conductor y el informe de Policía Científica.</p><p>En tanto, fuentes policiales señalaron que el informe de dicha repartición demorará unos días, ya que incluirá datos sobre el siniestro y el estado del ómnibus, entre otras informaciones solicitadas por el fiscal Morales.</p><p>Por su parte, el abogado de cuatro víctimas,<b> Rafael Silva</b>, presentó ayer una denuncia penal por lesiones. El profesional representa a cuatro víctimas.</p><div>\n            <p>\n                            </p><h3>El accidente.</h3>\n            <p></p>\n        </div><p>A las 7:26 horas del sábado 26, el ómnibus de Cutcsa comenzó a ganar velocidad en la esquina de avenida Brasil y Libertad. Pocos metros después, cruzó de senda y continuó circulando a contramano. Los videos registrados desde los edificios muestran que el ómnibus iba a una velocidad excesiva. Algunos testigos estimaron que rondaba los 100 kilómetros por hora.</p><p>En la esquina de avenida Brasil y la rambla, el ómnibus no chocó por unos metros con una camioneta modelo SUV, de color negro, que se dirigía al este. El ómnibus cruzó de largo una plaza, rompió el muro de la rambla, rozó una duna y se detuvo contra el agua. </p><p>Según informó el Departamento de Relaciones Públicas de la Armada, 16 personas viajaban en el ómnibus; todas resultaron con contusiones. Cinco de ellos sufrieron heridas de gravedad, entre ellos se encuentra el chofer del ómnibus.</p><p>Después de las pericias, la empresa Cutcsa montó un \"operativo\" con camiones guinche y una retroexcavadora para retirar el ómnibus siniestrado. Pasadas las 15:30 horas, el ómnibus fue sacado de la playa Pocitos y llevado por un camión-guinche a un taller de la empresa.</p><p>El lunes 18, la Armada informó que de los 15 heridos, ocho fueron dados de alta y los otros siete quedaron internados. Posteriormente, efectivos de la Prefectura de Trouville realizaron coordinaciones con esas personas para que declararan sobre el accidente ante efectivos de la Prefectura de Trouville. Así lo dispuso el fiscal Morales.</p><p>En el correr del día de ayer, varios pasajeros testificaron en dicha sede de Prefectura sobre la conducta del conductor del ómnibus.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/familias-de-cuatro-victimas-en-el-accidente-de-la-rambla-presentan-denuncia-penal-por-lesiones\">\n                Familias de cuatro víctimas en el accidente de la rambla presentan denuncia penal por lesiones\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/el-omnibus-cruzo-la-rambla-pego-en-el-muro-y-termino-en-la-arena-fue-un-estruendo-impresionante\">\n                El ómnibus cruzó la rambla, pegó en el muro y terminó en la arena: \"Fue un estruendo impresionante”\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T00:20:59.552",
  "ttr": 135,
  "type": "article"
}