{
  "url": "https://www.elpais.com.uy/mundo/rusia-carece-de-fuerza-para-lograr-grandes-avances-en-ucrania-dice-el-jefe-de-la-otan",
  "title": "Rusia carece de fuerza para lograr \"grandes avances\" en Ucrania, dice el jefe de la OTAN",
  "description": "AFPLas fuerzas militares rusas no están en condiciones de realizar ningún “avance significativo” en Ucrania, afirmó ayer jueves el secretario general de la Organización del Tratado del Atlántico Norte (OTAN),...",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-carece-de-fuerza-para-lograr-grandes-avances-en-ucrania-dice-el-jefe-de-la-otan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84c76fe/2147483647/strip/true/crop/889x432+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F55%2F891c37ed4b8da04d62f75607acb6%2Fimagen-afp-34zl4x2.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Las <b>fuerzas militares rusas</b> no están en condiciones de realizar ningún “avance significativo” en <b>Ucrania</b>, afirmó ayer jueves el secretario general de la<b> </b><a href=\"https://www.elpais.com.uy/mundo/la-otan-acuerda-que-el-neerlandes-mark-rutte-sea-su-proximo-secretario-general\" target=\"_blank\"><b>Organización del Tratado del Atlántico Norte</b></a><b> </b>(OTAN), <b>Jens Stoltenberg</b>, en una entrevista con AFP.</p><p>“No tenemos ningún otro indicio ni razón para creer que Rusia disponga de capacidades, de fuerza para realizar grandes avances” en el territorio de la <b>exrepública soviética</b>, que resiste desde hace más de dos años una invasión rusa, declaró <b>Stoltenberg </b>en la entrevista.</p><p>El jefe de la alianza militar consideró probable que <b>Rusia </b>siguiera ejerciendo presión “en las líneas de frente” y bombardeando la zona.</p><p>“Pero lo que vimos es que los ucranianos han logrado mantener la línea”, recalcó Stoltenberg, de 65 años. Los ucranianos “han podido seguir infligiendo grandes pérdidas a los invasores rusos, tanto en la línea del frente como con bombardeos profundos”, continuó.</p><p>Rusia, que invadió <b>Ucrania </b>en febrero de 2022, logró en mayo su mayor avance territorial en 18 meses con una gran <b>ofensiva terrestre </b>en la región de <b>Járkov</b>, en el noreste de Ucrania.</p><p>El presidente ucraniano, <b>Volodimir Zelenski</b>, aseguró este mes que las tropas rusas focalizaban desde entonces sus ataques en la región de <b>Donetsk</b>, en el este.</p><p>Los 32 países miembros de la alianza de defensa transatlántica, liderada por Estados Unidos, volvieron a aumentar las entregas de armas a <b>Kiev</b>, después de que Washington aprobara en abril un paquete de ayuda de 60.000 millones de dólares.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente del Consejo Europeo, Charles Michel, y el presidente ucraniano, Volodimir Zelenski.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76c3d15/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F7d%2Ff473258b4eeba62c2045749d541e%2Fafp-34zk3xb-17320844.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5204d8/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F7d%2Ff473258b4eeba62c2045749d541e%2Fafp-34zk3xb-17320844.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76c3d15/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F7d%2Ff473258b4eeba62c2045749d541e%2Fafp-34zk3xb-17320844.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente del Consejo Europeo, Charles Michel, y el presidente ucraniano, Volodimir Zelenski.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Factor Trump</h3>\n<p></p>\n</div><p>Stoltenberg también afirmó que esperaba que Estados Unidos siguiera siendo un “firme aliado” de la OTAN “independientemente del resultado” de las elecciones presidenciales de noviembre. El posible regreso a la <b>Casa Blanca </b>de <b>Donald Trump</b>, quien llegó a calificar a la Alianza de “obsoleta” y a considerar retirar a EEUU de la organización, es causa de preocupación entre sus socios.</p><p>“Una OTAN fuerte es buena para Europa, pero también para Estados Unidos”, dijo el secretario general, quien en octubre será reemplazado por el primer ministro saliente de Países Bajos, <b>Mark Rutte</b>. Durante la campaña, Trump volvió a la carga y dijo que alentaría a Rusia a hacer “lo que le dé la gana” con los países de la OTAN que no gasten lo suficiente en defensa. “Las críticas del <b>expresidente Trump</b> no han sido principalmente contra la OTAN. Han sido contra los aliados de la OTAN que no gasten lo suficiente” en defensa, dijo Stoltenberg.</p><p>Sin embargo, “eso ahora ha cambiado”, con 23 de 32 países miembros que destinan al menos el 2% de su Producto Interior Bruto a gastos militares, aseguró. “Nunca hay garantías en política, pero espero que Estados Unidos se mantenga fuerte”, añadió Stoltenberg.</p><p>Igualmente la perspectiva de un gobierno de<b> extrema derecha en Francia</b> tras las elecciones legislativas anticipadas, cuya primera vuelta se celebra el domingo, genera preocupación entre dirigentes de la OTAN y de la <b>Unión Europea </b>(UE). Preguntado sobre los peligros de desintegración de la Alianza tras las <b>elecciones estadounidenses</b> y francesas, Stoltenberg afirmó: “Hemos probado que somos capaces de ser muy resistentes, porque nos interesa permanecer juntos y esto vale tanto para Estados Unidos como para Europa”.</p><p>“Se ha demostrado que, en realidad, cuando los países tienen que elegir entre permanecer en la OTAN con la protección y la seguridad que esta proporciona, o debilitar a la OTAN e irse solos, han elegido la OTAN“, subrayó.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente ucraniano Volodimir Zelenski responde a los periodistas junto al presidente del Consejo Europeo, Charles Michel.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/81e17ab/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fb8%2F5254746e4aef89b5c6f9c2839b97%2Fafp-34zk3yt-17320856.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a74e3b3/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fb8%2F5254746e4aef89b5c6f9c2839b97%2Fafp-34zk3yt-17320856.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/81e17ab/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fb8%2F5254746e4aef89b5c6f9c2839b97%2Fafp-34zk3yt-17320856.jpg\" />\n</picture>\n<div>\n<figcaption>Volodimir Zelenski responde a los periodistas junto al presidente del Consejo Europeo, Charles Michel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T06:20:02.804",
  "ttr": 115,
  "type": "article"
}