{
  "url": "https://www.montevideo.com.uy/Noticias/Mensaje-de-Lula-a-Maduro--Debe-aprender-que-quien-gana-se-queda-y-cuando-pierde-se-va--uc894785",
  "title": "Mensaje de Lula a Maduro: “Debe aprender que quien gana se queda, y cuando pierde se va”",
  "description": "¿Y le da la mano al juez?                                    El presidente brasileño dijo que, en democracia, “el que pierde se lleva un baño de votos, no un baño de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mensaje-de-Lula-a-Maduro--Debe-aprender-que-quien-gana-se-queda-y-cuando-pierde-se-va--uc894785",
    "https://www.montevideo.com.uy/Noticias/Mensaje-de-Lula-a-Maduro--Debe-aprender-que-quien-gana-se-queda-y-cuando-pierde-se-va--uc894785?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894785="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/834805.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Y le da la mano al juez?</p>\n                                    <h2>El presidente brasileño dijo que, en democracia, “el que pierde se lleva un baño de votos, no un baño de sangre”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente brasileño, Luiz Inácio Lula da Silva, emplazó este lunes al venezolano Nicolás Maduro a celebrar unas elecciones limpias y transparentes.</p><p>En una entrevista con corresponsales extranjeros, el presidente brasileño comentó sobre el proceso para las elecciones del próximo domingo en Venezuela y no escondió su preocupación con recientes declaraciones de Maduro y algunos hechos ocurridos durante la campaña.</p><p>El mandatario del país norteño confesó que se “asustó” cuando supo que Maduro había llegado a amenazar con un “baño de sangre” en caso de que sea derrotado en las urnas.</p><p>“Me asusté con esa declaración”, confesó Lula, quien reveló que ha conversado dos veces con Maduro para advertirle de que “si quiere contribuir a resolver el problema de crecimiento de Venezuela y la vuelta de los que se fueron, tiene que respetar el proceso democrático”.</p><p>Agregó que, en democracia, “el que pierde se lleva un baño de votos, no un baño de sangre”, y que “Maduro tiene que aprender que cuando uno gana se queda, y cuando pierde se va y se prepara para otras elecciones”.</p><p>En su opinión, las elecciones del domingo serán “la única oportunidad” para que Venezuela “vuelva a la normalidad” y que el país se reintegre a la comunidad regional e internacional.</p><p><em>EFE.</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}