{
  "url": "https://www.elobservador.com.uy/nota/princesa-de-gales-como-podria-haber-sido-alterada-la-foto-de-kate-con-sus-hijos--2024311182950",
  "title": "Princesa de Gales: ¿cómo podría haber sido alterada la foto de Kate con sus hijos?",
  "description": "La princesa de Gales se disculpó por la \"confusión\" en torno a la edición de una foto publicada este domingo que fue retirada por grandes agencias fotográficas por temor a que la imagen hubierta sido...",
  "links": [
    "https://www.elobservador.com.uy/nota/princesa-de-gales-como-podria-haber-sido-alterada-la-foto-de-kate-con-sus-hijos--2024311182950",
    "https://www.elobservador.com.uy/nota/princesa-de-gales-como-podria-haber-sido-alterada-la-foto-de-kate-con-sus-hijos--2024311182950/amp"
  ],
  "image": "",
  "content": "<p><strong>La princesa de Gales se disculpó por la \"confusión\" en torno a la edición de una foto publicada este domingo que fue retirada por grandes agencias fotográficas por temor a que la imagen hubierta sido \"manipulada\".</strong></p><div><figure><img alt=\"La imagen de la princesa Kate y sus hijos tachada con un mensaje de Reuters que dice: &quot;Por favor, remueva esta imagen de sus sistemas&quot;.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fbaa/live/6aa78cc0-dfee-11ee-83d6-edf37f5ccf35.jpg\" /><figcaption>Reuters fue una de las agencias que envió a sus clientes un aviso de retirar la imagen de circulación por las dudas de manipulación que generaba.</figcaption></figure><p>La foto, tomada por el <strong>príncipe William</strong> en ocasión del Día de la Madre en Reino Unido, fue la primera publicada por el Palacio de Kensington desde que su esposa <strong>Catherine </strong>se sometió a una cirugía en enero en medio de intensas especulaciones sobre su salud.</p><p>Pero las principales agencias fotográficas dejaron de distribuir la imagen.</p><p><strong>BBC Verify</strong> habló con expertos sobre cómo podría haberse alterado la imagen.</p><h3>\"Mal trabajo de Photoshop\"</h3><figure><img alt=\"El puño del suéter de Charlotte no está completo.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0471/live/4c601af0-dfdc-11ee-860f-4b0b053e4cd0.png\" /><figcaption>El puño del suéter de Charlotte no está completo.</figcaption></figure><p>BBC Verify entrevistó a Hany Farid, un experto en análisis de imágenes, quien dijo que la edición podría ser un \"mal trabajo de Photoshop\".</p><p>Identificó una parte ausente del puño del suéter de la <strong>princesa Charlotte</strong> y una mancha borrosa en la mano derecha de Catherine y en el cabello del lado derecho de su cara.</p><p>Dijo que era congruente con un par de explicaciones diferentes: un uso de Photoshop pobre, efectos de posprocesamiento realizados por la cámara para eliminar características como desenfoques o una mala composición de las imágenes.</p><p>\"Hay una característica relativamente nueva en la que tienes un grupo de personas, la cámara las identifica mediante la detección de rostros y toma una serie de fotografías en rápida sucesión\", explicó.</p><p>\"E invariablemente, lo que sucede cuando tomas una foto de un grupo de personas es que alguien tiene los ojos cerrados o alguien no sonríe, entonces lo que hace esta función es mirar cuatro, cinco, seis, siete, diez fotos, lo que sea, y las compone juntas\", añadió.</p><p>\"Cuando hace eso, a veces comete errores\", dijo.</p><p>Farid no encontró ninguna evidencia de que la imagen fuera generada por inteligencia artificial (IA) después de analizarla a través de su propio sistema.</p><p>Señaló, además, que no hay nada que sugiera que el rostro de Catherine haya sido agregado después de que se tomara la foto.</p><figure><img alt=\"La cremallera de la chaqueta de Kate no está alineada.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/facf/live/7200fa90-dfdc-11ee-8bf3-195418ba9285.png\" /><figcaption>La cremallera de la chaqueta de la princesa no está alineada.</figcaption></figure><p>El editor de fotografía de la BBC Phil Coomes también identificó el problema con la manga de la princesa Charlotte, así como un problema cerca de las piernas de Louis donde hay lo que parece un borde irregular en la base de una puerta de madera.</p><p>Una posible explicación para algunos de los fallos sería que se tomaran varias fotografías y se superpusieran, tal vez porque no todos los niños sonreían en una sola imagen.</p><p>Quedan preguntas sobre la mano derecha de Catherine y la desalineación de su cabello y la cremallera de su chaqueta.</p><p>También hay un difuminado verde alrededor de la rodilla derecha de la princesa Charlotte que no coincide con los adoquines grises del fondo.</p><figure><img alt=\"También hay un difuminado verde alrededor de la rodilla derecha de la princesa Charlotte que no coincide con los adoquines grises del fondo.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d96f/live/9d2c0110-dfdc-11ee-860f-4b0b053e4cd0.png\" /><figcaption>También hay un difuminado verde alrededor de la rodilla derecha de la princesa Charlotte que no coincide con los adoquines grises del fondo.</figcaption></figure><h3>¿Qué edición permiten las agencias?</h3><p>Las agencias de fotografía tienen una <strong>tolerancia muy baja </strong>ante cualquier alteración digital de las imágenes.</p><p>Por ejemplo, los estándares fotográficos de Associated Press (AP) permiten <strong>ediciones menores</strong> de fotografías, como recortes y ajustes de color \"cuando sea necesario para una reproducción clara y precisa\", pero dicen que la imagen \"debe mantener la naturaleza auténtica de la fotografía\".</p><p>Los fondos no deben estar borrosos digitalmente y no se permiten cambios en los niveles de contraste o saturación que alteren sustancialmente la escena original.</p><p>Arthur Edwards, fotógrafo de la realeza del diario británico <em>The Sun</em>, habló con la BBC y describió el proceso de envío de fotos a las agencias.</p><p>\"Haces la foto, puedes recortarla, puedes mejorarla un poquito si es necesario... y luego la envías\", dijo Edwards.</p><p>\"No se altera la imagen en sí. Por ejemplo, si una de las personas en la imagen tiene los ojos rojos, no se pueden quitar los ojos rojos, hay que dejarlos como están\".</p><h3>¿Qué muestran los metadatos de la imagen?</h3><p>El Palacio de Kensington dijo que no volvería a publicar la foto original sin editar de Catherine y sus hijos.</p><p>Pero BBC Verify ha analizado una imagen difundida por las agencias <em>PA</em> y <em>Reuters</em>. <em>PA </em>distribuyó inicialmente la foto a los medios de comunicación británicos bajo embargo.</p><p>El análisis de los metadatos de la imagen (datos sobre la imagen fotográfica) muestra que la fotografía fue tomada con una cámara digital usando un lente Canon.</p><p>Se guardó dos veces en el software de edición de fotografías Adobe Photoshop, utilizando una computadora Apple Mac. Pero no sabemos si ambas versiones se guardaron en el mismo dispositivo.</p><p>La primera versión se guardó el 8 de marzo a las 21:54 GMT y la segunda el 9 de marzo a las 09:39.</p><p>Los metadatos en la versión de <em>Reuters </em>de la imagen no incluyen ninguna información sobre lo que se guardó en Photoshop y dicen que la versión se creó a las 11:34 del 10 de marzo.</p><figure><img alt=\"La mano derecha de Kate está borrosa en comparación con el suéter de Louis.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5a5c/live/ea992bd0-dfdc-11ee-860f-4b0b053e4cd0.png\" /><figcaption>La mano derecha de Kate está borrosa en comparación con el suéter de Louis.</figcaption></figure><h3>¿Qué dijo la princesa de Gales?</h3><p>Inicialmente, el <strong>Palacio de Kensington</strong> se negó a hacer comentarios cuando medios de comunicación como BBC News y agencias fotográficas como <em>PA Media</em> pidieron más información sobre las imágenes.</p><p>Pero en las últimas horas, Catherine pidió disculpas y dijo que de vez en cuando editaba fotografías.</p><p>\"Como muchos fotógrafos aficionados, ocasionalmente experimento con la edición. Quería expresar mis disculpas por cualquier confusión que causara la fotografía familiar que compartimos ayer\", dijo la princesa de Gales en una declaración por escrito.</p><p>\"Espero que todas las que celebraron hayan tenido un muy feliz Día de la Madre\", agregó.</p><h3>¿Se han editado de esta manera las fotos de la realeza británica antes?</h3><p>El príncipe William y Catherine han publicado previamente sus propias fotografías en la prensa y en las redes sociales.</p><p>Catherine suele tomar las imágenes para conmemorar ocasiones especiales, como el Día del Padre. Es conocido el interés de la princesa por la fotografía.</p><p>Si bien Catherine reconoció que ocasionalmente edita fotografías, no está claro si eso incluye fotos oficiales anteriores.</p><p>El biógrafo y fotógrafo de la corona Ian Lloyd afirmó que la manipulación de fotografías de la realeza británica no es \"nada nuevo\", pero que nunca había visto que las imágenes fueran criticadas y luego retiradas.</p><p><em>Reporte adicional de Richard Irvine-Brown y Alex Murray</em></p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5726/live/aaae5be0-dfcc-11ee-9410-0f893255c2a0.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c88xjp0zlwqo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La princesa Kate pide disculpas por la \"confusión\" que causó su foto retirada por las agencias de noticias por inconsistencias</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn04lmv6er3o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"¿Qué le pasa a Kate?\": el dilema que enfrenta la Casa Real británica por la ausencia de la princesa de Gales de la vida pública</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cp30megrmr8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La salud del rey Carlos III, la ausencia de Kate y otros 3 grandes desafíos para la monarquía británica</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T21:29:50.000Z",
  "ttr": 228,
  "type": "article"
}