{
  "url": "https://www.elpais.com.uy/mundo/argentina/grabo-el-atentado-a-cristina-kirchner-y-un-custodio-le-pidio-que-lo-borrara-ahora-declaro-como-testigo",
  "title": "Grabó el atentado a Cristina Kirchner y un custodio le pidió que lo borrara; ahora declaró como testigo",
  "description": "El 1° de septiembre de 2022, Cristóbal Elgueta fue a apoyar a la líder del Frente de Todos a la puerta de su apartamento y registró el momento en el que Fernando Sabag Montiel gatilló.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/grabo-el-atentado-a-cristina-kirchner-y-un-custodio-le-pidio-que-lo-borrara-ahora-declaro-como-testigo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/288bce4/2147483647/strip/true/crop/885x430+0+207/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F21%2F619cfb794a68a43f998237e28598%2Fcristina-atentado.jpg",
  "content": "<div>\n<p><b><i>Por Federico González del Solar, La Nación/GDA</i></b><br />En el <b>juicio oral </b>por el <b>atentado contra </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/hombre-que-intento-matar-a-cristina-kirchner-declaro-por-el-atentado-lo-hice-porque-es-ladrona\"><b>Cristina Kirchner</b></a><b> </b>declaró este miércoles como testigo un estudiante de medicina que registró con su teléfono el momento del ataque y que contó que<b> un custodio de la expresidenta</b>, esa noche, le pidió que borrara el video.</p><p><b>Cristóbal Elgueta</b>, de 28 años, relató que junto a un grupo de amigos se acercó al apartamento de Cristina Kirchner para “apoyarla”. Elgueta grabó un video en el que quedó registrado el intento de asesinato de <b>Fernando Sabag Montiel</b>, material que hoy fue incorporado como prueba por pedido de la fiscalía.</p><p>“Me pongo a grabar, Cristina se baja del auto, cruza la calle y se pone a saludar a todo el cordón”, relató. “Cuando viene hacia nosotros, a través de la pantalla del celular, veo cómo ocurre toda esta secuencia”, añadió.</p><p>En su declaración, luego de dar su visión de los hechos -que calificó como “<b>confusos</b>”-, Elgueta contó que tras el ataque, <b>la custodia de la expresidenta</b> -”Un hombre canoso de saco negro”, detalló- le pidió que borrara de su celular el video del ataque. Relató que un pedido similar le hizo a su amiga, <b>Sofía Manusovich</b>, a quien Elgueta le había compartido su video.</p><p>El relato llamó la atención de la presidenta del tribunal, Sabrina Namer. La jueza pidió que Elgueta diera mayores precisiones sobre ese punto.</p><p>“Me pareció raro, claramente. Igual tenía en mente que no se iba a eliminar”, sostuvo el testigo, en alusión a que el material borrado queda de todos modos grabado en la memoria del aparato.</p><p>Después, según su relato, <b>la Policía lo mantuvo en el palier del edificio de Cristina Kirchner con otros testigos</b>. Contó que finalmente le dijeron que no importaba lo que hiciera con el video porque las imágenes del atentado ya estaban en todos lados.</p><p>Intrigada por el suceso, Namer habilitó a Elgueta a compartir con el tribunal sus “teorías” sobre ese pedido particular de la custodia de la expresidenta. En primer lugar, el testigo señaló que la custodia podía querer “salvarse un poco”, considerando que había sucedido un “hecho complejo” y que ellos eran responsables de cuidar a Cristina Kirchner.</p><p>Su segunda hipótesis estaba vinculada con el manejo de los tiempos en la administración de un material tan sensible. “Quizás el custodio pensó que era mejor que ellos tuvieran el acceso a la información”, arriesgó. Con todo, enfatizó que solo se trataba de suposiciones.</p><p>Elgueta fue el tercer testigo que declaró en la audiencia de hoy. Antes, fue el turno de Tomás Federico García, el militante que logró <b>atrapar y reducir a Fernando Sabag Montiel</b> la noche del ataque. “Yo lo agarré y él repetía: ‘Soy compañero”, relató García frente al tribunal.</p><p>García abrió hoy la nueva ronda de declaraciones en el proceso por el intento de asesinato de Cristina Kirchner, ocurrido el 1° de septiembre de 2022.</p><p>También declararon en este juicio -pero como imputados- Fernando Sabag Montiel, acusado de haber sido el autor material del atentado; Brenda Uliarte, presente el día del ataque y presunta partícipe necesaria, y Nicolás Carrizo, que era el jefe de ambos en el negocio de venta de copos de azúcar y está señalado como <b>partícipe secundario del hecho</b>.</p><p>“Empecé a escuchar los gritos a unos cinco, seis metros. Empiezo a escuchar a una persona puntualmente [diciendo]: ‘Tiene un fierro’’, afirmó García, que contó que también había estado presente junto al edificio en el que vivía la expresidenta durante los días anteriores al atentado para, según afirmó, “<b>cuidar a Cristina</b>”.</p><p>“Nos encargábamos de armar este cordón”, explicó al comienzo de su declaración, en la que le mostraron <b>imágenes de video de esa noche</b>.</p><p>García, de 41 años, describió el momento en el que Sabag Montiel fue reducido. “Le pongo la mano debajo del cuello, lo levanto, por así decir, y me lo llevo a la vuelta”, precisó, luego de aclarar que fueron los propios militantes quienes identificaron al agresor, quien, según García, en un intento de “zafar”, repetía: “Soy compañero”.</p><p>García contestó una serie de preguntas de la querella, de la fiscal y de Namer, la presidenta del tribunal Oral. Según su relato, luego de que la Policía se hiciera cargo de la detención de Sabag Montiel, volvió a donde había sido el ataque y otro militante le indicó el lugar donde todavía yacía el arma. García puso su pie arriba de la pistola que usó el agresor y se la entregó a la custodia de Cristina Kirchner. “Lo primero que se me ocurre es llamar a la custodia”, relató. Luego, añadió, la Policía Federal se hizo cargo. “Nos corrieron a nosotros del lugar”, indicó.</p><p><b>Gabriela Baigún</b>, la fiscal del juicio, lo consultó sobre cuán rigurosa era la custodia de la exvicepresidenta y si dejaba que los simpatizantes se acercaran y tocaran a Cristina Kirchner. El testigo dijo que sí. Y agregó: “Hacían su trabajo cuando llegaba Cristina”. Contó que los cordones de seguridad que los militantes improvisaban no eran “coordinados” con la custodia de la expresidenta.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Sabag Montiel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9035c0/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png 1x, https://imgs.elpais.com.uy/dims4/default/165d31c/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9035c0/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png\" />\n</picture>\n<div>\n<figcaption>Fernando Sabag Montiel declaró por el intento de asesinato a Cristina Kirchner.</figcaption><p>Foto: Ricardo Pristupluk/La Nación.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Declaró otro testigo</h3>\n<p></p>\n</div><p>Después de García, declaró otro militante que participó de la detención de Sabag Montiel.</p><p>“Fui por convicción para apoyar a Cristina”, explicó Javier Alberto Chañiz. “(Para) mostrarle el apoyo con respecto a lo que se la acusaba”, agregó, en referencia al caso Vialidad, por el que ella estaba siendo juzgada.</p><p>“Escucho ese ruido [por el <b>disparo fallido</b>]. No era muy claro. Fue todo muy confuso. Me doy vuelta y lo agarro al muchacho”, dijo, sobre Sabag Montiel.</p><p>“Vi la silueta de un arma pero no lo relacioné tanto”, añadió. La jueza Namer y la fiscal Baigún le pidieron precisiones, pero Chañiz no ahondó más en su descripción. “La forma de un arma”, contestó.</p><p>“Cuando lo agarramos de la campera se cae el arma y uno que estaba atrás mío la pisa”, detalló. “Otros militantes se encargan... lo llevan. Lo agarraron y se lo llevaron para la vuelta”, agregó el testigo.</p><p>Uliarte, Sabag Montiel y Carrizo estuvieron presentes durante las declaraciones en la <b>sala AMIA</b>, en el subsuelo del edificio de los tribunales de Comodoro Py, custodiados por el servicio penitenciario federal y secundados por sus abogados, Alejandro Cipolla, Fernanda López Puleio y Gastón Marano, respectivamente.</p><p>En total, se espera que declaren en este juicio más de 250 personas a lo largo de todo el debate, aunque no se descarta que la lista se reduzca y se acorten los tiempos del juicio oral -que podría durar más de un año-. La feria judicial, que empieza el lunes próximo y dura dos semanas, pondrá en pausa el desarrollo del juicio.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/corte-interamericana-de-dd-hh-culpo-al-estado-argentino-por-no-prevenir-e-investigar-el-ataque-a-la-amia\">\nCorte Interamericana de DD.HH. culpa al Estado argentino por no prevenir e investigar el ataque a la AMIA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-respuesta-de-orsi-a-la-analogia-de-robert-silva-con-kirchner-y-fernandez-estamos-para-cosas-mas-serias\">\n\"Estamos para cosas más serias\": la respuesta de Orsi a la analogía de Robert Silva con Kirchner y Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sheinbaum-la-septima-mujer-en-asumir-la-presidencia-en-un-pais-latinoamericano-quienes-son-las-otras-seis\">\nSheinbaum, séptima mujer en ser elegida como presidenta en Latinoamérica: ¿quiénes son las otras seis?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T22:06:25.525",
  "ttr": 229,
  "type": "article"
}