{
  "url": "https://www.elobservador.com.uy/nota/basta-de-capitalismo-202412617250",
  "title": "Basta de capitalismo",
  "description": "No se sabe aún si el plan liberal que se propone implementar el gobierno de Javier Milei será efectivo para evitar que Argentina se termine de despeñar por el precipicio al que la impulsó el gobierno del...",
  "links": [
    "https://www.elobservador.com.uy/nota/basta-de-capitalismo-202412617250",
    "https://www.elobservador.com.uy/nota/basta-de-capitalismo-202412617250/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700506286903/000-34472dp-jpg..jpg?&cw=600&ch=365",
  "content": "<p>No se sabe aún si el plan liberal que se propone implementar el gobierno de Javier Milei será efectivo para evitar que Argentina se termine de despeñar por el precipicio al que la impulsó el gobierno del triunvirato Fernández-Kirchner-Massa. Tampoco si logrará revertir décadas de decadencia de la economía argentina y para volver a situarla en los lugares de privilegio que supo ostentar a principios del siglo XX.</p><div><p>Pero sí hay algo claro: la victoria de Milei en las elecciones de noviembre y su discurso netamente rupturista con el pasado político han generado un saludable cambio en el debate política y económico. Un debate que vuelve a incluir la posibilidad de aplicar políticas más pro mercado. Una verdadera discusión sobre las bondades del mercado y del estado (y las imperfecciones de ambos) para conseguir una sociedad más próspera y más equitativa.</p><p>Una discusión filosófica pero también práctica e histórica, que se está comenzando a renovar en el mundo décadas después de la revolución conservadora de Reagan y Thatcher, que revirtió buenos años de avance del estatismo sobre todo en Europa y Estados Unidos. En América Latina, hay que reconocerlo, nunca hubo gobiernos liberales salvo escasos ejemplos a comienzos de la década de los 90 y que en muchos casos fueron fallidos por debilidad del marco institucional en el que se aplicaron. El estado campeaba a lo largo y a lo ancho de un continente que había perdido el tren del desarrollo, de la sana institucionalidad y que mostraba una grave desigualdad social.</p><p>Milei ha sido quizá el primer abogado del anarco capitalismo o el primer liberal libertario. Y con sus excéntricas formas de presentarse y de hablar, con su intransigencia al menos en el plano de las palabras, ha logrado llamar la atención no solo en su país sino también en el mundo. Su última actuación, de todos conocida, fue el discurso en el foro de Davos ante gobernantes y empresarios del más alto nivel.</p><p>Según La Nación hubo una reacción de “estupor y sorpresa” ante el duro discurso de Milei. Según The Economist, sus palabras fueron recibidas con un “aplauso entusiasta”. Siempre llueve a gusto de todos, parece.</p><p>Con todo, lo más importante no es lo que pasó en Davos sino la apertura de un debate amplio no solo en Argentina, acostumbrada a intercambios mediocres, sino también en el resto de América Latina y en otras parte del mundo civilizado. ¿Está o no Occidente en peligro? ¿avanza sin remedio el socialismo, revestido de nuevas formas de colectivismo? ¿es el estado la solución o es parte del problema? Bienvenidos un debate serio y racional, algo que tanto falta en una sociedad que se maneja con cortos y agraviantes mensajes en las redes sociales. Y con ataques <em>ad hominem</em> más que con argumentos de razón.</p><p>Ya se escribió mucho sobre el discurso de Milei en Davos. Ahora se sigue escribiendo sobre las políticas de Milei, especialmente las laborales. LA CGT realizó el pasado miércoles 24 un paro general con marcha incluida. No fue tan masivo como se esperaba y estuvieron los aprietes de costumbre para que la gente no fuera a trabajar. Es que cuesta entender la legitimidad moral de las autoridades sindicales del país vecino  para convocar a la lucha cuando ellos mismos no hicieron ningún paro al catastrófico gobierno de Alberto Fernández, que hundió en los trabajadores en la miseria y pobreza. Las mismas autoridades que, por otra parte, gozan de enormes privilegios en el manejo de los fondos sindicales y que nadan en la abundancia. Caso famoso el de Hugo Moyano, jefe desde hace 36 años del sindicato de los camioneros, cuyo hijo Pablo se ha instalado como co-director del mismo y cuya hija está en el directorio del sindicato. Y no es el único caso.</p><p>El acto del 24 tuvo respaldo del PIT-CNT con una manifestación ante la embajada argentina en Montevideo. Mientras se le entregaba una carta al embajador, un cartel decía “Basta de Capitalismo”. Un cambio sugestivo. Antes se atacaban las políticas “neoliberales”, que nadie sabía describir muy bien, pero que eran como un cuco para asustar a los niños. Nadie sabía a qué se refería el “neoliberalismo”, pero parecía algo peor que el viejo liberalismo de los clásicos. Como si fuera un “liberalismo recargado”.</p><p>Ahora quizá el debate vuelve por sus cauces. Es más lógico que el Partido Comunista diga “Basta de Capitalismo”. Al fin y al cabo, el Partido Comunista surgió para combatir al capitalismo. Luego de la caída del Muro de Berlín parecía haber perdido el norte. Ahora quizá lo ha vuelto a encontrar. Pero un debate sobre el fin del capitalismo y con qué sistema sustituirlo no vendría mal. De hecho los comunistas de todo el mundo no han propuesto nada eficaz luego de la caída del socialismo real en la URSS y sus satélites, del auge de un capitalismo feroz en China bajo un partido único y del fracaso estrepitoso del experimento cubano que era, supuestamente, la vía latinoamericana al socialismo.</p><p>Pero dejando los casos más extremos, donde se pretende que el estado asuma el control total de los medios de producción, el debate sobre estado y mercado se vuelve saludable. ¿Cuánto estado y cuánto mercado? Cuál de los dos tiene más fallas? ¿Cómo se complementan mejor?</p><p>Es muy bueno el análisis que realizó Juan Carlos de Pablo en su columna de esta semana en La Nación. Para el prestigioso economista argentino, si una escucha a Milei el mercado no tiene fallas; si uno escucha a Joseph Stiglitz, Premio Nobel de Economía, el mercado tiene fallas por todos lados y se precisa intervención estatal para corregirlas.</p><p>De  Pablo señala que la práctica ha enseñado que el estado tiene enormes fallas. Y que cuando interviene suele generar más problemas de los que había. Y remata su nota diciendo que en la práctica, las mayoría de los controles y las mayoría de las regulaciones en Argentina deberían ser eliminadas porque hacen más daño que el que procuran solucionar. Eso sí, el economista reconoce que cambiar de pizzería es mucho más fácil que cambiar de medicina prepaga y que en materia de energía eléctrica, en la fase de generación hay competencia pero no así en la de distribución. Con lo cual sería bueno que el estado concentrara sus esfuerzos en asegurar competencia en la generación y velar por que no haya prácticas monopólicas en la distribución energética. O viera como facilitar la competencia en la provisión de servicios de salud.</p><p>Esos son los buenos debates que debemos tener: cómo mejorar la competencia y cómo evitar, donde es difícil que la haya, por la naturaleza del servicio, que se apliquen prácticas monopólicas. Y cómo ayudar en temas como la salud y la educación, que son básicos para un desarrollo sustentable y equitativo.</p></div>",
  "author": "Ricardo Peirano",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T01:05:27.145Z",
  "ttr": 224,
  "type": "article"
}