{
  "url": "https://www.montevideo.com.uy/Noticias/Almagro-solicitara-a-la-Corte-Penal-Internacional-que-ordene-arrestar-a-Maduro-uc895832",
  "title": "Almagro solicitará a la Corte Penal Internacional que ordene arrestar a Maduro",
  "description": "El secretario general de la Organización de Estados Americanos (OEA), el uruguayo Luis Almagro, anunció que pedirá a la Corte Penal Internacional que presente cargos de imputación y orden de captura contra...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Almagro-solicitara-a-la-Corte-Penal-Internacional-que-ordene-arrestar-a-Maduro-uc895832",
    "https://www.montevideo.com.uy/Noticias/Almagro-solicitara-a-la-Corte-Penal-Internacional-que-ordene-arrestar-a-Maduro-uc895832?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895832="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874680.jpg",
  "content": "<div>\n                              \t<p>El secretario\ngeneral de la Organización de Estados Americanos (OEA), el uruguayo Luis\nAlmagro, anunció que pedirá a la Corte Penal Internacional que presente cargos\nde imputación y orden de captura contra Nicolás Maduro y “los principales responsables”\ndel “fraude electoral” y la represión en Venezuela.</p><p>“Es el momento de presentar cargos de imputación contra aquellos más responsables, incluyendo a Maduro, quien cánidamente [se] expresó en el sentido de dirigir la instrucción de la implementación de la represión. Maduro anunció un baño de sangre. Lo cumplió, lo está cumpliendo. 17 muertos”, esgrimió el excanciller. </p><p>“Reconozco que fue algo que me impresionó cuando lo dijo; reconozco que me impresiona más cuando lo está haciendo”, dijo Almagro, que agregó: “Hay\npremeditación, alevosía, impulso brutal de ferocidad, ventaja superior. Vamos a\nsolicitar esos cargos con orden de aprehensión”. </p><p>En la sesión extraordinaria del Consejo Permanente de la OEA, en Washington, el jerarca del organismo dijo que son “bienvenidos” todos los que respalden esa solicitud. </p><blockquote><p>Maduro prometió un baño de sangre, y nos indignó oírlo y más nos indigna ahora que lo está haciendo. Hay premeditación, alevosía, impulso brutal ferocidad, ventaja superior. Es el momento de presentar cargos de imputación y orden de captura por parte de la Corte Penal… <a target=\"_blank\" href=\"https://t.co/lUrq3KWDE1\">pic.twitter.com/lUrq3KWDE1</a></p>— Luis Almagro (@Almagro_OEA2015) <a target=\"_blank\" href=\"https://twitter.com/Almagro_OEA2015/status/1818831311580135551?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> <p>“El tema\nVenezuela es un tema que, dividido durante mucho tiempo a la Organización, la dividió\nde la peor manera, con lógicas de confrontación, que no queremos que se\nrepitan. Fue muy costoso para la Organización y hoy debemos evitar a toda costa\nque eso se repita en el futuro. Cada posición merece el mayor respeto, en el\nmarco del diálogo político que permite este foro, absolutamente pluralista, absolutamente\ndiverso políticamente. No hay\nninguna duda que todos queremos lo mejor para Venezuela, si Venezuela está mal,\nes mal para toda la región”, señaló Almagro en su discurso. </p><p>“Hoy\nmillones de venezolanos y venezolanas nos miran esperanzados de que podamos\nayudarlos a defender la voluntad expresada en las urnas el domingo pasado y a\nque cese la cruenta represión que estamos presenciando. [...] La región\npuso en su momento a un lado las diferencias ideológicas y actuó con base en\nprincipios para salvar la democracia guatemalteca, ahora Venezuela necesita la\nmisma convicción de defensa democrática por parte de la región”, afirmó. </p><p>“Es muy raro\nlo que está pasando, definitivamente es muy extraño lo que está pasando. Si\npasara en cada uno de nuestros países, ¿qué diríamos? ¿qué diríamos si tres\ndías después no aparecen las actas que proclama al ganador de una elección?\nTres días después. Podríamos discutir acá, cuánto tiempo más les vamos a dar\npara que aparezcan las actas, dos días más, dos semanas más, dos meses más. Si\nla Corte Electoral de mi país tres días después no tiene las actas presentadas,\nno quiero saber lo que es eso, es improcedente”, agregó el uruguayo. </p><p>“Es raro que\nun organismo electoral no tenga las actas. El tema es que las actas están\ncostando vidas. En 48 horas van 17 asesinados. ¿Cuánto tiempo más les vamos a\ndar para que aparezcan las actas? ¿Cuánto tiempo más necesitamos para que\naparezcan?”, preguntó el secretario general a los países miembros de la OEA.</p><p>Almagro denunció que, en Venezuela, desde el domingo, hay “un patrón de persecución a los testigos de mesa” y dijo: “Están siendo encarcelados mientras estamos hablando; ¿qué democracia aguanta eso?”.</p><p>“Siempre va\na haber gente que no querrá que se presenten estos hechos. Yo les quiero decir\nque mi corazón es enorme, los que me han hecho daño, los que me quieren hacer\ndaño, los que querrán hacerme daño. A todos les pagaremos con amor y\nmagnanimidad”, aseveró Almagro. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}