{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/2/el-sistema-de-salud-en-la-mirada-de-los-conjuntos-de-carnaval/",
  "title": "El sistema de salud en la mirada de los conjuntos de Carnaval",
  "description": "Casi todos los años las críticas hacia el sistema de salud en Uruguay son recurrentes en algunos pasajes de los espectáculos de murga. Particularmente en este carnaval, se dio un paso más en el tratamiento...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/2/el-sistema-de-salud-en-la-mirada-de-los-conjuntos-de-carnaval/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/2/el-sistema-de-salud-en-la-mirada-de-los-conjuntos-de-carnaval/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS200204_20240218RV_48-lpr_article_main.jpg?r=mMmb24Wd70Xs9TUK",
  "content": "<div>\n    <p>Casi todos los años las críticas hacia el sistema de salud en Uruguay son recurrentes en algunos pasajes de los espectáculos de murga. Particularmente en este carnaval, se dio un paso más en el tratamiento del tema.</p>\n<p>A la salud “hay que hacerle un chequeo general”, propone la murga <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/cayo-la-cabra-ficha-tecnica-de-2024/\">Cayó la Cabra</a>, dedicándole su cuplé central, jugando con mucha sátira y abarcando distintas aristas. </p>\n<p>Aclarando que la crítica va contra el sistema y no contra los trabajadores, el conjunto dispara denuncias sobre las serias dificultades para atenderse en las mutualistas y profundiza en el punto de la violencia obstétrica.</p>\n<p>Se parodia la situación de una mujer embarazada que llega de urgencia al sanatorio acompañada de su pareja, el trato que recibe y el rechazo a su plan de parto.</p>\n<p>“Se programa una cesárea innecesaria, el médico la nombra como <em>madre</em> de forma impersonal, y tras el nacimiento del bebé, el mismo es separado de ella. Todas estas tristes violaciones a los derechos al parto respetado forman parte de la realidad de las usuarias del sistema de salud”, sostiene Mayra Martirena, psicóloga de <em>Gestar Derechos</em>.</p>\n<p>La profesional, integrante del colectivo que resaltó el abordaje del tema en sus redes, destaca además que “da esperanza que la temática haya alcanzado los escenarios del carnaval y así gane visibilidad en un público más amplio”.</p>\n<p>Cayó la Cabra también apunta a los laboratorios, empresas que se ven siempre beneficiadas por los virus o enfermedades que puedan aparecer: “Lo que no tenés, te lo inventan”, canta la murga.</p>\n<p>La crítica da lugar a una canción final de cuplé muy celebrada por el público, que ironiza en su estribillo: “Es preferible curar que prevenir, para el negocio es mejor así”.</p>\n<p>La venta del edificio de la ex Casa de Galicia es otro de los temas que <em>las Cabras</em> señalan en su denuncia, recordando que “justamente para el Círculo, el negocio fue redondo”.</p>\n<p>Curtidores de Hongos, en su salpicón, fue contra el apoyo del Senado al veto presidencial a la Ley para los extrabajadores de Casa de Galicia. La Trasnochada por su parte, en el cuplé del Hombre Luna, también mencionó el tema y marcó las diferencias en la atención dependiendo las realidades económicas: “los pobres sin sanatorio, con el alma por el suelo”.</p>\n<p>Respecto a las demoras que hay para conseguir número para un especialista, las murgas lo vienen exponiendo desde hace un buen tiempo. La Gran Muñeca habla de la lesión en Neymar en el partido contra Uruguay (en octubre) y que “lo llevaron a emergencia” y “esperando especialista, todavía sigue ahí”.</p>\n<p>Por el mismo lado va la murga Un Título Viejo, con su crítica al hecho de pedir consulta y que “te dan para seis meses”. El conjunto lo hace a partir del cuplé de Las Mentiras, en una canción al estilo publicidad, que invita a asociarse a una mutualista.</p>\n<p>“Afiliate que acá / de socios estamos ya superpoblados / y no alcanzan las camas / así que no vas a quedar internado”, apuntando nuevamente contra el negocio de la salud. </p>\n<ul>\n<li>Carnaval 2024: <a target=\"_blank\" href=\"https://cartelera.ladiaria.com.uy/\">consultá la programación de los tablados y del Teatro de Verano</a></li>\n</ul>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/luis-diego-silva/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-27T14:48:40-03:00",
  "ttr": 104,
  "type": "article"
}