{
  "url": "https://www.elpais.com.uy/opinion/columnistas/un-dulce-cuento-de-terror",
  "title": "Un dulce cuento de terror",
  "description": "La reciente controversia entre el Ec. Gabriel Oddone y sus compañeros del Frente Amplio me recuerda la novela de Robert Louis Stevenson “El Extraño caso del Dr. Jekyll y Mr. Hyde”.Como afirmaba Milan Kundera...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/un-dulce-cuento-de-terror"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La reciente controversia entre el Ec. Gabriel Oddone y sus compañeros del Frente Amplio me recuerda la novela de Robert Louis Stevenson “El Extraño caso del Dr. Jekyll y Mr. Hyde”.</p><p>Como afirmaba Milan Kundera la misión de la novela es amplificar la realidad. De esa forma quien escribe se transforma casi en un filósofo.</p><p>Stevenson en su extraño caso va por ahí. Toma la disociación en dos personalidades opuestas que a veces tenemos los seres humanos y lo eleva a niveles casi absurdos.</p><p>De esa forma dibuja con su escritura la personalidad múltiple del protagonista de su libro: el bueno del Dr. Enrique Jekyll que al beber una pócima se transforma en el criminal Eduardo Hyde.</p><p>Plantea con ello la dualidad que existe en todo ser humano entre el bien y el mal que lo habita.</p><p>Esa dualidad afloró, ¡otra vez!, en el Frente Amplio.</p><p>La última oportunidad en que esto pasó le costó a nuestro país miles, sí miles de millones de dólares.</p><p>Todas las fuentes de prensa señalan a Oddone como el principal candidato a ocupar la cartera de Economía si la oposición gana el balotaje de noviembre. En tal calidad hizo declaraciones.</p><p>Fue cauto, mesurado, alineado con el discurso y la línea del actual gobierno.</p><p>Afirmó que en un eventual ministerio suyo se iba a mantener la política monetaria alineada a una baja inflación.</p><p>Por suerte eso ya nadie lo discute.</p><p>Hasta ahí no había novedad pero agregó “por eso estamos planteando, para algunas escalas salariales, revisar en el marco de un acuerdo indexaciones salariales”.</p><p>Nótese el cuidado con qué manejó su propuesta: “estamos planteando” dijo. No expresó “vamos a hacerlo”. “Para algunas escalas salariales” aclaró enseguida y aseguró que lo planteará “en el marco de un acuerdo”. Dijo que se podría dar “cierta” flexibilidad en los Consejos de Salarios.</p><p>Esto provocó duras respuestas de varios integrantes del FA, entre ellos el propio presidente Fernando Pereira.</p><p>“Lo que defiende el FA no es lo que defiende Gabriel” dijo con contundencia la máxima autoridad.</p><p>A Pereira se sumaron varios más.</p><p>Daniel Olesker señaló que lo que propone Oddone lo intentó Astori en 2015, no se logró y que lo que plantea no está en las bases programáticas del Frente Amplio.</p><p>Más duro fue Juan Castillo que no dudó en afirmar que Oddone “no es la persona adecuada para ejecutar un programa de izquierda”.</p><p>Lo que Oddone propone es sensato. Revela que entiende lo que su partido nunca logra entender: las asimetrías entre la capital y el interior, por ejemplo. El FA siempre ha pensado el Uruguay con cabeza montevideana y estas regulaciones establecen rigideces laborales que afectan no solo a la economía sino el trabajo en lugares donde la actividad es muy distinta.</p><p>No es lo mismo una estación de servicio en el corazón de Montevideo que en la frontera con Argentina. En especial no lo fue en los tiempos en que en dicho país gobernaban los amigos ideológicos de los Olesker, Pereira y Castillo. Es decir Néstor y Cristina Kirchner y Alberto Fernández.</p><p>Por otro lado tener en cuenta la inflación futura y no la pasada es de perogrullo. Se establece lo que se estima será la misma y se corrige.</p><p>Aplicar el principio de igualdad no es tratar a todos igual sino tratar en forma igualitaria a los que se encuentran en la misma situación. Tratar a los que se encuentran en distinta posición en forma igual es promover la desigualdad.</p><p>Está pasando en estos momentos con el proyecto de ley de creación del delito de enriquecimiento ilícito. Proponen que se incurra en el mismo a partir de un incremento del treinta por ciento en el patrimonio del funcionario. Por lo que el funcionario que tiene poco patrimonio, por ejemplo 100, si aumenta treinta incurre en el delito. Pero el funcionario que tiene un patrimonio de 1000, si lo aumenta en doscientos no porque su aumento será del 20%.</p><p>En fin, volviendo al problema de las diferencias entre Oddone y quienes tienen las mayorías en el Frente Amplio, recuerdan lo sucedido en el gobierno del Sr. Mujica.</p><p>Había dos equipos económicos. En el Ministerio de Economía uno y en la Oficina de Planeamiento y Presupuesto y las empresas públicas otro.</p><p>Eso llevó a que Ancap en un delirante plan de desarrollo mágico aumentara su endeudamiento de 250 a dos mil millones de dólares. Que tuviéramos que capitalizarla en más de 800 millones de dólares. También las aventuras de Gas Sayago donde se perdieron 350 millones de dólares, las velitas al socialismo de Envidrio, Pluna y varias cosas más.</p><p>Como el pobre Dr. Jekyll que se transformaba en Hyde vuelven a convivir dos personalidades dentro del Frente Amplio.</p><p>Los biógrafos de Stevenson dicen que este soñó su novela antes de escribirla. Un día, mientras dormía comenzó a gritar. Su esposa preocupada lo despertó. Stevenson le recriminó que lo hubiera hecho porque “estaba soñando un dulce cuento de terror”.</p><p>Un cuento de terror en que las dos personalidades se enfrentan como ya nos pasó en el Uruguay.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pedro-bordaberry",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T05:50:02.528",
  "ttr": 163,
  "type": "article"
}