{
  "url": "https://www.montevideo.com.uy/Noticias/ONU-destaca-y-espera-sean-inspiracion-programas-para-migrantes-y-refugiados-en-Uruguay-uc889991",
  "title": "ONU destaca y espera sean “inspiración” programas para migrantes y refugiados en Uruguay",
  "description": "La patria grande                                    Naciones Unidas dio “la bienvenida” a las políticas públicas impulsadas por Interior y Cancillería en los últimos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/ONU-destaca-y-espera-sean-inspiracion-programas-para-migrantes-y-refugiados-en-Uruguay-uc889991",
    "https://www.montevideo.com.uy/Noticias/ONU-destaca-y-espera-sean-inspiracion-programas-para-migrantes-y-refugiados-en-Uruguay-uc889991?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889991="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/682424.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La patria grande</p>\n                                    <h2>Naciones Unidas dio “la bienvenida” a las políticas públicas impulsadas por Interior y Cancillería en los últimos días.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El sistema de las Naciones Unidas en Uruguay dio “la\nbienvenida” en un comunicado al Programa de Residencia por Arraigo y también al\nnuevo Programa de Reconocimiento prima facie de la condición de refugiado, ambas\niniciativas aprobadas por el Poder Ejecutivo.</p><p>En un comunicado, el organismo reconoció “que   ambos\nprogramas” suman a los “esfuerzos encaminados a no dejar a nadie atrás, que\nresaltan la contribución positiva de las personas refugiadas y migrantes a las\ncomunidades de acogida y al desarrollo del país, y que pueden inspirar a otros\npaíses de la región como buenas prácticas”.</p><p>El pasado miércoles, la Comisión de Refugiados (CORE)\ndel Ministerio del Interior aprobó la aplicación de un “procedimiento\nabreviado” para recibir a inmigrantes venezolanos que soliciten refugio en\nUruguay que cumplan con determinados requisitos básicos, informó Presidencia de\nla República.</p><p>Sin el requisito de realización de entrevista, es\nnecesario tener documentación que verifique la nacionalidad venezolana, así\ncomo carecer de antecedentes penales en Uruguay y de antecedentes criminales\nregistrados con Interpol, y carecer de otro permiso de residencia concedido en\nUruguay, entre otros.</p><p>“En caso de las personas que no cumplan con estos\ncriterios, continuarán el procedimiento regular, con entrevista de\nelegibilidad”, señala la cartera.</p><p>Según datos oficiales, “de las más de 24.000\nsolicitudes de asilo pendientes que registraba la CORE al 31 de diciembre de\n2023, cerca del 15% corresponden a nacionales venezolanos”.</p><p>Esta herramienta del CORE se suma al decreto del\nMinisterio de Relaciones Exteriores junto al Ministerio del Interior que crea\n“figura legal de ‘residencia por arraigo’”.</p><p>Esta última normativa tiene como objetivo “resolver la\nsituación migratoria de unas 20.000 personas que permanecen de forma ilegal en\nel país”, comunicó Cancillería.</p><p>El decreto de Residencia por Arraigo prevé tres tipos\nde residencia: por arraigo laboral o trabajo por cuenta propia (permanente),\narraigo familiar (permanente), y arraigo para formación (temporaria renovable).</p><p>En rueda de prensa, Paganini dijo este jueves que el\nobjetivo es facilitar a las personas que están solicitando refugio, pero que no\ncumplen con las condiciones para ser elegibles bajo esa condición, puedan\ntramitar la “residencia por arraigo en Uruguay”.</p><p>“Se pretende que puedan salir de la situación\nirregular y puedan avanzar en sus trámites de residencia en el país. También de\nreunificación familiar. Básicamente, estamos hablando de personas de origen\ncubano y de otros países que se requiere visa. En el caso de las personas de\npaíses del Mercosur y Venezuela, entran sin visa. La situación es otra”,\ndesarrolló el canciller.</p><p><a target=\"_blank\" title=\"View COMUNICADO Refugiados y Migrantes on Scribd\" href=\"https://www.scribd.com/document/738104665/COMUNICADO-Refugiados-y-Migrantes#from_embed\">COMUNICADO Refugiados y Mig...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gobierno-aprobo-procedimiento-abreviado-para-venezolanos-que-pidan-refugio-en-Uruguay-uc889762\">Gobierno aprobó “procedimiento abreviado” para venezolanos que pidan refugio en Uruguay</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}