{
  "url": "https://www.montevideo.com.uy/Noticias/Fallecio-a-los-96-anos-Ethel-la-viuda-de-Robert-F-Kennedy-uc902884",
  "title": "Falleció a los 96 años Ethel, la viuda de Robert F. Kennedy",
  "description": "RIP                                    La mujer sufrió días atrás un derrame cerebral que agravó su salud. Obama la despidió en redes y destacó su “espíritu...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fallecio-a-los-96-anos-Ethel-la-viuda-de-Robert-F-Kennedy-uc902884",
    "https://www.montevideo.com.uy/Noticias/Fallecio-a-los-96-anos-Ethel-la-viuda-de-Robert-F-Kennedy-uc902884?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902884="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897684.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>RIP</p>\n                                    <h2>La mujer sufrió días atrás un derrame cerebral que agravó su salud. Obama la despidió en redes y destacó su “espíritu incontenible”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Ethel Kennedy,\nviuda del exfiscal general de Estados Unidos Robert F. Kennedy, quien fue\nasesinado en 1968, falleció este jueves a los 96 años por complicaciones\nderivadas de un derrame cerebral.</p><p>La muerte de la\nmatriarca de los Kennedy, una de las familias más importantes de la política\nestadounidense, fue anunciada por su nieto Joe Kennedy III, excongresista\ndemócrata por Massachusetts y actual enviado especial de su país para Irlanda\ndel Norte.</p><p>“Con el corazón\nlleno de amor anunciamos el fallecimiento de nuestra maravillosa abuela, Ethel\nKennedy. Murió esta mañana por complicaciones relacionadas con un derrame\ncerebral que sufrió la semana pasada”, dijo en un comunicado en redes sociales.</p><p>“Ethel Kennedy era una amiga querida, apasionada por la Justicia,\ncon un espíritu incontenible y un gran sentido del humor”, escribió en sus\nredes sociales el expresidente estadounidense Barack Obama.</p><p>“Con su generosidad y gracia, influyó en la vida de\ninnumerables personas en todo el mundo y fue un símbolo de fe y esperanza\ninquebrantables, incluso ante un dolor inimaginable. Michelle y yo estamos\npensando en la familia Kennedy y en todos aquellos que amaron a esta mujer\nextraordinaria”, amplió el demócrata.</p><blockquote><p>Ethel Kennedy was a dear friend with a passion for justice, an irrepressible spirit, and a great sense of humor. She touched the lives of countless people around the world with her generosity and grace, and was an emblem of enduring faith and hope, even in the face of… <a target=\"_blank\" href=\"https://t.co/lTukrEl9hI\">pic.twitter.com/lTukrEl9hI</a></p>— Barack Obama (@BarackObama) <a target=\"_blank\" href=\"https://twitter.com/BarackObama/status/1844421243644039471?ref_src=twsrc%5Etfw\">October 10, 2024</a></blockquote> <p>Ethel Kennedy, de\nreligión católica, deja atrás nueve hijos, 34 nietos y 24 bisnietos, además de\nnumerosos sobrinos.</p><p>Entre sus hijos\nestá el político Robert F. Kennedy Jr., que aspiró este año a la Presidencia\ncomo independiente, pero acabó respaldando la campaña del exmandatario\nrepublicano Donald Trump (2017-2021), algo que han rechazado sus hermanos.</p><p>La matriarca de\nlos Kennedy fue una figura central en una familia marcada por la tragedia.</p><p>Su marido, Robert\nF. Kennedy, quien fuera senador por Nueva York y fiscal general de Estados\nUnidos, fue asesinado el 6 de junio de 1968 en Los Ángeles (California) cuando\nhacía campaña por la nominación presidencial del Partido Demócrata.</p><p>Su asesinato\nocurrió menos de cinco años después del magnicidio contra su hermano, el\npresidente John F. Kennedy, el 22 de noviembre de 1963 en Dallas (Texas).</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}