{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/comienza-el-festival-de-cinemateca-que-peliculas-ver/",
  "title": "Comienza el Festival de Cinemateca: ¿qué películas ver?",
  "description": "Este miércoles a las 20.00 empieza el 42° Festival Cinematográfico Internacional del Uruguay con la exhibición en la sala Fabini del Sodre de La práctica, el film más reciente del aclamado director argentino...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/comienza-el-festival-de-cinemateca-que-peliculas-ver/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/comienza-el-festival-de-cinemateca-que-peliculas-ver/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nu_astepta_prea_mult_de_la_sfarsitul_lumii-924392071-large_article_main.jpg?r=VHx0BC929IxzEB0G",
  "content": "<div>\n    <p>Este miércoles a las 20.00 empieza el 42° Festival Cinematográfico Internacional del Uruguay con la exhibición en la sala Fabini del Sodre de <em>La práctica</em>, el film más reciente del aclamado director argentino <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2019/5/la-vida-privada-de-los-objetos-entrevista-al-cineasta-argentino-martin-rejtman/\">Martín Rejtman</a>. </p>\n<p>No cabe duda de que el evento conocido como \"el festival de Cinemateca\" es la mayor fiesta montevideana del cine. Este año, durante once días, el festival exhibirá 200 películas de 60 países, al tiempo que propone premiaciones en ocho secciones. Por eso, para la mayoría de los interesados, la grilla puede resultar tan atractiva como inabarcable. Cada cual desarrolla, consciente o inconscientemente, distintas estrategias y recorridos para no perderse lo imprescindible.</p>\n<p>Quienes usualmente reseñan cine de calidad en <em>la diaria</em> también tienen sus preferencias previas. A modo de guía o sugerencia, las compartimos aquí, sin dejar de notar que la película del rumano Radu Jude genera, a juzgar por la acumulación, una expectativa extraordinaria.</p>\n<h3>Ignacio Alcuri</h3>\n<p><strong><em>El rapto</em></strong>. “Argentina ha logrado obras cinematográficas muy interesantes al revisitar su ‘Proceso de Reorganización Nacional’ (eufemismo si los hay). En este caso, la directora Daniela Goggi pone el foco sobre la salida de la dictadura, donde por mucho tiempo convivieron miedos que parecían superados, como el del secuestro”.</p>\n<p><strong><em>Pepe</em></strong>. “Hay películas que saben conquistar con la sinopsis, como si alguien dijera que un joven hipopótamo es asesinado en la selva de Colombia y regresa en forma de fantasma. Bueno, es exactamente lo que dice el adelanto de esta película. Habrá que ver si resulta tan interesante como suena”.</p>\n<p><strong><em>Todos quieren dominar el mundo</em></strong>. “Uno no puede ser 100% objetivo, así que comprenderán que la nueva película de Adrián Biniez es una de las que estoy esperando con más ganas. No porque haya trabajado con él durante años en televisión, o por su don de gente, sino porque en <em>Gigante</em> (2009) tuve mi debut cinematográfico, como empleado de un cibercafé”.</p>\n<h3>Guilherme de Alencar Pinto</h3>\n<p>“No dispongo del ocio suficiente como para incorporar el hábito de andar chusmeando en las novedades del cine del mundo, leyendo comentarios y alimentando la expectativa de encontrarme con tal nuevo niño mimado de la crítica o el título premiado en Cannes, Sundance o Busan. De modo que mis ansiedades pre-festivaleras se vuelcan al cine de mis directores favoritos del momento, aquellos nombres ya confirmados cuya obra me resulta novedosa, especialmente pertinente para el momento actual, provocadora, rica. Aunque pueda haber algún título más <em>hot</em>, esos son mis 'amigos': no voy a dejar de visitarlos cuando llegan a Montevideo aunque otros digan que fulanito es más simpático. Uno es fiel. Si tengo que elegir cuatro, este festival incluye las dos nuevas entregas de quienes son para mí los más importantes directores latinoamericanos del momento”. </p>\n<p><strong><em>Clorindo Testa</em></strong>. “El argentino Mariano Llinás es autor de las obras maestras <em>Historias extraordinarias</em> y <em>La flor</em>. Su más reciente película está en la Competencia Internacional de Largometrajes”. </p>\n<p><strong><em>Retratos fantasmas</em></strong>. “El brasileño Kléber Mendonça Filho hizo las también obras maestras <em>El sonido alrededor</em>, <em>Aquarius</em> y <em>Bacurau</em>. Su <em>Retratos fantasmas</em> figura en la Competencia de Largometrajes Iberoamericanos. Ya la vi, y es espectacular: es un documental que es una especie de autobiografía cinematográfica, a través de una historia de los cines de Recife y de los orígenes de algunas de sus películas, con alguna intervención ficticia”.</p>\n<p><strong><em>No esperes demasiado del fin del mundo</em></strong>. “En 2021, el rumano Radu Jude nos maravilló con <em>Sexo desafortunado o porno loco</em>. Su nueva película está en la Competencia Internacional de Largometrajes”.</p>\n<p><strong><em>Cerrar los ojos</em></strong>. “Pude ver en <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/3/destaques-del-festival-internacional-de-cine-de-punta-del-este/\">el Festival de Punta del Este</a> la nueva del veteranazo español Víctor Erice, autor del súper clásico <em>El espíritu de la colmena</em>. </p>\n<p>“Además, la <strong>muestra dedicada al cine español</strong> es la oportunidad para que la vean los montevideanos. El festival incluye también novedades muy prometedoras de Martín Rejtman, Ryusuke Hamaguchi, Raúl Ruiz, Júlio Bressane, Nanni Moretti, Patricio Guzmán, Cristi Puiu, Denys Arcand, Matteo Garrone. Pero todo eso, obvio, sin detrimento de uno de los placeres más grandes de un festival con ese nivel, que es tirarse al agua a ver películas de las que no tenemos referencia alguna: cuando tenemos suerte, es uno de los placeres más grandes de la vida cinéfila”.</p>\n<p>“Ah, y no se pierdan el <strong>Panorama de Cortometrajes Uruguayos</strong>: va a incluir la increíble <strong><a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/12/el-ano-de-los-cortos-uruguayos/\"><em>Mala facha</em></a></strong>, de Ilén Juambeltz”.</p>\n<h3>Agustín Acevedo Kanopa</h3>\n<p><strong><em>The Urgency of Death</em></strong>. “No creo que haya habido en los últimos veinte años de comedia latinoamericana algo tan renovador y rupturista como <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/12/lucia-seles-ferroviaria-de-mi-misma/\">el cine de Lucía Seles</a>. Casi inmediatamente, tras la exhibición de su <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/11/disruptivo-fascinante-tierno-el-ciclo-tetralogia-inconclusa-odio-desencadenada-en-cinemateca/\"><em>Tetralogía del tenis</em></a> el año pasado, creó una sección propia de fans, una orden salesiana, que de un día para otro empezó a hablar como su directora, a decir números con ceros adelante y empezar a ver el mundo desde esa extraña óptica de drama, romanticismo y dignidad y locura clasemedista. Es imposible no sentir todas sus películas como parte de un corpus más amplio, como una especie de organismo vivo que se expande, y para todos los que fuimos convertidos a su fé no hay otra opción que ver su nueva película en una de las exhibiciones especiales que ofrece el festival”.</p>\n<p><strong><em>No esperes demasiado del fin del mundo</em></strong>. “No existe cine más actual que el de Radu Jude. Uno se sienta a ver una película suya y la siente como si la hubiera filmado hace unas horas, armada en base a algo que había pensado o soñado la noche anterior. En el futuro, cuando la gente vuelva a los 2020 quizás no necesariamente sea Radu Jude lo primero que piensen a la hora de recapitular este tiempo, pero tal como pasó con Godard en los sesenta, todo el cine del rumano está hecho de materiales en bruto del pasado, presente y futuro, de pensamientos sueltos y cosidos en nuevos patrones. Su filmografía está hecha del material del cual está hecha la historia, aún cuando ese material es feo, inconexo, o caótico. <em>Do not expect too much from the end of the world</em> es tanto una película de quiebres como de fines. Una película sobre la grieta, aún persistente, entre Europa oriental y occidental, pero también sobre la falla geológica, cada vez más inescrutable, entre cine, política y publicidad”. </p>\n<p><strong><em>Inside the Yellow Cocoon Shell</em></strong>. “Hay muchas resonancias de Bi Gan acá, espolvoreadas con algunas cosas de Apichatpong Weerasethakul e incluso de Lisandro Alonso. Más que nada me enamoré de la forma de enmarcar que tiene el director Pham Thien An, movido por una mano invisible de neorrealismo místico, en el que la cámara parecería esperar agazapada y con paciencia en su formato documental, permitiendo que detalles del mundo real extra ficcional se desarrollen a su ritmo hasta que irrumpen con algo mágico que completamente te saca del eje. Posiblemente sea la película mejor filmada de 2023 y sería un pecado inexcusable perderse la oportunidad de verla en pantalla grande”.</p>\n<p><strong><em>Las chicas están bien</em></strong>. “Cuatro actrices y una escritora se van a una casa de campo a preparar una obra y en el trayecto la historia se despliega, rompiendo constantemente la cuarta pared, en un desmontaje entre los personajes que interpretan y las actrices que son o podrían ser. Este sistema de transparencia total de la dramaturgia podría jugarse todas las fichas a algo formulaico del estilo de Matías Piñeiro, pero el film se despliega con la calidez y humanidad de los diálogos insignes de las películas de Los Ilusos Films (podemos ver sobre todo rastros de las charlas entre mujeres que la directora había coescrito para <em>La Virgen de agosto</em>, de Jonás Trueba). Gran carta de presentación de Itsaso Arana como directora”.</p>\n<blockquote>\n<p>42° Festival Internacional de Cine del Uruguay. Del 20 al 31 de marzo en varias salas. Programación completa en <a target=\"_blank\" href=\"http://festival.cinemateca.org.uy/\">festival.cinemateca.org.uy</a></p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-20T18:23:25+00:00",
  "ttr": 257,
  "type": "article"
}