{
  "url": "https://www.elpais.com.uy/mundo/espana/elecciones-en-cataluna-el-socialista-illa-y-el-independentista-puigdemont-buscan-mayorias-para-gobernar",
  "title": "Elecciones en Cataluña: el socialista Illa y el independentista Puigdemont buscan mayorías para gobernar",
  "description": "Los ajustados resultados electorales han dado lugar a un día después incierto, en el que la formación del actual presidente, Esquerra Republicana de Catalunya, tiene la llave para decantar el duelo",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/elecciones-en-cataluna-el-socialista-illa-y-el-independentista-puigdemont-buscan-mayorias-para-gobernar",
    "https://www.elpais.com.uy/mundo/espana/elecciones-en-cataluna-el-socialista-illa-y-el-independentista-puigdemont-buscan-mayorias-para-gobernar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d3c321/2147483647/strip/true/crop/5139x2498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F08%2Fd60b99074ad489ae9b4670c3534c%2Fimagen-afp-34rg2d7.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El socialista<b> Salvador Illa</b>, ganador de las <a href=\"https://www.elpais.com.uy/mundo/elecciones-en-cataluna-los-socialistas-ganaron-ayer-y-el-bloque-independentista-perdio-su-mayoria\" target=\"_blank\">elecciones del domingo en <b>Cataluña</b></a>, y el expresidente regional <b>Carles Puigdemont</b>, líder del independentista <b>Junts</b>, segunda fuerza, anunciaron ayer lunes su deseo de presidir el<b> gobierno autonómico catalán</b>.</p><p>Los comicios dejan una aritmética endiablada, sin mayorías claras, y abren un proceso de negociación complejo por los vetos cruzados entre <b>independentistas </b>y <b>antiindependentistas</b>. El partido del actual presidente <b>Pere Aragonés</b>, Esquerra Republicana de Catalunya (ERC), el tercero más votado, tiene la llave para saldar el duelo Illa-Puigdemont.</p><p><b>Aragonès </b>anunció ayer su decisión de apartarse de la primera línea política tras los malos resultados de su candidatura. “No estaremos para facilitar una investidura del <b>Partido Socialista de Cataluña</b> (PSC) y no participaremos en operaciones que necesitan del acuerdo entre el partido de <b>Puigdemont </b>y el PSC”, advirtió.</p><p>A pesar de la <b>renuncia de Aragonès</b>, los socialistas insisten en que su prioridad es presidir Cataluña con <b>ERC </b>y <b>Comuns</b>, ambos de <b>izquierda</b>.</p><p>Pero el socialista Illa no es el único que quiere ser <b>presidente de la Generalitat</b>. También anunció ayer su candidatura el expresidente Puigdemont, en una rueda de prensa en <b>Francia</b>, ya que no puede entrar en España desde que huyó tras su intento de declarar la<b> independencia de Cataluña </b>en 2017.</p><p>Puigdemont expresó su voluntad de liderar un gobierno con los otros dos partidos independentistas de Cataluña: ERC y la CUP, aunque necesitaría inevitablemente la abstención de los socialistas.</p><p>La respuesta de estos últimos no se hizo esperar: “no apoyaremos la investidura de Puigdemont, la ciudadanía ha hablado claro y el independentismo en este momento no tiene una mayoría legítima como para reclamar este Govern. Esto le tiene que quedar muy claro a Puigdemont, aunque nos amenace con bloquear la gobernabilidad en España”, dijo la portavoz del PSC,<b> Núria Parlon</b>.</p><p>Paradoja de las elecciones de este domingo: la ERC más débil de la última década tiene en sus manos la llave de la gobernabilidad, para permitir la<b> investidura de Salvador Illa </b>o ayudar a Carles Puigdemont a disputársela.</p><div>\n<figure>\n<picture>\n<img alt=\"Cataluña. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c3141a4/2147483647/strip/true/crop/3200x2133+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fd9%2F765e2c6e4b4a9afd9485b7dbff66%2Fimagen-afp-34rg2dh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/89c263c/2147483647/strip/true/crop/3200x2133+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fd9%2F765e2c6e4b4a9afd9485b7dbff66%2Fimagen-afp-34rg2dh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c3141a4/2147483647/strip/true/crop/3200x2133+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fd9%2F765e2c6e4b4a9afd9485b7dbff66%2Fimagen-afp-34rg2dh.jpg\" />\n</picture>\n<div>\n<figcaption>Cataluña</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>Quizá sea más una maldición que un golpe de suerte, porque este poder de decisión puede tensar aún más la interna en ERC, tras desplomarse en las urnas al pasar de 33 a 20 escaños.</p><p>Puigdemont no ha tardado ni 24 horas en anunciar su intención de presentar su candidatura a la Generalitat. Para ello, confía sumar sus 35 escaños con los 20 de ERC, incluso con los 4 de la CUP (en total: 55 o 59), y esperar a que los socialistas le brinden su abstención, a cambio de su apoyo a la estabilidad del <b>Gobierno de Pedro Sánchez</b>.</p><p>Sánchez fue investido presidente del Gobierno español con el apoyo de los independentistas, pero los socialistas aseguraron que en estos momentos las<b> elecciones catalanas</b> no afectan a la <b>gobernabilidad </b>de España.</p><p>El principal partido de la oposición, el <b>Partido Popular</b> (PP), hace una lectura muy diferente y no descarta que el presidente del Gobierno sacrifique a su candidato en Cataluña y permita gobernar a Puigdemont.</p><p>Un panorama incierto que tendrá que aclararse antes del 10 de junio, fecha máxima para constituir el nuevo Parlament.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T06:25:00.194",
  "ttr": 102,
  "type": "article"
}