{
  "url": "https://rurales.elpais.com.uy/valor-agregado/taller-de-gestacion-vacuna-de-inia-dejo-prenez-record",
  "title": "Taller de Gestación Vacuna de INIA dejó preñez récord",
  "description": "El Dr. Emilio Machado fue el encargado de presentar los datos de preñez en el marco del taller de Gestación Vacuna de Inia Treinta y Tres, el cual arrojó un promedio del 84,1%, siendo un número récord, lo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/taller-de-gestacion-vacuna-de-inia-dejo-prenez-record",
    "https://rurales.elpais.com.uy/valor-agregado/taller-de-gestacion-vacuna-de-inia-dejo-prenez-record?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/36f4124/2147483647/strip/true/crop/1024x498+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fb2%2F6b408a43426c807310a02efde8b9%2Fwhatsapp-image-2022-10-03-at-8.30.14%20PM.jpeg",
  "content": "<div>\n<p>El <b>Dr. Emilio Machado</b> fue el encargado de presentar los <b>datos de preñez </b>en el marco del <b>taller de Gestación Vacuna de Inia Treinta y Tres</b>, el cual arrojó un promedio del 84,1%, siendo un número récord, lo cual deja “una evaluación positiva, en un año en el que se dieron condiciones climáticas excepcionales”.</p><p>Entrevistado en Valor Agregado de radio Carve, Machado comentó que en total se procesaron 315.274 vacas, “esto es un poco menos que el año pasado, la cantidad de muestras bajó en un 18%. Esto nos hizo plantearnos el motivo, uno de las razones que se manejó era que podría haber una disminución del stock de vacas, pero, a la vez también tuvimos una disminución similar en la cantidad de predios”.</p><p>Otra hipótesis que se plantea, es que aún se siguen realizando diagnósticos, “todos tenemos diagnósticos por hacer, hace más de un mes que venimos con atrasos”, remarcó el especialista.</p><p>En los datos analizados “todo el país está por encima del 80%, el año pasado habíamos tenido zonas con diferencias importantes entre sí”.</p><p>Consultado sobre si los datos obtenidos, representan a lo que sucede en el resto de los establecimientos del país, Machado indicó que “al tercer o cuarto año de haber comenzado con el taller, esto era algo que nos obsesionaba, en aquel momento se empezó a trabajar con la Dirección de Estadísticas Agropecuarias, quienes nos asignó establecimientos en los cuales no había datos de que hicieran diagnósticos de gestación, y constatamos que no había diferencia entre los que hacían algún tipo de manejo, y los que no”.</p><p>En lo que resta del proceso de gestación, la parición y la marcación, no se logra bajar del 10% el porcentaje de terneros que se pierden, “y ese es un tema que está arriba de la mesa, nosotros lo hemos planteado. Este año tuvimos una charla muy buena de neosporosis, porque es la enfermada que más provoca abortos en ganado de carne”, sostuvo el veterinario.</p><p>Con este porcentaje de perdida, al momento de la marcación, el porcentaje bajaría al 74,1%.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-21T22:11:04.882",
  "ttr": 68,
  "type": "article"
}