{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/alvarez-marsal-amplia-su-equipo-directivo-de-asesoramiento-en-mercados-de-capitales-y-contabilidad-a-nivel-mundial",
  "title": "Alvarez & Marsal amplía su equipo directivo de asesoramiento en mercados de capitales y contabilidad a nivel mundial",
  "description": "Annika Melin Jakobsson y Patricia Alonso de la Fuente se incorporan como directoras gerentes, reforzando la capacidad de asesoramiento independiente en mercados de capitales y contabilidad de la firma NUEVA YORK--(BUSINESS WIRE)--La firma mundial líder en servicios profesionales Alvarez & Marsal (A&M) ha anunciado el nombramiento de Annika Melin Jakobsson, con sede en Estocolmo, y Patricia Alonso de la Fuente, con sede en Nueva York, como directoras gerentes del Grupo asesor de transacciones mundiales (Global Transaction Advisory Group [TAG]) dentro de su división Asesoramiento en mercados de capitales y contabilidad (Capital Markets & Accounting Advisory (CMAA)). La Sra. Melin Jakobsson desarrollará la oferta de CMAA de A&M en los países nórdicos y EMEA. La Sra. Alonso de la Fuente apoyará a CMAA en EE. UU., España y en su continua expansión en Latinoamérica (LatAm). Paul Aversano, líder de la división mundial del Grupo asesor de transacciones mundiales de A&M, explica: «El desarrollo de nuestra oferta de CMAA en los países nórdicos y EMEA, al tiempo que la expandimos a Latinoamérica y a los países hispanohablantes, mejora nuestras capacidades de asesoramiento independiente en mercados de capitales y contabilidad para clientes de capital riesgo y empresas multinacionales que buscan apoyo en sus transacciones. Tras la reciente contratación de Ayres Moura como director gerente de CMAA, la incorporación de Annika y Patricia encaja con nuestro plan estratégico de talento, capacidades y crecimiento geográfico». La Sra. Melin Jakobsson, líder de la división nórdica de CMAA de A&M, que respaldará esta oferta en toda la región EMEA, está especializada en ofertas públicas iniciales (OPI), escisiones, transacciones de mercados de capitales, gobernanza corporativa, riesgo, cumplimiento y todos los aspectos del ciclo de vida de las fusiones y adquisiciones (FyA). Asesora a consejos de administración y equipos directivos de empresas cotizadas y no cotizadas, y ha dirigido OPI y operaciones en mercados de capitales nacionales e internacionales de gran, mediana y pequeña capitalización. La Sra. Melin Jakobsson se encarga de que los clientes estén preparados para una OPI y, una vez que coticen en bolsa, se ajusten a los requisitos de gobernanza, riesgo y cumplimiento de los mercados de capitales, así como de informes financieros. La mentalidad internacional y los conocimientos locales de la Sra. Alonso de la Fuente se entrelazan con su amplia experiencia en transacciones de mercados transfronterizas y multifuncionales. Se centra en OPI, adquisiciones, desinversiones, normas internacionales de información financiera (NIIF), conversiones a los principios de contabilidad generalmente aceptados (PCGA) de EE. UU. y cuestiones técnicas contables complejas. Además, ha dirigido proyectos complejos y multifuncionales de FyA y OPI, además de desarrollar soluciones integrales para clientes de diversos sectores en América y Europa. Phil Mitchell, codirector del grupo TAG en EMEA, señala: «La ausencia de conflictos de auditoría y la plataforma integrada de A&M permiten un asesoramiento independiente en materia de mercados de capitales y contabilidad que maximiza el valor para los clientes corporativos y de capital riesgo. La experiencia combinada de Annika y Patricia consolida nuestra oferta mundial de CMAA y eleva nuestras capacidades de preparación para la salida». Anteriormente, la Sra. Melin Jakobsson fue socia gerente del grupo Nordic Capital Markets de EY y socia gerente del Deal Advisory Capital Markets Group de KPMG en Suecia. Durante su estancia en KPMG, también fue miembro de su consejo de administración. Antes de incorporarse a A&M, la Sra. Alonso de la Fuente trabajó en KPMG, más recientemente como socia en Asesoría de negocios en Nueva York, además de liderar los Servicios de asesoramiento en mercados de capitales y contabilidad entre EE. UU. y LatAm de esta firma. Las Sras. Melin Jakobsson y Alonso de la Fuente explican: «Los mercados de capitales forman parte del ciclo de vida de las transacciones. Con equipos adaptados a las necesidades y demandas, el modelo de negocio de A&M apoya a los clientes en cualquier punto del ciclo en el que nos encontremos. En todo el espectro de transacciones, desde alinear la preparación para una OPI hasta planificar las salidas, ahora es el momento de que los clientes corporativos y de capital riesgo se preparen». La Sra. Melin Jakobsson es licenciada en Derecho por la Universidad de Uppsala y forma parte del equipo de auditores del Nasdaq sueco desde hace más de 10 años. Ha trabajado como especialista en mercados de capitales en el Swedish Institute for the Accountancy Profession, Accountancy Europe y el Centre for Business and Policy Studies. La Sra. Alonso de la Fuente es licenciada en Administración y Dirección de Empresas por la Universidad Complutense de Madrid y Leeds (Reino Unido). Acerca de Alvarez & Marsal Empresas, inversores y entidades gubernamentales de todo el mundo recurren a Alvarez & Marsal (A&M) en busca de liderazgo, acción y resultados. A&M, de propiedad privada desde su fundación en 1983, es una firma líder mundial de servicios profesionales que presta servicios de asesoramiento, mejora del rendimiento empresarial y gestión de reestructuraciones. Cuando los enfoques convencionales no bastan para crear transformación e impulsar el cambio, los clientes buscan nuestra gran experiencia y capacidad para ofrecerles soluciones prácticas a sus problemas específicos. Con más de 9000 empleados en seis continentes, ofrecemos resultados tangibles a corporaciones, consejos de administración, empresas de capital riesgo, bufetes de abogados y organismos públicos que se enfrentan a retos complejos. Nuestros altos directivos y sus equipos aprovechan el legado de reestructuración de A&M para ayudar a las empresas a actuar con decisión, catapultar el crecimiento y acelerar los resultados. Somos operadores experimentados, consultores de talla mundial, antiguos reguladores y autoridades del sector con el compromiso compartido de transmitir a los clientes lo que realmente se necesita para convertir el cambio en un activo empresarial estratégico, gestionar el riesgo y desbloquear el valor en cada fase del crecimiento. Acerca del Grupo asesor de transacciones mundiales de Alvarez & Marsal El Grupo asesor de transacciones mundiales (Global Transaction Advisory Group) de A&M ofrece a inversores y prestamistas las respuestas necesarias para cerrar una operación. Combinamos los grandes recursos operativos, sectoriales y funcionales de nuestra empresa con conocimientos de contabilidad financiera y fiscalidad de calidad «Big Four» para evaluar los factores clave de una operación y centrarnos en la causa raíz de cualquier problema crítico de la misma. Como la mayor división de asesoramiento en transacciones fuera de las «Big Four», nuestros equipos mundiales integrados ayudan a las empresas de capital riesgo, a los fondos soberanos, a las «family offices» y a los fondos de cobertura, así como a los compradores corporativos, a desbloquear el valor a lo largo del ciclo de vida de la inversión. El Grupo asesor de transacciones mundiales de la empresa cuenta con más de 950 profesionales en 37 oficinas de todo el mundo. Nuestro equipo mundial posee amplios conocimientos de la industria en múltiples sectores y está libre de conflictos de intereses relacionados con la auditoría. Para obtener más información, visite: AlvarezandMarsal.com. El comunicado en el idioma original es la versión oficial y autorizada del mismo. Esta traducción es solamente un medio de ayuda y deberá ser comparada con el texto en idioma original, que es la única versión del texto que tendrá validez legal.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/alvarez-marsal-amplia-su-equipo-directivo-de-asesoramiento-en-mercados-de-capitales-y-contabilidad-a-nivel-mundial",
    "https://www.elpais.com.uy/enlaces-patrocinados/alvarez-marsal-amplia-su-equipo-directivo-de-asesoramiento-en-mercados-de-capitales-y-contabilidad-a-nivel-mundial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Annika Melin Jakobsson y Patricia Alonso de la Fuente se incorporan como directoras gerentes, reforzando la capacidad de asesoramiento independiente en mercados de capitales y contabilidad de la firma</i></p><p>NUEVA YORK--(BUSINESS WIRE)--La firma mundial líder en servicios profesionales <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2FAlvarezandMarsal.com&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Alvarez+%26amp%3B+Marsal&amp;index=1&amp;md5=eafe9db7d92d77776e89ae3596494760\" target=\"_blank\">Alvarez &amp; Marsal</a> (A&amp;M) ha anunciado el nombramiento de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Four-people%2Fannika-melin-jakobsson&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Annika+Melin+Jakobsson&amp;index=2&amp;md5=84cb981bfd521cefe32382aca5106b86\" target=\"_blank\">Annika Melin Jakobsson</a>, con sede en Estocolmo, y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Four-people%2Fpatricia-alonso-de-la-fuente&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Patricia+Alonso+de+la+Fuente&amp;index=3&amp;md5=51dabf88ec9395af1419e21fceab9828\" target=\"_blank\">Patricia Alonso de la Fuente</a>, con sede en Nueva York, como directoras gerentes del <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Fexpertise%2Fglobal-transaction-advisory&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Grupo+asesor+de+transacciones+mundiales&amp;index=4&amp;md5=ad8b7236f45e8649c0a7a24bc14abccf\" target=\"_blank\">Grupo asesor de transacciones mundiales</a> (Global Transaction Advisory Group [TAG]) dentro de su división <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Fcapital-markets-accounting-advisory&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Asesoramiento+en+mercados+de+capitales+y+contabilidad&amp;index=5&amp;md5=68ea887e38e91b202c3c023a8872c4f7\" target=\"_blank\">Asesoramiento en mercados de capitales y contabilidad</a> (Capital Markets &amp; Accounting Advisory (CMAA)). La Sra. Melin Jakobsson desarrollará la oferta de CMAA de A&amp;M en los países nórdicos y EMEA. La Sra. Alonso de la Fuente apoyará a CMAA en EE. UU., España y en su continua <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Finsights%2Falvarez-marsals-global-transaction-advisory-group-expands-capital-markets-accounting&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=expansi%26oacute%3Bn&amp;index=6&amp;md5=cb6945441036b01c66412ee7c56ad469\" target=\"_blank\">expansión</a> en Latinoamérica (LatAm).</p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Four-people%2Fpaul-aversano&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Paul+Aversano&amp;index=7&amp;md5=c7c18398a2f88564978cb21a5523a2bc\" target=\"_blank\">Paul Aversano</a>, líder de la división mundial del Grupo asesor de transacciones mundiales de A&amp;M, explica: «El desarrollo de nuestra oferta de CMAA en los países nórdicos y EMEA, al tiempo que la expandimos a Latinoamérica y a los países hispanohablantes, mejora nuestras capacidades de asesoramiento independiente en mercados de capitales y contabilidad para clientes de capital riesgo y empresas multinacionales que buscan apoyo en sus transacciones. Tras la reciente contratación de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Four-people%2Fayres-moura&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Ayres+Moura&amp;index=8&amp;md5=b5231288093f86496389d9ab97253b3a\" target=\"_blank\">Ayres Moura</a> como director gerente de CMAA, la incorporación de Annika y Patricia encaja con nuestro plan estratégico de talento, capacidades y crecimiento geográfico».</p><p>\nLa Sra. Melin Jakobsson, líder de la división nórdica de CMAA de A&amp;M, que respaldará esta oferta en toda la región EMEA, está especializada en ofertas públicas iniciales (OPI), escisiones, transacciones de mercados de capitales, gobernanza corporativa, riesgo, cumplimiento y todos los aspectos del ciclo de vida de las fusiones y adquisiciones (FyA). Asesora a consejos de administración y equipos directivos de empresas cotizadas y no cotizadas, y ha dirigido OPI y operaciones en mercados de capitales nacionales e internacionales de gran, mediana y pequeña capitalización. La Sra. Melin Jakobsson se encarga de que los clientes estén preparados para una OPI y, una vez que coticen en bolsa, se ajusten a los requisitos de gobernanza, riesgo y cumplimiento de los mercados de capitales, así como de informes financieros.</p><p>\nLa mentalidad internacional y los conocimientos locales de la Sra. Alonso de la Fuente se entrelazan con su amplia experiencia en transacciones de mercados transfronterizas y multifuncionales. Se centra en OPI, adquisiciones, desinversiones, normas internacionales de información financiera (NIIF), conversiones a los principios de contabilidad generalmente aceptados (PCGA) de EE. UU. y cuestiones técnicas contables complejas. Además, ha dirigido proyectos complejos y multifuncionales de FyA y OPI, además de desarrollar soluciones integrales para clientes de diversos sectores en América y Europa.</p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.alvarezandmarsal.com%2Four-people%2Fphilip-mitchell&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=Phil+Mitchell&amp;index=9&amp;md5=ee1ac71f0cbc3e5062e28453ca911909\" target=\"_blank\">Phil Mitchell</a>, codirector del grupo TAG en EMEA, señala: «La ausencia de conflictos de auditoría y la plataforma integrada de A&amp;M permiten un asesoramiento independiente en materia de mercados de capitales y contabilidad que maximiza el valor para los clientes corporativos y de capital riesgo. La experiencia combinada de Annika y Patricia consolida nuestra oferta mundial de CMAA y eleva nuestras capacidades de preparación para la salida».</p><p>\nAnteriormente, la Sra. Melin Jakobsson fue socia gerente del grupo Nordic Capital Markets de EY y socia gerente del Deal Advisory Capital Markets Group de KPMG en Suecia. Durante su estancia en KPMG, también fue miembro de su consejo de administración.</p><p>\nAntes de incorporarse a A&amp;M, la Sra. Alonso de la Fuente trabajó en KPMG, más recientemente como socia en Asesoría de negocios en Nueva York, además de liderar los Servicios de asesoramiento en mercados de capitales y contabilidad entre EE. UU. y LatAm de esta firma.</p><p>\nLas Sras. Melin Jakobsson y Alonso de la Fuente explican: «Los mercados de capitales forman parte del ciclo de vida de las transacciones. Con equipos adaptados a las necesidades y demandas, el modelo de negocio de A&amp;M apoya a los clientes en cualquier punto del ciclo en el que nos encontremos. En todo el espectro de transacciones, desde alinear la preparación para una OPI hasta planificar las salidas, ahora es el momento de que los clientes corporativos y de capital riesgo se preparen».</p><p>\nLa Sra. Melin Jakobsson es licenciada en Derecho por la Universidad de Uppsala y forma parte del equipo de auditores del Nasdaq sueco desde hace más de 10 años. Ha trabajado como especialista en mercados de capitales en el Swedish Institute for the Accountancy Profession, Accountancy Europe y el Centre for Business and Policy Studies.</p><p>\nLa Sra. Alonso de la Fuente es licenciada en Administración y Dirección de Empresas por la Universidad Complutense de Madrid y Leeds (Reino Unido).</p><p>\n<b>Acerca de Alvarez &amp; Marsal</b></p><p>\nEmpresas, inversores y entidades gubernamentales de todo el mundo recurren a Alvarez &amp; Marsal (A&amp;M) en busca de liderazgo, acción y resultados. A&amp;M, de propiedad privada desde su fundación en 1983, es una firma líder mundial de servicios profesionales que presta servicios de asesoramiento, mejora del rendimiento empresarial y gestión de reestructuraciones. Cuando los enfoques convencionales no bastan para crear transformación e impulsar el cambio, los clientes buscan nuestra gran experiencia y capacidad para ofrecerles soluciones prácticas a sus problemas específicos.</p><p>\nCon más de 9000 empleados en seis continentes, ofrecemos resultados tangibles a corporaciones, consejos de administración, empresas de capital riesgo, bufetes de abogados y organismos públicos que se enfrentan a retos complejos. Nuestros altos directivos y sus equipos aprovechan el legado de reestructuración de A&amp;M para ayudar a las empresas a actuar con decisión, catapultar el crecimiento y acelerar los resultados. Somos operadores experimentados, consultores de talla mundial, antiguos reguladores y autoridades del sector con el compromiso compartido de transmitir a los clientes lo que realmente se necesita para convertir el cambio en un activo empresarial estratégico, gestionar el riesgo y desbloquear el valor en cada fase del crecimiento.</p><p>\n<b>Acerca del Grupo asesor de transacciones mundiales de Alvarez &amp; Marsal</b></p><p>\nEl Grupo asesor de transacciones mundiales (Global Transaction Advisory Group) de A&amp;M ofrece a inversores y prestamistas las respuestas necesarias para cerrar una operación. Combinamos los grandes recursos operativos, sectoriales y funcionales de nuestra empresa con conocimientos de contabilidad financiera y fiscalidad de calidad «Big Four» para evaluar los factores clave de una operación y centrarnos en la causa raíz de cualquier problema crítico de la misma. Como la mayor división de asesoramiento en transacciones fuera de las «Big Four», nuestros equipos mundiales integrados ayudan a las empresas de capital riesgo, a los fondos soberanos, a las «family offices» y a los fondos de cobertura, así como a los compradores corporativos, a desbloquear el valor a lo largo del ciclo de vida de la inversión.</p><p>\nEl Grupo asesor de transacciones mundiales de la empresa cuenta con más de 950 profesionales en 37 oficinas de todo el mundo. Nuestro equipo mundial posee amplios conocimientos de la industria en múltiples sectores y está libre de conflictos de intereses relacionados con la auditoría.</p><p>\nPara obtener más información, visite: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2FAlvarezandMarsal.com&amp;esheet=53886242&amp;newsitemid=20240122108609&amp;lan=es-ES&amp;anchor=AlvarezandMarsal.com&amp;index=10&amp;md5=9654c147ca46dcfe59078429aab9498c\" target=\"_blank\">AlvarezandMarsal.com</a>.</p><p>\nEl comunicado en el idioma original es la versión oficial y autorizada del mismo. Esta traducción es solamente un medio de ayuda y deberá ser comparada con el texto en idioma original, que es la única versión del texto que tendrá validez legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Sandra Sokoloff, directora sénior de Relaciones Públicas Mundiales\n<br />Alvarez &amp; Marsal, +1 212-763-9853</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T12:15:00",
  "ttr": 239,
  "type": "article"
}