{
  "url": "https://www.montevideo.com.uy/Noticias/Habia-pocas-estafas-y-aparecio-una-nueva-el-cuento-del-francotirador-uc877365",
  "title": "Había pocas estafas y apareció una nueva: el cuento del francotirador",
  "description": "Apuntan a más                                    La constatación de al menos dos casos de un nuevo “cuento” en Paysandú ameritó un comunicado de las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Habia-pocas-estafas-y-aparecio-una-nueva-el-cuento-del-francotirador-uc877365",
    "https://www.montevideo.com.uy/Noticias/Habia-pocas-estafas-y-aparecio-una-nueva-el-cuento-del-francotirador-uc877365?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877365="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869268.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Apuntan a más</p>\n                                    <h2>La constatación de al menos dos casos de un nuevo “cuento” en Paysandú ameritó un comunicado de las autoridades.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cuando se trata\nde pergeñar fraudes a través de llamadas telefónicas o mensajes, la creatividad\ndelictiva parece no tener límites.</p><p>En los últimos\naños han prosperado estafas como la del <a href=\"https://www.montevideo.com.uy/Noticias/Anciana-fue-despojada-de-mas-de--100-000-con-el-cuento-de-los-billetes-nuevos--uc822689\" target=\"_blank\">“cuento de los billetes nuevos”</a> o las\nde los <a href=\"https://www.montevideo.com.uy/Noticias/Mujer-dejo-una-bolsa-con-dinero-en-una-iglesia-para-pagar-rescate-de-un-secuestro-falso-uc767625\" target=\"_blank\">falsos secuestros</a>, dolos que, a pesar de ser bien conocidos, continúan haciendo\ncaer a nuevas victimas un día sí y el otro también.</p><p>A ese “menú” del\ntimo se suma ahora una nueva treta: el “cuento del francotirador”, que en los últimos\ndías sumó dos casos en el departamento de Paysandú.</p><p>En un comunicado,\nla Jefatura de Policía de dicho departamento describió los episodios y alertó a\nla población para que se mantenga alerta ante el nuevo fenómeno.</p><p>De acuerdo con la\nmisiva, los delincuentes contactan a los damnificados y los citan para una\nreunión de trabajo en las afueras de la cuidad. Cuando las víctimas llegan al\nlugar reciben una llamada de parte de un presunto cartel de la droga. La persona\nque llama dice tener a la víctima en la mira de un francotirador, le dice que\nno se mueva y le ordena que le pase los contactos de sus allegados.</p><p>Una vez logrado\nesto, le dicen que ponga el aparato en modo avión y siga quieto en el lugar,\nsiempre bajo amenaza de recibir un disparo desde lejos. Mientras tanto, un cómplice\nllama a los familiares y exige dinero para liberar a la persona, a la que dicen\nhaber secuestrado. Finalmente, y ante la falta de nuevas instrucciones del “francotirador”\nlas víctimas se marchan.</p><p>Según informara posteriormente\nel periódico sanducero <em>El Telégrafo</em>, ambos hechos ocurrieron en la mañana del\njueves, y e involucraron a dos arquitectos y a una decoradora.</p><p>En el caso de los\narquitectos —por separado— se les indicó que debían trasladarse a una estancia\ncercana a Piedras Coloradas. En cuanto a la decoradora, se la citó en la\nlocalidad de Porvenir.</p><p>En el primer\ncaso, los profesionales permanecieron unos minutos en el lugar indicado por los\ndelincuentes. Luego sospecharon que se trataba de una estafa y llamaron a la\npolicía. La decoradora resultó más suspicaz: al no encontrar a nadie en el\nlugar acordado regresó a su auto de inmediato y se fue, sin dar tiempo a que\nlos estafadores la llamaran.</p><p>Los casos fueron informados\na Fiscalía y se procura identificar a los autores.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}