{
  "url": "https://rurales.elpais.com.uy/valor-agregado/suba-del-dolar-se-debe-al-plebiscito-de-la-seguridad-social-dijo-economista-de-gletir",
  "title": "Suba del dólar se debe al plebiscito de la Seguridad Social, dijo economista de Gletir ",
  "description": "En las últimas horas el dólar se ha revalorizado en nuestro país con respecto al peso uruguayo, y esto se debe a “un factor específico que es el plebiscito de la Seguridad Social”, indicó Gabriel Genta,...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/suba-del-dolar-se-debe-al-plebiscito-de-la-seguridad-social-dijo-economista-de-gletir",
    "https://rurales.elpais.com.uy/valor-agregado/suba-del-dolar-se-debe-al-plebiscito-de-la-seguridad-social-dijo-economista-de-gletir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e6973b/2147483647/strip/true/crop/6720x3267+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F09%2F3e34174f42bcaa220fa6e9bac322%2Fpexels-karolina-grabowska-4386442.jpg",
  "content": "<div>\n<p>En las últimas horas el <b>dólar </b>se ha revalorizado en nuestro país con respecto al peso uruguayo, y esto se debe a “un factor específico que es el<b> plebiscito de la Seguridad Social</b>”, indicó <b>Gabriel Genta, economista de Gletir</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Genta comentó que “esto es un tema al que se le está dando mucha importancia por parte de la gente, porque de salir favorable, sería un impacto muy negativo para la economía”.</p><p>Ante la incertidumbre generada por el plebiscito, “grandes fondos de inversión, que cotizan en Nueva York y otras bolsas, han estado desprendiéndose de los bonos, porque creen que acá puede pasar algo que cambie la realidad con la que se conoce al país”.</p><p>A criterio del economista de Gletir, <b>Uruguay puede perder muchas cosas “por un simple plebiscito”</b>. “El dólar sube por miedo a que se apruebe el plebiscito”.</p><p>Consultado sobre la posibilidad de que la moneda norteamericana se siga fortaleciendo en comparación al peso uruguayo, Genta sostuvo que dependerá de cómo evolucionen las encuestas, “hace dos meses llegaron a un 50% y eso metió mucho susto, ahora la tendencia es a la baja”.</p><p>“A priori esto puede parecer algo positivo, porque veníamos con atraso cambiario, pero es positivo si se mantiene por acá el dólar”, afirmó.</p><p>Actualmente nuestro país es atractivo para inversiones extranjeras, pero en caso de que gane el “Si”, “podemos llegar a ser una Argentina, desde el punto de vista de como nos miran desde afuera, no vamos a ser el Uruguay estable, y es importante que la gente dimensione eso”.</p><p><b>“Desde un punto de vista económico el plebiscito es un desastre, y no solo a futuro, sino que también el día después si sale, tendría un impacto muy negativo para la economía en general”</b>, expresó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-25T22:31:59.181",
  "ttr": 59,
  "type": "article"
}