{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/con-que-frecuencia-hay-que-pesarse-no-hay-que-olvidarse-del-control-ni-obsesionarse-con-la-balanza",
  "title": "¿Con qué frecuencia hay que pesarse? No hay que olvidarse del control, ni obsesionarse con la balanza",
  "description": "“Recuerde, el número en la báscula es sólo una parte de la salud y el control del peso. Centrarse únicamente en ello puede eclipsar otros indicadores, como el ajuste de su ropa\", afirma un experto",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/con-que-frecuencia-hay-que-pesarse-no-hay-que-olvidarse-del-control-ni-obsesionarse-con-la-balanza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f874d8/2147483647/strip/true/crop/750x365+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b4da0f241.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"eme balanza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4979e3e/2147483647/strip/true/crop/548x377+101+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b4da0f241.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1d57de9/2147483647/strip/true/crop/548x377+101+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b4da0f241.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4979e3e/2147483647/strip/true/crop/548x377+101+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b4da0f241.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Persona se pesa en una balanza</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>O Globo / GDA</b><br /><b>¿Cuál es la mejor frecuencia para pesarse? </b>Esta pregunta se repite constantemente y la respuesta no es sencilla. Muchos expertos creen que<b> pesarse a diario</b> es mejor, sobre todo cuando el paciente quiere un<b> mayor </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bajar-de-peso\"><b>control de peso</b></a> o está siguiendo una dieta para adelgazar. Otros, sin embargo, prefieren <b>abandonar la balanza</b>, ya que puede desencadenar <b>respuestas psicológicas negativas</b> y conductas nocivas cuando no alcanzamos el objetivo establecido o adelgazamos.</p><p>En un artículo publicado en The Conversation, el investigador Nick Fuller, líder del Programa de Investigación del Centro Charles Perkins de la Universidad de Sydney, enumera tres puntos clave por los que las personas deberían <b>pesarse semanalmente</b>, incluso cuando no estén intentando <b>perder peso</b>.</p><p>“Una revisión sistemática de 12 estudios descubre que los participantes que se pesan semanalmente o diariamente durante varios meses perderán de 1 a 3 unidades de<b> IMC </b>(<b>índice de masa corporal</b>) a más y recuperarán menos peso de los participantes que no se pesan. con frecuencia. El<b> beneficio de la pérdida de peso fue evidente con el pesaje semanal</b>; no hubo ningún beneficio adicional con el pesaje diario”, afirma.</p><div>\n<figure>\n<picture>\n<img alt=\"Balanza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/199434f/2147483647/strip/true/crop/770x512+0+0/resize/770x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F24%2F59c837693b9e9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/894379a/2147483647/strip/true/crop/770x512+0+0/resize/1540x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F24%2F59c837693b9e9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/199434f/2147483647/strip/true/crop/770x512+0+0/resize/770x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F24%2F59c837693b9e9.jpeg\" />\n</picture>\n</figure>\n</div><p>Estos son los tres puntos que enumera el investigador.</p><ol><li><b>Control de peso</b><br />Hacer un <b>seguimiento de nuestro peso</b> con regularidad puede ayudar a identificar problemas médicos a tiempo. Los cambios dramáticos de peso pueden ser un signo temprano de algunas afecciones, incluidos problemas con la tiroides, la digestión y la diabetes.<br />Los adultos tienden a ganar peso progresivamente hasta la mediana edad. Aunque el aumento de peso promedio suele oscilar entre 0,5 kg y 1 kg por año, este modesto aumento de peso puede provocar obesidad con el tiempo.<br /></li><li><p><b>El pesaje semanal tiene en cuenta las fluctuaciones normales</b><br />Los estudios muestran que <b>el peso corporal fluctúa</b> un 0,35% durante la semana y suele ser mayor después del fin de semana. Las fluctuaciones diarias y cotidianas del peso corporal tienen varias causas, muchas de ellas relacionadas con el contenido de agua de nuestro organismo. Las causas más comunes incluyen:</p><p>- <b>La ingesta de los alimentos que consumimos: </b>“Cuando cenamos más rica en hidratos de carbono, pesaremos más al día siguiente. Este cambio es el resultado de que nuestros cuerpos transportan temporalmente más agua. Retenemos alrededor de 4 gramos de agua por cada gramo de carbohidratos consumidos para almacenar la energía que tomamos de los carbohidratos”, escribe el investigador.<br />El agua corporal también aumenta cuando consumimos alimentos con más sal. El cuerpo intenta mantener un equilibrio de sodio y agua. “Cuando aumenta la concentración de sal en nuestro torrente sanguíneo, se activa un mecanismo para restablecer el equilibrio, reteniendo agua para diluir el exceso de sal”, afirma.</p><div>\n<figure>\n<picture>\n<img alt=\"Comer saludable\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e3dd06e/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F27%2F17f04d9c46a2a5c52340d3c0eae9%2Fmujer-joven-sonriente-pensativa-sosteniendo-tazon-ensalada-frutas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/630c103/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F27%2F17f04d9c46a2a5c52340d3c0eae9%2Fmujer-joven-sonriente-pensativa-sosteniendo-tazon-ensalada-frutas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e3dd06e/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F27%2F17f04d9c46a2a5c52340d3c0eae9%2Fmujer-joven-sonriente-pensativa-sosteniendo-tazon-ensalada-frutas.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer con bowl de frutas.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>- <b>Ejercicios: </b>\"Si nos pesamos en el gimnasio después de hacer ejercicio, es muy probable que pesemos menos debido a la pérdida de líquidos inducida por el sudor\". La cantidad de agua perdida varía según el tipo de ejercicio realizado, la cantidad, así como la intensidad y duración del entrenamiento. La temperatura y la humedad también pueden ser un factor, junto con el nivel de hidratación corporal. “En promedio, perdemos 1 litro de sudor durante una hora de ejercicio de intensidad moderada”, afirma el investigador.</p><div>\n<figure>\n<picture>\n<img alt=\"Ejercicio step.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71692d6/2147483647/strip/true/crop/1600x1021+0+0/resize/1440x919!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F95%2F53e0139e43a2adccd5b69a54fdd8%2Fejercicio-step.jfif 1x, https://imgs.elpais.com.uy/dims4/default/d9c249b/2147483647/strip/true/crop/1600x1021+0+0/resize/2880x1838!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F95%2F53e0139e43a2adccd5b69a54fdd8%2Fejercicio-step.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71692d6/2147483647/strip/true/crop/1600x1021+0+0/resize/1440x919!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F95%2F53e0139e43a2adccd5b69a54fdd8%2Fejercicio-step.jfif\" />\n</picture>\n<div>\n<figcaption>Mujeres haciendo gimnasia</figcaption>\n<p>Foto: Blob. </p></div>\n</figure>\n</div><p>- <b>Cambios hormonales: </b>Las fluctuaciones hormonales dentro del ciclo menstrual también pueden afectar el equilibrio de líquidos. Las mujeres pueden experimentar retención de líquidos y ganar temporalmente hasta 2 kg de peso en este momento. Específicamente, la fase lútea, que representa la segunda mitad del ciclo de una mujer, provoca un desplazamiento de líquido del plasma sanguíneo a las células y una hinchazón.<br />- Evacuaciones: “Ir al baño puede provocar una pérdida de peso pequeña pero inmediata a medida que se eliminan los desechos del cuerpo. Aunque la cantidad perdida varía, generalmente se pierden alrededor de 100 gramos de peso a través de nuestras deposiciones diarias”, dice Fuller. Todas estas fluctuaciones son normales y no son indicativas de cambios significativos en la grasa corporal o la masa muscular. Sin embargo, observar estos cambios diariamente puede generar estrés innecesario y una fijación con la pérdida de peso.<br /></p></li><li><b>Pesarse semanalmente evita la obsesión por la báscula y el sabotaje a la pérdida de peso</b><br />Cuando las personas no ven que los números avanzan en la dirección esperada, su primera reacción es <b>restringir aún más su ingesta de alimentos</b> o seguir diferentes <b>tipos de dietas que podrían ser más dañinas</b>. Esto se confirmó en un estudio a largo plazo que comparó la pérdida de peso intencional entre más de 4.000 gemelos. Los investigadores encontraron que la probabilidad de tener sobrepeso a los 25 años era significativamente mayor para un gemelo que hacía dieta para perder 10 libras o más.<br />“Pesarnos semanalmente proporciona una medida más precisa de nuestras tendencias de peso a lo largo del tiempo. Intente pesarse el mismo día, a la misma hora y en el mismo entorno todas las semanas. Por ejemplo, a primera hora de la mañana los viernes, cuando te estás preparando para ducharte, después de ir al baño, pero antes de beber o comer cualquier cosa”, dice Fuller.</li></ol><p>El investigador también aconseja utilizar balanzas de buena calidad, cambiar las pilas periódicamente y comprobar su precisión con un peso conocido, como un plato de 10 kilos, y comprobar si la medida es correcta.</p><p>“Recuerde, el número en la báscula es sólo una parte de la salud y el control del peso. Centrarse únicamente en ello puede eclipsar otros indicadores, como el ajuste de su ropa. También es esencial prestar igual atención a cómo nos sentimos, física y emocionalmente. Deja de pesarte -en cualquier momento- si te está provocando ansiedad o estrés y contacta con un profesional sanitario para comentar el asunto”, afirma.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-respuesta-definitiva-este-es-el-numero-de-huevos-que-se-puede-consumir-por-semana-segun-harvard\">\nLa respuesta definitiva: este es el número de huevos que se puede comer por semana, según Harvard\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/como-se-prepara-batido-quemagrasas-recomendado-para-el-desayuno-ayuda-a-adelgazar-y-tiene-solo-cuatro-ingredientes\">\n¿Querés quemar grasa y aumentar el metabolismo? Este batido proteico ayuda a adelgazar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/deja-que-tus-hijos-coman-lo-que-quieran-una-activista-comienza-la-lucha-contra-el-mandato-social-de-la-delgadez\">\n\"Dejá que tus hijos coman lo que quieran\": una activista comienza la lucha contra el mandato social de la delgadez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/pepino-un-alimento-con-alto-valor-nutricional-que-controla-el-apetito-y-ayuda-a-reducir-la-inflamacion-abdominal\">\nPepino: un alimento con alto valor nutricional que controla el apetito y ayuda a reducir la inflamación abdominal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-beneficios-trae-para-la-salud-tomar-agua-y-cuanto-hay-que-beber-por-dia\">\n¿Qué beneficios trae para la salud tomar agua y cuánto hay que beber por día?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T09:00:01.235",
  "ttr": 205,
  "type": "article"
}