{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/si-bien-su-paso-fue-mas-leve-de-lo-esperado-milton-deja-13-muertos-y-unos-us-60-mil-millones-en-danos-materiales",
  "title": "Si bien su paso fue más leve de lo esperado, Milton deja 13 muertos y unos US$ 60 mil millones en daños materiales",
  "description": "El huracán golpeó el centro de Florida con lluvias torrenciales y fuertes vientos, tras haber tocado tierra en la costa oeste. Las autoridades respiraron con algo de alivio ya que pudo haber sido peor.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/si-bien-su-paso-fue-mas-leve-de-lo-esperado-milton-deja-13-muertos-y-unos-us-60-mil-millones-en-danos-materiales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d9387b/2147483647/strip/true/crop/5472x2660+0+228/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fb6%2Fea9743ed4b2da19547d5772f3c11%2Fimagen-afp-36ju9av.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <a href=\"https://www.elpais.com.uy/mundo/el-huracan-milton-destrozo-el-techo-del-estadio-de-beisbol-de-los-tampa-bay-rays-en-florida-mira-el-video\" target=\"_blank\"><b>huracán Milton</b></a> causó al menos 13 muertes y dejó una senda de destrucción a su paso por el estado de <b>Florida</b>, donde provocó <b>graves inundaciones</b>. Anoche 2,9 millones de usuarios permanecen sin luz, además de causar daños estimados en hasta 60.000 millones de dólares. Sin embargo, autoridades y afectados respiraron con algo de alivio porque pudo haber sido peor, de acuerdo a lo que pronosticaban los meteorólogos.</p><p>Milton golpeó el centro de Florida con <b>lluvias torrenciales </b>y <b>fuertes vientos</b>, tras haber tocado tierra la noche del miércoles en la costa oeste del estado como huracán mayor, de categoría 3 (el máximo es 5), y vientos de hasta 205 kilómetros por hora.</p><p>Seis de las muertes se produjeron en el <b>condado de St. Lucie</b>, en la conocida como <b>Costa del Tesoro </b>(Treasure Coast), resultado de tornados relacionados con Milton que obligó a emitir 116 avisos de tornado, según declaró el gobernador del estado, <b>Ron DeSantis</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Una imagen de un dron muestra la cúpula del Tropicana Field que se abrió debido al huracán Milton en San Petersburgo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d70336/2147483647/strip/true/crop/3500x2625+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F63%2Ff2c436984cc18a1051739ccfd805%2Fimagen-afp-36ju9ux.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a806901/2147483647/strip/true/crop/3500x2625+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F63%2Ff2c436984cc18a1051739ccfd805%2Fimagen-afp-36ju9ux.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d70336/2147483647/strip/true/crop/3500x2625+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F63%2Ff2c436984cc18a1051739ccfd805%2Fimagen-afp-36ju9ux.jpg\" />\n</picture>\n<div>\n<figcaption>Una imagen de un dron muestra la cúpula del Tropicana Field que se abrió debido al huracán Milton en San Petersburgo.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Milton salió de Florida tras atravesar el estado de oeste a este, aunque los expertos advierten que la costa este puede sufrir todavía intensas precipitaciones y marejadas ciclónicas. El presidente estadounidense, <b>Joe Biden</b>, dijo que las medidas que se implementaron para salvar vidas “marcaron la diferencia”, pero avisó de que todavía es pronto para evaluar el daño total causado por el huracán.</p><p>El <b>Servicio Meteorológico Nacional</b> tuvo que declarar una emergencia por inundaciones repentinas en los condados de <b>Pinellas </b>y <b>Hillsborough</b>, en la costa oeste central de Florida, ante las intensas lluvias que se registraron, con lluvia acumulada de más de 43 centímetros y poderosos vientos que arrancaron árboles y tejados.</p><p>Casi 7,3 millones de residentes en quince condados recibieron órdenes de evacuación obligatoria, una evacuación reforzada con el mensaje de que era “cuestión de vida o muerte”, como dijo Biden.</p><p>Las reclamaciones por daños tras el<b> paso de Milton por la costa del Golfo de Florida</b> podría tener un impacto para las aseguradoras de entre 50.000 y 60.000 millones de dólares, según estimaciones del sector, que está preparado para absorber estas cifras, según las distintas estimaciones dadas a conocer ayer jueves.</p><p>No obstante, ese coste tendrá repercusiones en la industria de seguros mundial, señala la revista <b>Insurance Business</b>, que lleva la cifra hasta los 60.000 millones de dólares.</p><div>\n<figure>\n<picture>\n<img alt=\"El Huracán Milton\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ce9edd/2147483647/strip/true/crop/1097x955+0+0/resize/1097x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F48%2Ffbab8c4a41a89f25a8921846c76f%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8fa6f4d/2147483647/strip/true/crop/1097x955+0+0/resize/2194x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F48%2Ffbab8c4a41a89f25a8921846c76f%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ce9edd/2147483647/strip/true/crop/1097x955+0+0/resize/1097x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F48%2Ffbab8c4a41a89f25a8921846c76f%2Fsin-titulo.jpg\" />\n</picture>\n</figure>\n</div><p>Mientras más de 3 millones de viviendas y edificios se encontraban anoche todavía sin electricidad, las autoridades anunciaron multas de hasta 25.000 dólares a especuladores y crearon una línea telefónica especial para denuncias. La decisión es producto de las alertas de manipulación de precios y acaparamiento de bienes básicos que comenzaron antes de la llegada del huracán.</p><p>La mayor parte de las gasolineras de las zonas más expuestas al embate del huracán, como la bahía de Tampa, estaban ayer con escasez de combustible o directamente sin gasolina, debido a que centenares de miles de personas llenaron sus tanques para evacuar por carretera.</p><p>Milton dejó un estado asolado con graves inundaciones por lluvias, destrozos, muertes y centenares de miles de personas evacuadas, cuando aún intenta recuperarse de los daños de Helene, que entró el pasado 26 de septiembre por el noroeste de Florida como huracán de categoría 4.</p><p><b>Helene </b>dejó más de 230 muertos y decenas de desaparecidos convirtiéndose en el huracán más mortífero en Estados Unidos desde el <b>Katrina </b>en 2005.</p><p>Mientras Florida hace recuento de los daños causados por Milton, el huracán se convirtió en un <b>fenómeno extratropical </b>en aguas del Atlántico, a 320 kilómetros al este-noreste de <b>Cabo Cañaveral</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Socorristas en el agua afuera de un complejo de apartamentos que se inundó y se desbordó debido al huracán Milton.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dd21ac/2147483647/strip/true/crop/3500x2334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F7b%2F1ff43d694637b4cb3508b1cccaae%2Fimagen-afp-36ju22c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35dc611/2147483647/strip/true/crop/3500x2334+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F7b%2F1ff43d694637b4cb3508b1cccaae%2Fimagen-afp-36ju22c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dd21ac/2147483647/strip/true/crop/3500x2334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F7b%2F1ff43d694637b4cb3508b1cccaae%2Fimagen-afp-36ju22c.jpg\" />\n</picture>\n<div>\n<figcaption>Socorristas en el agua afuera de un complejo de apartamentos que se inundó y se desbordó debido al huracán Milton.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Todo se perdió”</h3>\n<p></p>\n</div><p> Lidier Rodríguez y Sandra Escalona están agotados. En la madrugada del jueves, su apartamento en Clearwater, en el oeste de Florida, empezó a inundarse durante el paso del huracán Milton, y ellos tuvieron que salir corriendo escaleras arriba para sobrevivir. Horas después, esta pareja observa cómo los servicios de emergencia que los rescataron por la mañana ayudan a otros vecinos a abandonar su residencia, un complejo de edificios de dos plantas.</p><p>El lugar, situado en una calle baja cerca de la <b>bahía de Tampa</b>, aún sigue inundado y los bomberos y policías movilizados van de un lado a otro con barcas para transportar a la gente hasta la tierra firme.</p><p>“Todo se echó a perder”, dice Rodríguez, un cubano de 54 años que lleva dos décadas viviendo en Florida, en el<b> sureste de Estados Unidos</b>. “Pero por lo menos estamos vivos. Eso es lo único que nos queda”.</p><p>Fuera de la residencia, decenas de habitantes abandonan sus hogares aturdidos, sin saber muy bien qué hacer. Cargan en unas bolsas las escasas pertenencias que pudieron salvar. Muchos llevan a sus mascotas en brazos, perros y gatos, o en cochecitos.</p><div>\n<figure>\n<picture>\n<img alt=\"Sarasota: Una persona pesca mientras se acerca el huracán Milton.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c023714/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F72%2F0b3375874b0cae17bd3555760a80%2Fflorida-residents-pre-18130799.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aec879d/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F72%2F0b3375874b0cae17bd3555760a80%2Fflorida-residents-pre-18130799.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c023714/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F72%2F0b3375874b0cae17bd3555760a80%2Fflorida-residents-pre-18130799.jpg\" />\n</picture>\n<div>\n<figcaption>Sarasota: Una persona pesca mientras se acerca el huracán Milton.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Nadie esperaba semejante inundación en un barrio que no formaba parte de la zona de evacuación obligatoria y que no sufrió ningún daño durante el huracán Helene, hace dos semanas.</p><p>Cuando <b>Sandra Escalona</b> vio dos dedos de agua en el suelo de su apartamento, en la primera planta, pensó que algún vecino había dejado un grifo abierto. Pero pronto entendió que el problema era más grave. “Todo fue muy rápido. El agua entró de golpe. Venía muy fuerte, con mucha corriente”, recuerda. “Corrimos a coger unos papeles, el perro y salimos por la puerta. Luego pasamos la noche frente a la puerta del vecino de arriba”.</p><p>Ahora su marido y ella se preguntan qué va a ser de sus vidas. “No es fácil sentir que uno tiene todo y, de repente, verse sin nada”, dice él. “No sabemos adónde ir. Llevamos casi 20 años en este país y no tenemos familia: somos ella, yo y el perro”, añade señalando a Tito, su chihuahua.</p><p>Pese a la fuerza de Milton, un huracán de categoría 3 sobre 5, el resto de la costa oeste de Florida sufrió menos daños de lo previsto. De hecho, la mayor parte de las 13 muertes fueron por culpa de tornados que acompañaron la tormenta.</p><div><div>\n<p>\n</p><h3>Biden vuelve a arremeter contra Trump</h3>\n<p></p>\n</div><p>El presidente de Estados Unidos, Joe Biden, instó ayer jueves a su predecesor en el cargo y actual candidato republicano a la Casa Blanca, Donald Trump, a que abandone la desinformación sobre la respuesta del Gobierno a los huracanes Helene y Milton. “Búscate una vida, hombre. Ayuda a esta gente”, afirmó Biden dirigiéndose directamente a Trump durante una comparecencia en la Casa Blanca. “A pesar de las mentiras y la desinformación, la verdad es que estamos brindando los recursos necesarios para rescatar, recuperar y reconstruir”, afirmó.</p><p>Biden abordó así la problemática de las informaciones falsas y mentiras que están difundiendo tanto Trump como otros grupos conservadores y que están teniendo consecuencias sobre el terreno.</p><p>“Hay vidas en juego. La gente está en situaciones desesperadas. Tengan la decencia de decirles la verdad”, insistió el presidente. El miércoles Biden también le pidió a Trump que no desinforme. (EFE)<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/una-fuerte-tormenta-solar-impactara-la-tierra-a-partir-del-jueves-y-hara-mas-visibles-las-auroras-boreales\">\nUna fuerte tormenta solar impactará la Tierra a partir del jueves y hará más visibles las auroras boreales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/uruguayos-en-alerta-por-el-huracan-milton-algunos-se-alejan-de-la-costa-y-otros-deciden-quedarse\">\nUruguayos en alerta por el huracán Milton: algunos se alejan de la costa y otros deciden quedarse\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/huracan-milton-ahora-el-aterrador-vuelo-de-cazatormentas-de-ee-uu-en-el-interior-del-monstruoso-ciclon\">\nEl aterrador vuelo de cazatormentas expertos de Estados Unidos dentro del huracán Milton\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T06:25:00.709",
  "ttr": 243,
  "type": "article"
}