{
  "url": "https://www.elpais.com.uy/negocios/noticias/debate-sobre-la-etica-en-ia-habilidades-que-se-pueden-ganar-cuales-se-pierden-y-hasta-donde-llegar",
  "title": "Debate sobre la ética en IA, habilidades que se pueden ganar, cuáles se pierden, y hasta dónde llegar",
  "description": "La Inteligencia Artificial está en ebullición y se ponen sobre la mesa cuestionamientos sobre su utilización, alcances y limitaciones. ¿Qué debemos saber sobre su impacto personal y social?",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/debate-sobre-la-etica-en-ia-habilidades-que-se-pueden-ganar-cuales-se-pierden-y-hasta-donde-llegar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6a52aa2/2147483647/strip/true/crop/2560x1244+0+231/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fde%2F95b175c04f39be230a878b53f3c0%2Fad2db43a-317d-4531-9190-292a0721d5e2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\".jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8d4551/2147483647/strip/true/crop/2481x1706+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fde%2F95b175c04f39be230a878b53f3c0%2Fad2db43a-317d-4531-9190-292a0721d5e2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1d92760/2147483647/strip/true/crop/2481x1706+39+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fde%2F95b175c04f39be230a878b53f3c0%2Fad2db43a-317d-4531-9190-292a0721d5e2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8d4551/2147483647/strip/true/crop/2481x1706+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fde%2F95b175c04f39be230a878b53f3c0%2Fad2db43a-317d-4531-9190-292a0721d5e2.jpg\" />\n</picture>\n<div>\n<figcaption>Profesor Gonzalo Génova, de la Universidad Carlos III de Madrid.</figcaption><p>Universidad de Montevideo (UM)</p></div>\n</figure>\n</div><div>\n<p>Cualquier <b>tecnología</b> tiene sus características propias, con cuestiones éticas implicadas, pero la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-golpe-de-la-inteligencia-artificial-a-los-derechos-de-autor-lo-que-se-empieza-a-hablar-en-uruguay-y-el-mundo\">Inteligencia Artificial (IA) sacude aún más el tablero por su procesamiento de información particularmente veloz</a>y la capacidad de acción que le otorgamos los seres humanos. El País conversó sobre este tema con <b>Gonzalo Génova</b>, profesor asociado del Departamento de Informática de la <b>Universidad Carlos III de Madrid,</b> España, quien estuvo en Uruguay invitado por la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/universidad-de-montevideo-um\">Universidad de Montevideo</a> (UM).</p><p>El experto hizo énfasis en una particularidad de la <b>IA generativa</b> (como ChatGPT): que los efectos de las instrucciones que se le da no se pueden prever en su totalidad, dado que el sistema es altamente complejo; de ahí su riesgo. “La IA plantea los mismos desafíos que otras tecnologías, pero amplificados”, afirmó.</p><p>¿Qué se puede hacer ante una tecnología así? “Hay que ir despacio, hay que pensar sosegadamente en refuerzos y mecanismos de <b>seguridad </b>para contrarrestar los efectos maliciosos o inesperados que pueda haber en el uso de la IA, pero no es fácil porque todos corren en busca de su parcela de poder”, respondió.</p><p>Génova también habló sobre la relación entre la ética y lo legal, campos que no siempre están alineados. En tal sentido, advirtió que “la ley suele ser el brazo armado de la <b>ética</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Experto en ética en informática, profesor Gonzalo Génova.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf35548/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fab%2F354944064404b602d9a852f5f77c%2F68e0ef06-57c2-4e88-8918-d91179ebcfe6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8b1bdf3/2147483647/strip/true/crop/2560x1706+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fab%2F354944064404b602d9a852f5f77c%2F68e0ef06-57c2-4e88-8918-d91179ebcfe6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf35548/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fab%2F354944064404b602d9a852f5f77c%2F68e0ef06-57c2-4e88-8918-d91179ebcfe6.jpg\" />\n</picture>\n<div>\n<figcaption>Experto en ética en informática, profesor Gonzalo Génova</figcaption><p>Universidad de Montevideo (UM).</p></div>\n</figure>\n</div><p>“En IA hay comportamientos y prácticas que no están claras y hoy se discute si las leyes deberían prohibirlas”, agregó, poniendo como ejemplo los análisis <b>genéticos</b> con IA, dado que los pacientes interesados, al hacerlos, comparten información genética no solo personal, sino de sus familiares próximos, lo que deriva en un problema ético.</p><p>“Se puede poner límites a través de <b>leyes</b>, pero si son demasiado restrictivas, también se vuelven contraproducentes”, consideró.</p><p>Otros frentes que levantan polémica en materia ética van más allá de la utilización de la IA para referirse al cómo se cargan los datos o con qué se alimenta la IA, ya que <b>los algoritmos pueden estar sesgados</b> y arrojar resultados peligrosos (en términos de diversidad <b>ideológica</b>, política, religión, de género y demás).</p><p>Génova ve a la tecnología como una extensión de la propia persona. Al almacenar información, la Inteligencia Artificial es como una extensión de la memoria del cerebro humano. Al procesar datos o realizar cálculos mentales, también es una extensión del razonamiento de las personas. “Pero las funciones, con tecnología mediante, son asombrosamente mucho más rápidas que las humanas, y la IA puede llevar a algunas de nuestras <b>facultades</b> al desuso”, advirtió Génova.</p><p>En ese contexto, focalizó en que el ser humano delega tantas funciones en la tecnología que termina, efectivamente, perdiendo capacidades. Por ejemplo, el sentido de ubicación, o incluso saber leer mapas en papel, se está perdiendo con los <b>GPS</b> en los autos y celulares, ejemplificó.</p><p>“Externalizamos funciones en aparatos y dejamos, de a poco, de tenerlas en nosotros, aunque también es cierto que la tecnología nos permite desarrollar otras <b>habilidades</b>”, observó el experto al hacer referencia a la voracidad de la IA que “invade” –dijo- todos los campos de la actividad humana.</p><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Génova.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a07fd9b/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F6c%2Fb35708d64d8f8ce5e3336e26725a%2Fcd37881a-f68f-4a56-a3db-16c1836cf653.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b2834c9/2147483647/strip/true/crop/2560x1706+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F6c%2Fb35708d64d8f8ce5e3336e26725a%2Fcd37881a-f68f-4a56-a3db-16c1836cf653.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a07fd9b/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F6c%2Fb35708d64d8f8ce5e3336e26725a%2Fcd37881a-f68f-4a56-a3db-16c1836cf653.jpg\" />\n</picture>\n<div>\n<figcaption>Gonzalo Génova con sus alumnos.</figcaption><p>Universidad de Montevideo (UM).</p></div>\n</figure>\n</div><p>Génova recomendó, entonces, prestar especial atención a la relación que cada persona desarrolla con la IA, ya que se puede resultar en aprender (por ejemplo, cómo escribir mejores <b>textos</b>), o en “descansarnos” totalmente (dejar que la IA haga la escritura por nosotros, como una simple y directa sustitución humana).</p><p>“Un movimiento positivo sería diseñar aplicaciones (app) claramente orientadas a potenciar las capacidades del ser humano y que no sustituyan o quiten sus habilidades”, propuso. “Es una cuestión ética no despojar a la gente de sus capacidades”, agregó.</p><div>\n<p>\n</p><h3>Lo que se viene</h3>\n<p></p>\n</div><p>El experto proyectó que los sistemas de <b>IA generativa</b> (aquellos que generan poemas, pinturas, esculturas, videos creativos, etcétera) y los dilemas que surgen desde el punto de vista ético en torno a ésto (por ejemplo, cuestiones sobre quién es el autor de esas creaciones que aparecen con las nuevas tecnologías, y demás) están lejos de desaparecer a futuro.</p><p>Asimismo consideró que las dificultades legales para regular estos asuntos seguirán en pie por bastante tiempo, aunque expresó un voto de confianza: “En otros momentos de la historia se pensó que regular otras tecnologías <b>disruptivas</b> era imposible por la complejidad de éstas, o porque se decía que se cortaba la libertad de expresión, pero se logró”.</p><p>Génova recomendó que, en este camino incierto sobre hacia dónde nos va a llevar la IA (muy difícil de predecir), la transparencia es fundamental, así como fortalecer la <b>educación</b> cívica y la cultura general ciudadana en torno a la IA, lo que facilitará el proceso en su conjunto.</p><div>\n<figure>\n<picture>\n<img alt=\"Inteligencia Artificial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d670d6c/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F22%2F362c05bc40419bea50a69a155e46%2F2150165579.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c99bb45/2147483647/strip/true/crop/1500x998+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F22%2F362c05bc40419bea50a69a155e46%2F2150165579.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d670d6c/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F22%2F362c05bc40419bea50a69a155e46%2F2150165579.jpg\" />\n</picture>\n<div>\n<figcaption>Reconocimiento facial y recolección de datos personales con inteligencia artificial.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>“El tema de la IA no es exclusivo o restringido a una <b>comunidad</b> determinada, como muchas veces se afirma. Todos podemos y debemos entender de lo que estamos hablando”, instó. </p><p>\"No puede ser que la gente siga diciendo que la IA es 'magia'. Es 'ingeniería'”, concluyó.</p><div>\n<p>\n</p><h3>Rol de las universidades</h3>\n<p></p>\n</div><p>En el artículo “Tiene la <b>universidad</b> una misión ética en la sociedad”, Génova plantea que la academia debe asumir ese rol, sobre todo ante las nuevas tecnologías como la IA.</p><p>“Para muchos, la universidad es el ‘templo de la razón’. Entonces, ¿cómo vamos a enseñar <b>ética</b> en la universidad –verdadera ética, no mero retablo de curiosidades– cuando la sociedad es mayoritariamente escéptica respecto a la racionalidad de la ética? En todo caso, pienso que ser “neutro” es un error, porque consolida el escepticismo. Hay que tomar partido, aún a riesgo de equivocarse”, señala en el artículo.</p><p>A su entender, no hace falta estar “completamente seguro” o “en posesión de la verdad” en esta materia –como no se está en ninguna disciplina universitaria–, porque la conquista de la verdad es una “tarea <b>colectiva</b>, y nunca terminada”.</p><p>Para él, la universidad debería declararse territorio no neutral y no consolidar el <b>debate</b> de que la ética no es necesariamente parte fundamental de su tarea.</p><div>\n<p>\n</p><h3>Ley de la IA de la Unión Europea</h3>\n<p></p>\n</div><p>La ley de IA de la Unión Europea (UE) es el primer reglamento exhaustivo sobre <b>Inteligencia Artificial</b> de un <b>regulador</b> importante que ha aparecido en el mundo.</p><p>Esta ley clasifica las aplicaciones de IA en tres categorías de <b>riesgo</b>: en primer lugar, prohíbe las aplicaciones y sistemas que supongan un “riesgo inaceptable”, como los sistemas de puntuación social gestionados por el gobierno, que por ejemplo se utilizan en China. </p><p>En segundo lugar, están las aplicaciones consideradas de \"alto riesgo\", como las herramientas de escaneo de currícula vitae que clasifican a los solicitantes de <b>empleo</b>, que están sujetas a requisitos legales específicos. </p><p>Y en tercer lugar, están las aplicaciones que no están explícitamente prohibidas o catalogadas en las categorías anteriores, las cuales quedan básicamente sin regular.</p><p>Al igual que el <b>Reglamento General de Protección de Datos</b> (RGPD) de la UE de 2018, la Ley de IA de la UE podría convertirse en una norma mundial, determinando hasta qué punto la misma tiene un efecto positivo o no en la vida.</p><p>Por poner algunos ejemplos, cabe destacar que todos los sistemas de <b>identificación biométrica remota</b> son considerados de <b>alto riesgo</b> por la UE y están sujetos a requisitos estrictos. </p><p>El uso de esta identificación en espacios de acceso público con fines policiales, por ejemplo, está, en principio, prohibido. Se definen y regulan estrictamente excepciones limitadas, como cuando sea necesario buscar a un niño desaparecido, prevenir una amenaza <b>terrorista</b> específica e inminente, o detectar, localizar, identificar o enjuiciar a un autor o sospechoso de un delito grave. </p><p>En esos casos, sus usos están sujetos a la autorización de un órgano <b>judicial</b> u otro organismo independiente y a límites adecuados en el tiempo, el alcance geográfico y las bases de datos consultadas.</p><p>Otros países fuera del bloque están avanzando en esta materia, siendo esta <b>normativa</b> europea la que más orienta e inspira a otros gobiernos y expertos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/apple-lanza-nuevo-iphone-y-busca-seducir-a-sus-clientes-con-el-uso-de-la-inteligencia-artificial-generativa\">\nApple busca seducir a sus clientes con la inteligencia artificial generativa: el lanzamiento del iPhone 16\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/por-que-la-inteligencia-artificial-alucina-el-obstaculo-que-impide-una-mayor-adopcion-de-los-chatbots\">\n¿Por qué la Inteligencia Artificial alucina?: el obstáculo que impide una mayor adopción de los chatbots\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T06:00:00",
  "ttr": 269,
  "type": "article"
}