{
  "url": "https://www.elobservador.com.uy/nota/muere-isabel-ii-como-queda-la-linea-de-sucesion-tras-la-muerte-de-la-reina-20229818634",
  "title": "El rey Carlos III tiene cáncer: cómo es la línea de sucesión al trono británico",
  "description": "Esta nota fue creada el 8 de setiembre de 2022 tras la muerte de la Reina Isabel, y vuelve a publicarse hoy ante la noticia de que al Rey Carlos le detectaron cáncer.Tras la muerte de la Reina Isabel II el 8...",
  "links": [
    "https://www.elobservador.com.uy/nota/muere-isabel-ii-como-queda-la-linea-de-sucesion-tras-la-muerte-de-la-reina-20229818634",
    "https://www.elobservador.com.uy/nota/muere-isabel-ii-como-queda-la-linea-de-sucesion-tras-la-muerte-de-la-reina-20229818634/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707157943200.jpg?&cw=600&ch=365",
  "content": "<p><em>Esta nota fue creada el 8 de setiembre de 2022 tras la muerte de la Reina Isabel, y vuelve a publicarse hoy ante la noticia de que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-rey-carlos-iii-fue-diagnosticado-con-cancer-202425151249\">al Rey Carlos le detectaron cáncer</a>.</em></p><div><p>Tras la muerte de la Reina Isabel II el 8 de setiembre, después de 70 años en el trono, asumió Carlos III.</p><p>A continuación, la línea de sucesión de la familia real británica.</p><figure><img alt=\"Gráfico familia real Reino Unido\" src=\"https://c.files.bbci.co.uk/FA0E/production/_126641046_royal_family_tree_succession_mundo_bw_2x640-nc.png\" /></figure><figure><img alt=\"Short presentational grey line\" src=\"https://c.files.bbci.co.uk/1497D/production/_105894348_short_grey_line_new-nc.png\" /></figure><h2>La línea de sucesión:</h2><h4>Carlos III</h4><p><strong>Nacido en 1948</strong></p><figure><img alt=\"Carlos III\" src=\"https://c.files.bbci.co.uk/14D40/production/_96721358_charles_getty.jpg\" /></figure><p>Carlos, el hijo mayor de Isabel II, se ha convertido en rey.</p><p>El hasta ahora príncipe de Gales se casó con Lady Diana Spencer, quien se convirtió en princesa de Gales el 29 de julio de 1981.</p><p>La pareja tuvo dos hijos: William y Harry. Después se separaron y su matrimonio se disolvió en 1996. El 31 de agosto de 1997 la princesa murió en un accidente de automóvil en París.</p><p>El príncipe Carlos se casó con Camilla Parker Bowles el 9 de abril de 2005.</p><h4>1. El príncipe William, duque de Cambridge</h4><p><strong>Nacido en 1982</strong></p><figure><img alt=\"Príncipe Guillermo\" src=\"https://c.files.bbci.co.uk/18A8/production/_96721360_william_getty976.jpg\" /></figure><p>El príncipe William, hijo mayor del príncipe de Gales y Diana, ocupa ahora <strong>el primer lugar en la línea de sucesión al trono</strong>.</p><p>El duque tenía 15 años cuando murió su madre. Estudió en la Universidad de Saint Andrews, donde conoció a la que después sería su esposa, Kate Middleton. Se casaron en 2011.</p><p>En su 21 cumpleaños fue nombrado Consejero de Estado, reemplazando a la reina en eventos oficiales.</p><p>Él y su esposa tuvieron su primer hijo, George, en julio de 2013; la segunda, Carlota, en 2015; y el tercero, Louis, en 2018.</p><p>El príncipe se formó en el Ejército, la Marina Real y la Real Fuerza Aérea, y pasó tres años como piloto de búsqueda y rescate en el norte de Gales. También fue copiloto dos años en la organización caritativa East Anglian Air Ambulance, labor que compaginó con sus deberes reales. Lo dejó en julio de 2017 para asumir más funciones de la monarquía en nombre de la reina y el duque de Edimburgo.</p><p>Como heredero al trono, su principal deber es apoyar al monarca en sus compromisos reales.</p><h4>2. El príncipe George de Cornualles y Cambridge</h4><p><strong>Nacido en 2013</strong></p><figure><img alt=\"El príncipe Jorge de Cambridge\" src=\"https://c.files.bbci.co.uk/1915/production/_117412460_gettyimages-1195893242_george.jpg\" /></figure><p>El príncipe George de Cambridge nació el 22 de julio de 2013 en el hospital de St Mary's de Londres. El príncipe William estuvo presente en el nacimiento de su hijo, que pesó 8 libras y 6 onzas (3,8 kg).</p><p>El príncipe George es <strong>el segundo en la línea de sucesión al trono</strong> después de su padre.</p><h4>3. La princesa Carlota de Cornwall y Cambridge</h4><p><strong>Nacida en 2015</strong></p><figure><img alt=\"La princesa Carlota de Cornwall y Cambridge\" src=\"https://c.files.bbci.co.uk/4025/production/_117412461_gettyimages-1195952848_charlotte.jpg\" /></figure><p>La duquesa de Cambridge dio a luz a una niña el 2 de mayo de 2015, también en el Hospital St Mary's. El duque de Cambridge estuvo presente en el nacimiento de la bebé de 8 libras y 6 onzas (3,7 kg) a la que llamaron Carlota Isabel Diana.</p><p>Es <strong>la tercera en la línea de sucesión al trono</strong> después de su padre y su hermano mayor, y es conocida como Su Alteza Real la Princesa Carlota de Cambridge.</p><h4>4. El príncipe Louis de Cornwall y Cambridge</h4><p><strong>Nacido en 2018</strong></p><figure><img alt=\"El príncipe Luis de Cornwall y Cambridge\" src=\"https://c.files.bbci.co.uk/8964/production/_117427153_gettyimages-1230070080_louis2.jpg\" /></figure><p>La duquesa de Cambridge dio a luz a su tercer hijo, un niño que pesó 8 libras y 7 onzas (3,8 kg), el 23 de abril de 2018, en el Hospital St Mary's.</p><p>El duque de Cambridge estuvo presente en el nacimiento de Luis Arturo Carlos, que es <strong>el cuarto en la línea de sucesión al trono</strong>.</p><h4>5. El príncipe Harry, duque de Sussex</h4><p><strong>Nacido en 1984</strong></p><figure><img alt=\"El príncipe Harry, duque de Sussex\" src=\"https://c.files.bbci.co.uk/F516/production/_96724726_57c1a1af-ac8e-4ca5-9c87-93c7af8bbc49.jpg\" /></figure><p>El príncipe Harry se formó en la Real Academia Militar de Sandhurst y más tarde ascendió a teniente del ejército, sirviendo como piloto de helicóptero.</p><p>Durante sus 10 años en las fuerzas armadas, prestó servicio activo dos veces en Afganistán, en 2012 y 2013, como copiloto y artillero de un helicóptero Apache.</p><p>Dejó el ejército en 2015 y ahora se dedica a labores caritativas, como la conservación en África y la organización de los juegos deportivos Invictus para veteranos de las fuerzas armadas enfermos y heridos.</p><p>Ha sido consejero de Estado desde que cumplió 21 años y sustituyó a la Reina en tareas oficiales.</p><p>Se casó con la actriz estadounidense Meghan Markle el 19 de mayo del 2018 en el Castillo de Windsor. En enero de 2020 comunicaron su renuncia como representantes de la realeza y su plan de vivir entre el Reino Unido y América del Norte. Aseguraron tener intención de \"trabajar para ser financieramente independientes\".</p><p>Poco más de un año después, el Palacio de Buckingham confirmó que la pareja no regresaría a sus deberes monárquicos y renunciaría a sus títulos militares, honorarios y patrocinios reales.</p><h4>6. Archie Harrison Mountbatten-Windsor</h4><p><strong>Nacido en 2019</strong></p><figure><img alt=\"Archie Harrison Mountbatten-Windsor\" src=\"https://c.files.bbci.co.uk/11D4/production/_110446540_d880bf1f-a797-4cb0-989a-3ebad57428ab.jpg\" /></figure><p>El primer hijo de los duques de Sussex, Archie Harrison Mountbatten-Windsor, nació el 6 de mayo de 2019. Al llamarlo así, la pareja optó por no usar un título para su primogénito.</p><p>Cuando se anunció el nombre, el corresponsal de la Casa de Windsor de la BBC, Jonny Dymond, indicó que la decisión era un fuerte indicio de que la pareja no quería referirse a él como un miembro formal de la realeza.</p><h4>7. Lilibet Diana Mountbatten-Windsor</h4><p><strong>Nacida en 2021</strong></p><p>La duquesa de Sussex dio a luz por segunda vez en Santa Bárbara, California, el 4 de junio de 2021.</p><p>Lilibet Diana Mountbatten-Windsor es conocida como Lili, el apodo de la familia para la reina Isabel II, y es su undécima bisnieta.</p><p>Recibió el segundo nombre, Diana, en honor a la madre del príncipe Harry, fallecida en 1997 cuando él tenía 12 años.</p><h4>8. El duque de York</h4><p><strong>Nacido en 1960</strong></p><figure><img alt=\"El duque de York\" src=\"https://c.files.bbci.co.uk/66C8/production/_96721362_andrew_getty.jpg\" /></figure><p>El príncipe Andrés, <strong>octavo en la línea de sucesión al trono</strong>, es el tercer hijo de la reina y el duque de Edimburgo, y el primero en nacer de un monarca en el trono en 103 años.</p><p>Fue nombrado duque de York tras su matrimonio con Sarah Ferguson, que se convirtió en duquesa de York en 1986. Tuvieron dos hijas: Beatriz, en 1988, y Eugenia, en 1990. En marzo de 1992 se anunció que el duque y la duquesa se separaban. Se divorciaron en 1996.</p><p>El duque sirvió durante 22 años en la Marina Real y prestó servicio activo en la Guerra de las Malvinas en 1982. Además de los compromisos reales, ejerció como representante comercial especial del gobierno hasta 2011.</p><p>El príncipe Andrés se desvinculó de los deberes reales en 2019 después de una entrevista con la BBC sobre su relación con el financiero estadounidense Jeffrey Epstein, quien se suicidó a la espera de un juicio por cargos de tráfico sexual y conspiración.</p><p>En febrero acordó pagar una suma no revelada para resolver un caso civil de agresión sexual en su contra presentado por una de las víctimas de Epstein en EE.UU., aunque no admitió responsabilidades y negó repetidamente las acusaciones.</p><h4>9. La princesa Beatriz</h4><p><strong>Nacida en 1988</strong></p><figure><img alt=\"La princesa Beatriz\" src=\"https://c.files.bbci.co.uk/4C92/production/_96720691_beatrice_gty.jpg\" /></figure><p>La princesa Beatriz es la hija mayor del príncipe Andrés y Sarah, duquesa de York. Su título completo es Su Alteza Real la Princesa Beatriz de York. No tiene apellido oficial, pero usa el nombre de York.</p><p>Se casó en julio de 2020 con el magnate inmobiliario Edoardo Mapelli Mozzi en la Capilla Real de Todos los Santos de la mansión Royal Lodge de Windsor.</p><h4>10. Sienna Elizabeth Mapelli Mozzi</h4><p><strong>Nacida en</strong><strong> 2021</strong></p><p>La princesa Beatriz tuvo una niña, Sienna Elizabeth, en septiembre de 2021, que pasa a ser la número 10 en la línea de sucesión al trono y es la duodécima bisnieta de la reina Isabel II. La princesa Beatrice también es madrastra del hijo de Mapelli Mozzi y su exesposa Dara Huanh: Christopher Woolf, conocido como Wolfie.</p><h4>11. La princesa Eugenia</h4><p><strong>Nacida en 1990</strong></p><figure><img alt=\"La princesa Eugenia\" src=\"https://c.files.bbci.co.uk/9AB2/production/_96720693_eugenie_gty.jpg\" /></figure><p>La princesa Eugenia es la hija menor del príncipe Andrés y Sarah, duquesa de York. Su título completo es Su Alteza Real la Princesa Eugenia de York y ocupa <strong>el puesto 11 en la línea de sucesión al trono</strong>.</p><p>Al igual que su hermana, la princesa Beatriz, carece de apellido oficial pero usa York. Se casó tras años de noviazgo con Jack Brooksbank en el Castillo de Windsor el 12 de octubre de 2018.</p><hr /><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><div><p><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/56aMhD0Mi28\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T18:43:18.988Z",
  "ttr": 264,
  "type": "article"
}