{
  "url": "https://brecha.com.uy/la-teopolitica-en-accion/",
  "title": "El cristianismo en la campaña electoral estadounidense: La teopolítica en acción - Semanario Brecha",
  "description": "En el ocaso del credo laico que por dos siglos y medio ha sustentado su república, millones de estadounidenses recejan a una religiosidad militante. Para sus seguidores más fieles, Donald Trump es el gobernante ungido por Dios, y para muchos de sus adversarios, es el anticristo, o casi.",
  "links": [
    "https://brecha.com.uy/la-teopolitica-en-accion/",
    "https://brecha.com.uy/?p=112895"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/23-Evangelismo-Trumpiano-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p><strong>AL REVÉS</strong></p><p>Los próceres fundadores de la república, cuyos ancestros cruzaron el Atlántico para escapar de las guerras religiosas en Europa, bien clara expresaron su intención de mantener la religión separada de la política y las iglesias aparte del gobierno. Pero toda sociedad necesita un imaginario común, una mitología, leyendas, héroes y santos, símbolos y aniversarios que den a las distintas clases sociales y los segmentos de población diferentes un credo unificador. Estados Unidos no es la excepción, y desde su revolución independentista construyó ese credo con figuras exaltadas –George Washington, Thomas Jefferson, los constituyentes, Benjamin Franklin–, una bandera, el águila imperial y la noción de una nación creada para ejemplo de la humanidad.</p><p>Estados Unidos, según el mito, siempre ha estado del lado de la justicia, solo ha ido a la guerra en defensa propia o de la democracia y cuando ha flexionado su músculo guerrero ha sido siempre en respuesta a provocaciones. El país es un crisol de razas que se enriquece con el arribo, el entusiasmo, la creatividad y la mano de obra de inmigrantes de todo el mundo.</p><p>Periódicamente, el mito ha sido abollado por las realidades y, en procura de un albergue para su alma atribulada, multitudes de estadounidenses olvidan, entonces y ahora, las advertencias de los próceres y se aferran a la certidumbre religiosa. El país del imaginario se siente atacado, socavado por la inmigración, amenazado por el crimen y, sobre todo, debilitado por la inmoralidad. La contienda política se transforma en una batalla religiosa en la cual los adversarios no son solo adversarios, sino enemigos irreconciliables y diabólicos. Los conflictos en los cuales algún bando está convencido de que tiene a Dios de su lado rápidamente se tornan atroces, como bien lo advirtieron y quisieron evitar los próceres.</p><p><strong>SEÑALES CONTRADICTORIAS</strong></p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Quien viaja en automóvil desde Virginia hacia el sur, a unos 15 quilómetros de cruzar el límite de Carolina del Norte, verá a la derecha de la ruta 168 el Powell’s Roadside Market, un mercado al aire libre que ofrece frutas, verduras, fiambres, panes, tortas, pasteles, jugos, aceites y vinagres. Es una empresa familiar que ofrece lo mejor de la labor de los granjeros de la zona y sus propietarios son buenos cristianos que sustentan una comunidad solidaria.</p><p>Si el visitante que ya ha apreciado las mercaderías en un galpón grande y rojo camina más allá de los viveros donde germinan plantas y árboles, verá allá, al fondo, dos retretes (excusados) portátiles para confort de los clientes. Y, sobre ellos, en un asta, la bandera de Israel con su estrella de David. Para los cristianos de la cepa más evangelista y proclives a recitar versículos de la Biblia y las profecías de la tradición judeocristiana, los judíos son execrables a tal punto que sus símbolos merecen adornar los retretes. De alguna manera, <em>milagrosa</em>, diría un creyente, los mismos cristianos que ven en la restauración del Estado judío una señal de inminencia del apocalipsis pueden acomodar sus opiniones políticas junto con las de las bandas neonazis y el antisemitismo milenario.</p><p>En la elección de 2020, el republicano Donald Trump obtuvo en Carolina del Norte el 49,93 por ciento de los votos frente al 48,59 por ciento recibido por el demócrata Joe Biden. Este año, a menos de 100 días de la elección, Trump tiene una ventaja muy estrecha sobre la candidata presidencial demócrata, Kamala Harris, y el expresidente y criminal convicto ha apelado a la oración y el voto de los cristianos.</p><p><strong>EL MOVIMIENTO</strong></p><p>El senador Josh Hawley, republicano de Misuri, inició su discurso semanas atrás ante la Conferencia Nacional Conservadora con una referencia a Agustín de Hipona (el san Agustín de los católicos). En tiempos en los que el Imperio romano se derrumbaba, recordó Hawley, el filósofo y teólogo escribía acerca de <em>la ciudad de Dios</em>, una civilización fundada en el amor a la Biblia, la familia y el trabajo. Cualidades que, según el senador, los puritanos trajeron a América, donde hicieron una nación acorde con la visión de Agustín. «Estoy seguro de que algunos dirán ahora que estoy llamando a Estados Unidos una nación cristiana. Y, sí, lo hago», añadió. «Algunos dirán que estoy abogando por el nacionalismo cristiano. Y, sí, lo hago. Mi pregunta es: ¿hay alguno de otro tipo y que valga la pena tener?»</p><p>La etiqueta puede leerse de dos maneras: <em>nacionalismo cristiano</em> o <em>cristianismo nacionalista</em>. En su página web, Hawley describe Estados Unidos como «un país definido por la dignidad del hombre común, como nos ha legado la religión cristiana; una nación unida por los afectos hogareños articulados en la fe cristiana: amor por Dios, amor por la familia, amor por el prójimo, el hogar y el país».</p><p>El rubicundo predicador evangelista Joel Tenney, quien adscribe a la mentira trumpista de un fraude electoral en 2020, proclamó ante cientos de simpatizantes de Trump en Coralville, Iowa, que «debemos reelegir al presidente Trump por tercera vez» y afirmó que la elección próxima «es parte de una batalla espiritual en la que juegan fuerzas demoníacas».</p><p>El diputado estatal de Nuevo Hampshire, Paul Terry, un ministro retirado de una secta evangélica presbiteriana, hablando ante más de 4 mil personas en Durham afirmó que «con cada día que pasa nos hundimos más y más en la distopía tiránica de George Orwell. Cada día seguimos oprimidos por quienes nos han impuesto autoridad ilegítima e ilegalidad inconstitucional».</p><p><strong>LOS MATICES</strong></p><p>Según un análisis del Centro de Investigaciones Pew, el 60 por ciento de los adultos en Estados Unidos tiene una imagen desfavorable de Trump, lo que deja un 39 por ciento con opinión más o menos favorable o muy favorable. Pero esta aceptación tiene sus matices según las afiliaciones religiosas. El 67 por ciento de los blancos evangélicos protestantes tiene opinión favorable sobre el expresidente, una simpatía que solo comparten el 51 por ciento de los católicos blancos, el 47 por ciento de los protestantes blancos no evangélicos, el 45 por ciento de los protestantes hispanos, el 35 por ciento de los musulmanes, el 32 por ciento de los hispanos católicos, el 21 por ciento de los judíos y el 17 por ciento de los protestantes negros. Un dato no sorprendente es que solo el 17 por ciento de los agnósticos y el 12 por ciento de los ateos ven cualidades positivas en Trump, y otro sí llamativo es que solo el 32 por ciento de quienes no declaran una afiliación religiosa en particular simpatizan con el exmandatario.</p><p>La proporción de estadounidenses que se declaran ateos, agnósticos o sin filiación religiosa ha subido del 16 por ciento de los adultos en 2007 al 28 por ciento, lo que supera ahora la de los católicos (28 por ciento) y la de los protestantes evangélicos (24 por ciento).</p><p>Para los católicos, la evaluación religiosa y la opción política de Trump son complicadas. Con unos 62 millones de afiliados, la Iglesia católica conforma la denominación más numerosa entre todos los cristianos de Estados Unidos y tiene la ventaja histórica de una autoridad unificada en comparación con la miríada de denominaciones protestantes y las Iglesias que se dicen cristianas <em>non-denominational</em>. Por un lado, Trump y el trumpismo se presentan a los católicos como los campeones de los llamados <em>valores tradicionales</em> (Dios, familia, hogar, trabajo) y los papeles históricos del hombre y de la mujer en la sociedad, además de firmes adversarios de la laxitud moral y el aborto. Por otro, la xenofobia del trumpismo y la retórica insultante y amenazadora de Trump acerca de los inmigrantes se suman a las políticas contra los sindicatos y las promesas de deportación en masa, que pesan en la decisión de los casi 32 millones de hispanos habilitados para votar.</p><p>Los inmigrantes son el contingente mayor en el crecimiento de la Iglesia católica estadounidense y, según el Center for Immigration Studies, el ingreso neto de inmigrantes sumado a los nacimientos entre ellos representó el 77 por ciento del crecimiento total de la población del país entre 2016 y 2021. Este empuje de la inmigración contribuye al miedo de los nacionalistas cristianos, a quienes Trump les dijo hace poco que los extranjeros «vienen a envenenar la sangre de la nación».</p><p><strong>DEL OTRO LADO</strong></p><p>Ya en abril, el predicador Jim Wallis, autor del libro <em>The False White Gospel</em> (El falso evangelio blanco), advirtió sobre el «copamiento» de las Iglesias cristianas por parte de Trump. «Estoy muy preocupado acerca de cómo [en la elección] el factor de fe podría ser este nacionalismo cristiano blanco que es idólatra, representa una veneración falsa», dijo Wallis en el programa <em>Morning Joe</em> de la cadena MSNBC. «Trump es un sacrílego, un blasfemo. Muchos pastores quisieran encontrar la verdad otra vez. Algunos han sido parte del copamiento político de la Iglesia. Este es un copamiento político derechista de la Iglesia.»</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Por su parte, Lawrence R. Moel-hauser, académico bíblico y prolífico autor de, entre otros libros, <em>The Fourth Beast: Is Donald Trump the Antichrist?</em> (La cuarta bestia: ¿es Donald Trump el anticristo?), no se anda con cortesías. El libro, según su promoción, «nos muestra cómo las mentiras y la retórica de Donald Trump se nutren de los peores miedos de la gente para propagar odio, racismo, misoginia, islamofobia, chauvinismo descarado y discriminación, y cómo esa retórica coincide, punto por punto, con las profecías relacionadas con el anticristo». En opinión de Moelhauser, los atributos del anticristo, según los describe la Biblia, son comparables con ejemplos de la campaña presidencial y el ascenso meteórico de Trump al centro del escenario político de Estados Unidos.</p><p>Al menos debe admitirse que Trump tiene una habilidad asombrosa para escaparse de juicios políticos, denuncias de fraude, manejo ilegal de documentos secretos, responsabilidad por una asonada para impedir la certificación de su derrota electoral y, más recientemente, para eludir la bala de un asesino.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-09T06:22:42+00:00",
  "ttr": 321,
  "type": "article"
}