{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/mef-defendio-la-legalidad-del-decreto-que-fijo-impuestos-en-el-sistema-previsional-y-diputados-marcan-contradiccion-con-proyecto-posterior/",
  "title": "MEF defendió la legalidad del decreto que fijó impuestos en el sistema previsional y diputados marcan “contradicción” con proyecto posterior",
  "description": "El oficialismo pretende votar la próxima semana el proyecto de ley que suspende la aplicación del IASS sobre los haberes sucesorios y el retiro parcial de las cuentas de ahorro individual.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/mef-defendio-la-legalidad-del-decreto-que-fijo-impuestos-en-el-sistema-previsional-y-diputados-marcan-contradiccion-con-proyecto-posterior/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/mef-defendio-la-legalidad-del-decreto-que-fijo-impuestos-en-el-sistema-previsional-y-diputados-marcan-contradiccion-con-proyecto-posterior/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/mef_RS208113_20240410ER_020_article_main.jpg?r=nAoxdWYgf5o372l0",
  "content": "<div>\n    <p>Autoridades del Ministerio de Economía y Finanzas (MEF) comparecieron este miércoles ante la Comisión de Hacienda de Diputados para fundamentar el decreto que determinó la aplicación del impuesto de asistencia a la seguridad social (IASS) sobre los haberes sucesorios y el retiro parcial del capital acumulado en las cuentas de ahorro individual obligatorio. Se trata de un decreto reglamentario de la reforma jubilatoria que desde su publicación, en diciembre del año pasado, ha sido cuestionado por expertos en materia tributaria y previsional e incluso <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/diputados-de-la-coalicion-cuestionan-decreto-ilegal-del-ejecutivo-que-establece-impuestos-y-es-contrario-a-la-reforma-jubilatoria/\">por integrantes de la coalición de gobierno, que lo han catalogado como “ilegal”</a>.</p>\n<p>En este momento <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/el-poder-ejecutivo-pretende-dar-marcha-atras-con-el-decreto-que-establecio-impuestos-en-el-sistema-de-seguridad-social/\">la comisión tiene a estudio un proyecto de ley</a>, elaborado por el propio Poder Ejecutivo, que, si bien suspende la aplicación del IASS sobre ambas partidas, no deroga el decreto, que hoy por hoy sigue vigente. Según supo <em>la diaria</em>, las autoridades del MEF aseguraron este miércoles en la comisión que no existió una “marcha atrás” y defendieron la legalidad del decreto.</p>\n<p>Por un lado, el decreto impone el IASS a los haberes sucesorios, esto es, el capital acumulado que un trabajador tiene en una cuenta de AFAP y que, en caso de fallecimiento, se transfiere a sus herederos. Quienes critican el decreto sostienen que esto supone “una especie de impuesto a las herencias”, que en ningún caso podría implementarse por decreto.</p>\n<p>En cambio, el Poder Ejecutivo sostiene en el proyecto que envió al Parlamento que los haberes sucesorios sí son pasibles del IASS: “Son fondos que se formaron a partir de los aportes realizados por el trabajador durante su período de actividad, con destino al financiamiento del referido sistema [de seguridad social]; se ha entendido que las mismas se encuentran comprendidas en el hecho generador del IASS”.</p>\n<p>Asesores de la Dirección General Impositiva (DGI) señalaron este miércoles en la comisión que existen “resoluciones”, que surgieron por “consultas” realizadas al organismo en gobiernos anteriores, que avalan la aplicación del IASS sobre los haberes sucesorios.</p>\n<p>No obstante, para el diputado del Partido Independiente, Iván Posada, “acá hay una contradicción muy importante”. “Da la casualidad de que el principal asesor del Poder Ejecutivo en el tema hoy fue el contador [Álvaro] Romano, que fue director general de la DGI en el período anterior, o sea, un funcionario de confianza del Frente Amplio”, señaló en diálogo con <em>la diaria</em>, y agregó que, “si se tiene esa interpretación, se tendría que haber hecho una retención por parte de las AFAP [en los haberes sucesorios en los gobiernos anteriores], pero eso no se hizo”.</p>\n<h3>Conrado Rodríguez: el proyecto “dice todo lo contrario” al decreto</h3>\n<p>Por otro lado, el decreto impone el IASS al retiro parcial del capital acumulado en una cuenta de AFAP, <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2023/2/cambios-propuestos-por-la-reforma-al-regimen-de-afap-mas-afiliados-por-una-menor-tasa-de-aporte-nuevo-fondo-y-mayor-libertad-para-invertir/\">algo concebido como un incentivo en la reforma jubilatoria</a>. La ley establece que aquellas personas que posterguen su jubilación “un mínimo de tres años” luego de configurada la causal jubilatoria “podrán optar por recibir el equivalente al 9% del saldo acumulado” en la cuenta de ahorro individual.</p>\n<p>El Poder Ejecutivo sostiene en el proyecto que, a partir de la creación del IASS en 2008, las rentas correspondientes a la etapa de retiro “pasaron a estar gravadas por IASS”, y marca que, “para evitar la acumulación de impuestos sobre una misma renta”, estas partidas fueron exoneradas del impuesto a la renta de las personas físicas (IRPF).</p>\n<p>El diputado colorado Conrado Rodríguez dijo a <em>la diaria</em> que este gravamen “está yendo en contra del estímulo que establece la ley”. “Esto es un incentivo para que la persona difiera su jubilación y que el Estado no tenga que pagar una jubilación de forma anticipada”, señaló. También sostuvo que no corresponde el cobro del IASS porque, “en realidad, la persona sigue en actividad, no se jubiló”.</p>\n<p>Con todo, aunque el MEF defendió el decreto ante los legisladores de la comisión, el proyecto que presentó propone exonerar a ambas partidas del IASS. Para el caso de los haberes sucesorios, el proyecto señala que, como “el referido tratamiento tributario correspondiente a estas partidas ha generado algunas diferencias de opinión”, se propone “arbitrar una solución en vía interpretativa” de forma de “contribuir con los objetivos planteados en la ley de reforma de seguridad social”; por otra parte, para el caso del retiro parcial de la cuenta de AFAP se resalta que “es propósito del Poder Ejecutivo estimular el ejercicio” del incentivo previsto en la reforma jubilatoria.</p>\n<p>Según Rodríguez, todavía “no hay un reconocimiento por parte del Ministerio de Economía de que cometió un error”. No obstante, el diputado colorado valoró el “gesto” del presidente Luis Lacalle Pou, que, según Rodríguez, provocó un proyecto que “logra el objetivo que estábamos buscando: que estas partidas no estuvieran gravadas por IASS”. “La exposición de motivos [del proyecto] termina como queriendo exculpar la posición originaria del Ministerio de Economía, pero luego el articulado dice todo lo contrario a lo que dice el decreto”, añadió.</p>\n<h3>Se votaría la semana que viene</h3>\n<p>El diputado nacionalista Álvaro Viviano, miembro de la Comisión de Hacienda, dijo a <em>la diaria</em> que, en principio, el proyecto se votará en la comisión el próximo miércoles y luego se pondrá a consideración del plenario de la Cámara de Diputados. De hecho, señaló que el oficialismo estaba dispuesto a votarlo este mismo miércoles, pero el Frente Amplio (FA) pidió una semana para estudiar el proyecto.</p>\n<p>Viviano afirmó que el proyecto “es a favor de la gente” y consideró que de algún modo “aclara una situación que tiene dos o tres miradas”. “Lo que vamos a hacer es resolverlo cuanto antes”, agregó.</p>\n<p>Por su parte, Posada dijo que en el proyecto “hay un reconocimiento explícito que va en el sentido que nosotros pensábamos”, si bien subrayó que el decreto todavía vigente “claramente no tiene amparo legal”.</p>\n<p>En tanto, Rodríguez apuntó que probablemente el proyecto incorpore un artículo para garantizar la devolución, por parte de las AFAP, de eventuales retenciones en los haberes sucesorios. “Esto tiene que ser vertido nuevamente a la cuenta de ahorro del trabajador fallecido para que luego lo puedan cobrar los herederos”, señaló. Dado que el decreto está vigente desde hace cuatro meses, es posible que esto haya ocurrido en algún caso. “No tengo información oficial. Hoy tampoco la dieron”, apuntó Rodríguez. La delegación del MEF estuvo encabezada por el subsecretario Alejandro Irastorza.</p>\n<p>La oposición todavía no ha definido una posición sobre el proyecto. El diputado frenteamplista Sebastián Valdomir, integrante de la comisión, dijo a <em>la diaria</em> que después de la comparecencia del MEF “quedó bastante claro que hay una contradicción” entre el decreto y el proyecto posterior. “Creo que incluso el proyecto viene a confirmar que el decreto tiene algunas dificultades y complejidades”, señaló.</p>\n<p>Valdomir sostuvo que el decreto dispone “nuevas formas de gravar y liquidar impuestos”, aunque “el MEF vino a decir que no se creó ningún tributo nuevo”. Afirmó que “esto obedece a las diferencias que tienen adentro de la coalición de gobierno”. Por eso mismo, consideró que, cuando el proyecto se trate en el plenario de la cámara baja, “seguramente” habrá “una discusión bastante fuerte dentro de la interna de la coalición”. Dijo que el FA aún no resolvió formalmente su posición, pero adelantó: “Mi posición particular es contraria a votar este proyecto”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-11T01:09:53+00:00",
  "ttr": 240,
  "type": "article"
}