{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/vuelve-el-festival-detour-con-lo-mas-nuevo-del-audiovisual-uruguayo/",
  "title": "Vuelve el festival Detour, con lo más nuevo del audiovisual uruguayo",
  "description": "Desde el viernes 11 hasta el domingo 20 de octubre, la producción audiovisual reciente de nuestro país volverá a encontrarse en el Festival de Cine Nuevo Detour, que tendrá exhibiciones en Cinemateca, el...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/vuelve-el-festival-detour-con-lo-mas-nuevo-del-audiovisual-uruguayo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/10/vuelve-el-festival-detour-con-lo-mas-nuevo-del-audiovisual-uruguayo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-1_8ZTaeew_article_main.jpg?r=EqfekXBuIsccxffG",
  "content": "<div>\n    <p>Desde el viernes 11 hasta el domingo 20 de octubre, la producción audiovisual reciente de nuestro país volverá a encontrarse en el Festival de Cine Nuevo Detour, que tendrá exhibiciones en Cinemateca, el Auditorio Nelly Goitiño, las salas Zitarrosa y Camacuá, Movie Punta Carretas y otros espacios.</p>\n<p>Con el eslogan \"Lo que filmás importa\", presentará más de 130 obras seleccionadas entre 277, con estrenos de largometrajes, cortometrajes, videoclips y pilotos de series, además de ofrecer charlas y otros eventos especiales que celebran el talento emergente del audiovisual uruguayo.</p>\n<p>\"El festival es una oportunidad para la realización emergente de conseguir el acceso a pantalla\", cuenta a <em>la diaria</em> el director del Detour, Kaare Aguerre. \"En nuestro festival conviven varios formatos; estamos acostumbrados a en festivales ver largos, medios y cortos, nosotros incorporamos videoclips, fashion films y series, ahí ya ampliamos el abanico de la realización y sirve como trampolín\".</p>\n<p>También conviven obras iniciáticas con otras de creadores con trayectoria. \"La sección estudiantil son primeras obras de realizadores que están en una etapa súper embrionaria en su desarrollo profesional. Pero también recibimos, por ejemplo, a Ana Guevara y Leticia Jorge con la película <em>Agarrame Fuerte</em>. Ahí se genera un nexo, un diálogo, un acceso de la nueva camada de realizadores a convivir con obras que están siendo premiadas internacionalmente\", señala Aguerre.</p>\n<p>\"La sección emergente es la principal en cuanto al número de obras. Esta edición la marcamos con la frase 'La caldera está en ebullición', y creo que responde a la actualidad. Hay un caldo de cultivo, una efervescencia en la realización donde lo emergente está pisando fuerte. Puede ser visto en el desarrollo que está teniendo la industria nacional, la profesionalización. Estamos recibiendo producciones bastante importantes a nivel internacional y eso capaz que repercute en un desarrollo profesional de los realizadores, un acceso a cierto conocimiento o un desarrollo de habilidades técnicas que repercuten en la realización. Se está filmando mucho y se está filmando muy bien, y eso se ve reflejado en las obras que recibimos\", continúa. </p>\n<p>De todas maneras, Aguerre plantea <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/9/enfoque-mercantilista-de-la-agencia-de-cine-seria-responsable-de-la-actual-escasez-de-ficcion-nacional-segun-guionistas-y-directores/\">temas que tienen conexion con lo mencionado hace pocos días por los creativos del cine en una carta pública</a> acerca de la caída de producciones de cine nacional. </p>\n<p>\"Vamos a realizar por segunda vez el Foro de Cine Sostenible, que no está anclado en una cuestión medioambiental sino en pensar maneras sostenibles del rodaje. Es donde está lo que estamos reflexionando ahora. ¿Es sostenible la profesionalización en la industria audiovisual uruguaya? ¿Estamos dispuestos a consolidar eso? ¿O debemos repensar las maneras de producción convencionales y adaptar a formatos de rodaje quizás con un equipo técnico más pequeño, con planes de rodaje un poco más espaciados?”, pregunta Aguerre.</p>\n<p>\"No estoy incentivando la precarización. Pero sí repensar estos modelos. Si es verdaderamente sostenible seguir el lineamiento profesional que se está marcando, el acceso a fondos, los tiempos que demora todo eso, o si nos conviene ver desde nuevas aristas la realización y pensar en rodajes más sostenibles desde lo realizable\". Durante los espacios de reflexión del festival se plantearán estas cuestiones.</p>\n<p>Aguerre aprovecha para realizar un par de recomendaciones, como la función de apertura el sábado 12 a las 19.30 en la Sala Zitarrosa, con la exhibición de <em>Ni siquiera las flores</em>, de Mariana Viñoles. \"Que esa obra puntual conviva con todo el panorama emergente local nos permite ese diálogo, que los nuevos realizadores puedan convivir en un festival con realizadoras que están siendo premiadas a lo largo y ancho del mundo\".</p>\n<p>Lo mismo pasa con la mencionada <em>Agarrame fuerte</em>, que será la película de clausura el viernes 18 en Cinemateca, según cuenta el director del festival. \"Sus directoras vienen de ser premiadas en Tribeca, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/6/la-pelicula-uruguaya-agarrame-fuerte-fue-premiada-en-el-tribeca-festival-de-nueva-york/\">de ganar el galardón Nora Ephron</a>, y aterrizan en el Detour con su avant-première nacional, y para nosotros es la consolidación de que el festival está creciendo, está siendo valorado, y recibe con orgullo estos estrenos\".</p>\n<p>\"Esto de valorar los nuevos formatos y de que el festival tenga una postura disruptiva nos permite tener lo nuevo en el horizonte, redefinir, corrernos un poco de los márgenes, ser un poco abstractos al ver dónde está lo cinematográfico. Y ahí, por ejemplo, vamos a desarrollar el toque de Ino Guridi, un show musical en Cinemateca el martes 15 de octubre a las 21.00, donde ella con su banda van a tocar de una sala de exhibición, con visuales en vivo sucediendo en la pantalla grande. Ese diálogo de la música, las visuales, expande un concepto cinematográfico donde hay nuevos formatos a los que también queremos darle lugar\", concluye Aguerre.</p>\n<blockquote>\n<p>La programación completa del festival puede encontrarse en la página oficial, <a target=\"_blank\" href=\"https://www.detour.uy/\">detour.uy</a>, o en la cuenta de Instagram <a target=\"_blank\" href=\"https://www.instagram.com/detour.uy/\">@detour.uy</a>.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-09T17:24:21+00:00",
  "ttr": 157,
  "type": "article"
}