{
  "url": "https://www.montevideo.com.uy/Deportes/Clasico--En-el-segundo-tiempo-no-pudimos-salir-del-ataque-de-ellos--lamento-Maxi-Olivera-uc896192",
  "title": "Clásico: “En el segundo tiempo no pudimos salir del ataque de ellos”, lamentó Maxi Olivera",
  "description": "Encerrados                                    “Al haber hecho el gol nos metimos un poco atrás”, dijo el capitán de Peñarol, clave para neutralizar al paraguayo Antonio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clasico--En-el-segundo-tiempo-no-pudimos-salir-del-ataque-de-ellos--lamento-Maxi-Olivera-uc896192",
    "https://www.montevideo.com.uy/Deportes/Clasico--En-el-segundo-tiempo-no-pudimos-salir-del-ataque-de-ellos--lamento-Maxi-Olivera-uc896192?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896192="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890449.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Encerrados</p>\n                                    <h2>“Al haber hecho el gol nos metimos un poco atrás”, dijo el capitán de Peñarol, clave para neutralizar al paraguayo Antonio Galeano.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Es negativo porque vinimos a\nganarlo. Estábamos ilusionados con ganarlo en los 90. Los penales son para el\nque esté más fino y el que tenga más suerte. Siempre pasa eso. Estamos dolidos\ncon el resultado”, dijo Maximiliano Olivera, capitán de Peñarol, luego de la\nderrota por penales a manos de Nacional por la final del Torneo Intermedio.</p><p>Sobre el trámite, consideró que su\nequipo jugó mejor en el primer tiempo y el rival en el segundo. “Ellos crecieron\ny nosotros al haber hecho el gol nos metimos un poco atrás, que fue lo que\nhablamos en el entretiempo que no teníamos que hacer”, lamentó.</p><p>“No pudimos salir del ataque de\nellos, que se movían muy bien en el medio y nos generaban chances con los\nvolantes que llegaban al área. Dentro de todo lo veníamos llevando bastante\nbien en defensa, y encontraron ese golazo del empate”, dijo en referencia al\ntanto de Gonzalo Petit.</p><p>En su sector izquierdo pudo\ncontrolar, junto a Lucas Hernández, el tándem Lozano-Galeano por la derecha de Nacional.\n“Han generado mucho por ese lado en diferentes partidos. Esta vez los\ncontrolamos bastante bien y no generaron mucho. Después no pudimos generar nosotros\nen el segundo tiempo, que era la idea”, expresó.</p><p>En lo personal, reconoció que\nllega “tocado hace un par de semanas”. “Era un partido que no podía perderme.\nAhora esta semana toca recuperar para la que viene, dijo, todavía “con el dolor\nde haber perdido”, pero enfocado en lo que viene el viernes ante Cerro Largo y\ndespués contra The Strongest en la Copa Libertadores.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}