{
  "url": "https://www.montevideo.com.uy/Noticias/-Le-vacie-el-cargador--asesino-a-tiros-a-su-ex-y-lo-confeso-con-orgullo-uc894845",
  "title": "“Le vacié el cargador”:  asesinó a tiros a su ex y lo confesó con orgullo",
  "description": "Ocurrió en Brasil. El matador dijo que su excompañera lo “provocaba mucho” y que quería recuperar a sus hijos.                                                                                              ...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Le-vacie-el-cargador--asesino-a-tiros-a-su-ex-y-lo-confeso-con-orgullo-uc894845",
    "https://www.montevideo.com.uy/Noticias/-Le-vacie-el-cargador--asesino-a-tiros-a-su-ex-y-lo-confeso-con-orgullo-uc894845?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894845="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888863.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <h2>Ocurrió en Brasil. El matador dijo que su excompañera lo “provocaba mucho” y que quería recuperar a sus hijos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer de 35\naños, identificada como Aline Ribeiro da Rosa, fue asesinada a tiros durante la\ntarde del domingo frente a una tienda de comestibles en el barrio de Fátima, en\nla localidad brasileña de Aracruz.</p><p>El autor del\ncrimen es la pareja de la víctima, un hombre identificado por la Policía\nMilitar (PM) como Felipe Silva de Almeida, de 28 años.</p><p>En los registros de\nuna cámara del lugar se puede ver cuando el sospechoso se acerca a la víctima\nquien estaba rodeada de gente. Aline aparece sentada y el asesino se para ante\nella. Súbitamente el criminal empuña un arma de fuego que llevaba en la\ncintura. La mujer lo nota e intenta reaccionar, pero es ejecutada a quemarropa.\n</p><p>Según informara\nel medio local <em>Rede Noticias</em>, el examen forense encontró 27 heridas de bala en\nel cuerpo de la víctima.</p><p>El reporte de la PM\nseñala que la propia Aline fue quien llamó a la policía y dijo que estaba\nsiendo amenazada por su expareja. Sin embargo, cuando los agentes llegaron al\nlugar encontraron a la víctima tendida y baleada. Una ambulancia acudió también\nal lugar, pero el personal médico no pudo hacer más que certificar el deceso.  En la escena del crimen se recogieron numerosos\ncasquillos calibre 40.</p><p>La policía llevó\na cabo varias investigaciones en busca del sospechoso. Desde la casa de los\npadres de Silva, los agentes lograron comunicarse con él por teléfono. En esa conversación\nel feminicida confesó el crimen, alegó un “motivo pasional” y dijo que no se\nentregaría hasta este martes, en una estrategia de evitar la figura legal de\ncaptura en flagrante. Aseguró también que sabe que pasará mucho tiempo en la\ncárcel, pero entiende que “estará bien”.</p><p>Aline y Felipe habían\nvivido una relación turbulenta, según allegados. Tres meses atrás se separaron\ny ella se mudó a la casa de una hermana</p><p>De acuerdo con el\ncitado medio, tras el crimen se viralizó un mensaje de audio enviado por el\nasesino a un allegado. En la grabación el matador dice que la víctima lo estaba\n“provocando mucho” y dijo que fue tras ella para recuperar a sus hijos, fruto\nde su relación. El sospechoso dice también estar orgulloso del crimen y cuenta\ncómo lo perpetró. “Le vacié el cargador”, detalla.</p><p>Luego asegura\nhaberse arrepentido de matar a la madre de sus hijos, y que lloró por ello. Sin\nembargo, insiste en que la mujer “se lo merecía y lo buscó”. En el audio\ntambién recuerda que ya había intentado matar a la mujer antes y que incluso\natacó a disparos la casa de la madre, extremo este último que fue confirmado\npor la familia de Aline.</p><p>En diálogo con el\nportal noticioso <em>G1,</em> los familiares de la víctima tienen miedo de que el asesino,\nque sigue libre, intente nuevos ataques contra ellos.</p><p>Los hijos de\nAline tienen 15, 4 y 2 años, y el asesino es el padre de los dos más pequeños.\nEl niño de 2 años sigue siendo amamantado y, según personas cercanas a él,\nsigue llamando a su madre.</p><p><strong>LAS IMÁGENES PUEDEN HERIR LA SENSIBILIDAD</strong></p><blockquote><p>?? ATENÇÃO - IMAGENS FORTES<br />Um homem mata uma mulher a tiros, na frente de bar em Aracruz, ES durante uma resenha.<br />Aline Ribeiro da Rosa, de 35 anos, disse à polícia antes de morrer que estava sendo ameaçada pelo ex. <br />A polícia e o Serviço de Atendimento Móvel de Urgência <a target=\"_blank\" href=\"https://t.co/lzDdBgXFdN\">pic.twitter.com/lzDdBgXFdN</a></p>— Gardenia azul notícias (@fernandogda895) <a target=\"_blank\" href=\"https://twitter.com/fernandogda895/status/1815551194775036375?ref_src=twsrc%5Etfw\">July 23, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}