{
  "url": "https://www.montevideo.com.uy/Noticias/Una-catastrofe-en-la-region-bombardeos-desde-Libano-fuerzan-a-israelies-a-refugiarse-uc900992",
  "title": "Una “catástrofe” en la región: bombardeos desde Líbano fuerzan a israelíes a refugiarse",
  "description": "Cientos de miles de personas se refugiaron el domingo de los cohetes lanzados desde Líbano por Hezbolá contra el norte de Israel, mientras una responsable de la ONU alertó de una inminente “catástrofe” en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-catastrofe-en-la-region-bombardeos-desde-Libano-fuerzan-a-israelies-a-refugiarse-uc900992",
    "https://www.montevideo.com.uy/Noticias/Una-catastrofe-en-la-region-bombardeos-desde-Libano-fuerzan-a-israelies-a-refugiarse-uc900992?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900992="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895715.jpg",
  "content": "<div>\n                              \t<p>Cientos de miles de personas se\nrefugiaron el domingo de los cohetes lanzados desde Líbano por Hezbolá contra\nel norte de Israel, mientras una responsable de la ONU alertó de una inminente “catástrofe”\nen la región.</p><p>Los proyectiles alcanzaron los\nsuburbios de Haifa, una de las principales ciudades del norte de Israel, donde\ndejaron un edificio en llamas, otro lleno de metralla y vehículos incinerados,\nsegún informaron las tropas israelíes.</p><p>“Israel no tolerará ataques\ncontra sus habitantes y ciudades”, aseguró el primer ministro, Benjamin\nNetanyahu, en un comunicado.</p><p>Tras casi un año de guerra entre\nel movimiento palestino Hamás e Israel en la Franja de Gaza, el frente se\ndesplazó esta semana a la frontera con Líbano, en plena escalada militar entre\nlas tropas israelíes y el grupo Hezbolá, respaldado por Irán.</p><p>El ejército israelí anunció la\nmadrugada del domingo nuevos bombardeos contra objetivos del movimiento\nislamista en el sur del Líbano, luego de que este disparara más de 100 cohetes\ncontra zonas residenciales del norte de Israel.</p><p>“Durante la noche y hasta\nprimeras horas de la mañana, unos 150 cohetes, misiles de crucero y drones\nfueron disparados contra territorio israelí, la mayoría hacia el norte”, afirmó\nla fuerza en un comunicado, en el que añade que hubo “un pequeño número de\nimpactos” pero sin “daños importantes”.</p><p>Por su parte, Hezbolá declaró\nhaber atacado instalaciones de producción militar israelíes y una base aérea en\nla zona de Haifa, como “primera respuesta” a las explosiones mortales de sus\ndispositivos de comunicación, ocurridas el pasado martes y miércoles.</p><p>“Cientos de miles de personas\ntuvieron que acudir a refugios antiaéreos en el norte de Israel”, dijo a AFP el\nvocero del ejército, Nadav Shoshani.</p><p>El servicio de rescate israelí\ndijo que al menos cuatro personas sufrieron “heridas de metralla”, tres de\nellas cerca de Haifa.</p><p>En tanto, el Ministerio de Salud\nlibanés indicó este domingo que tres personas murieron en “ataques israelíes”\ncerca de la frontera.</p><p><strong>“Presión creciente”</strong></p><p>La agencia de Defensa Civil\nisraelí ordenó el cierre de las escuelas hasta el lunes por la tarde en las\nregiones del norte del país, algunas de ellas ubicadas a 80 kilómetros de la\nfrontera con Líbano.</p><p>“Sufrimos una presión creciente\nde Hezbolá y viceversa. En Haifa muchas escuelas están cerradas y las oficinas\nvacías”, dijo a AFP Patrice Wolff, un residente de esta urbe portuaria.</p><p>Los intercambios de tiros en la\nfrontera se multiplicaron desde la ola de explosiones contra bíperes y\nwalkies-talkies de Hezbolá, atribuidas a Israel, que causaron 39 muertos y\n2.931 heridos en los feudos de este grupo, según las autoridades libanesas.</p><p>La milicia sufrió otro golpe el\nviernes, después de que un bombardeo israelí en un suburbio del sur de Beirut\ndecapitara a su fuerza de élite con el asesinato de 16 de sus miembros -entre\nellos su jefe, Ibrahim Aqil- y causara un total de 45 muertos.</p><p>“Aunque la región esté al borde\nde una catástrofe inminente, no nos cansaremos de decirlo: NO existe una\nsolución militar que otorgue mayor seguridad a ninguna de las partes”, advirtió\nel domingo la Coordinadora Especial de Naciones Unidas para Líbano, Jeanine\nHennis-Plasschaert.</p><p>En Irak, grupos armados\nproiraníes reivindicaron el domingo disparos de drones hacia Israel, cuyas\nautoridades afirmaron haber interceptado “varios objetos voladores sospechosos”\nprovenientes de ese país.</p><p>La escalada en la frontera entre\nIsrael y Líbano llevó al primer ministro libanés, Najib Mikati, a anular su\nparticipación en la Asamblea General de la ONU en Nueva York, al tiempo que\ninstó “al cese de las terribles masacres israelíes”.</p><p>Tras el fracaso de las\nnegociaciones para un alto el fuego en Gaza, Israel anunció el martes incluir a\nla frontera con Líbano en sus objetivos de guerra para permitir el regreso de\nlas decenas de miles de habitantes desplazados por la violencia.</p><p>La guerra en la Franja estalló\nel 7 de octubre de 2023 tras el ataque del movimiento palestino Hamás en\nIsrael, en el que murieron 1.205 personas, según un balance de AFP basado en\ncifras oficiales israelíes.</p><p>De los 251 secuestrados durante\nla incursión islamista, 97 siguen cautivos en el enclave, de los cuales 33\nfueron declarados muertos por el ejército israelí.</p><p>La ofensiva israelí causó la\nmuerte de al menos 41.431 palestinos, según datos del Ministerio de Salud de\neste territorio gobernado por Hamás, considerados fiables por la ONU.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}