{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-Y-yo-no-tengo-nombre--asi-fue-el-regreso-de-Franny-Glass-despues-de-tres-anos-uc899417",
  "title": "“Y yo no tengo nombre”: así fue el regreso de Franny Glass después de tres años",
  "description": "La ruta es larga                                    En 2021, Gonzalo Deniz sepultó su proyecto artístico y se presentó con el mismo nombre que su cédula de identidad; ahora,...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-Y-yo-no-tengo-nombre--asi-fue-el-regreso-de-Franny-Glass-despues-de-tres-anos-uc899417",
    "https://www.montevideo.com.uy/Tiempo-libre/-Y-yo-no-tengo-nombre--asi-fue-el-regreso-de-Franny-Glass-despues-de-tres-anos-uc899417?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899417="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893987.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La ruta es larga</p>\n                                    <h2>En 2021, Gonzalo Deniz sepultó su proyecto artístico y se presentó con el mismo nombre que su cédula de identidad; ahora, vuelve.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.latidobeat.uy/Beat/Gonzalo-Deniz--Darle-cierre-a-Franny-Glass-me-dio-mucha-libertad--uc832277\" target=\"_blank\">Después de haber enterrado a Franny Glass el pasado 6 de\nabril de 2021, el artista Gonzalo Deniz volvió a presentar una canción bajo el\nnombre de su alter ego inspirado en un relato de JD Salinger</a>.</p><p>Con “No tengo nombre”, el artista trajo de vuelta a su\nproyecto musical después de tres años. El <em>single</em> es el adelanto de su\npróximo disco, <em>Ahora después</em>, que se podrá escuchar a partir el 1° de\nnoviembre.</p><p>Así, el artista reapareció con un videoclip dirigido por Diego Parker con referencias\ncinematográficas, en el que recorre escenas de <em>Pulp Fiction</em>, <em>El Padrino</em>,\n<em>Psicosis</em>, <em>El Resplandor</em>, <em>2001: odisea del espacio</em>, entre\nvarias otras.</p><p>Antes de despedir a Franny Glass, Deniz había publicado en\nsus redes sociales:<strong> “</strong>En abril de 2021 me sentía cómodo con Franny.\nEl conflicto de identidad no me quitaba el sueño. Pero una noche, Tamara, mi\npareja, soñó que me presentaba en vivo con el nombre verdadero, el de la\ncédula. Me lo comentó al pasar, y esa idea se plantó y comenzó a crecer”.</p><p>De ese modo, en 2022, por primera vez en su carrera, Deniz\nvio su nombre real en la tapa de un disco, en <em>Mientras tanto, en\nMontevideo</em>, un cancionero de 18 temas que refleja una curaduría de la\nhistoria Franny Glass y canciones inéditas.</p><p>Entonces, Deniz les dio a sus canciones una versión final,\npara esa despedida esperada, que le dio libertad.</p><p>En diálogo con <em>LatidoBEAT</em>, el artista uruguayo contó cómo\nsurgió el proyecto musical: “Al principio sentía que no tenía un nombre de\ncantante, capaz si me llamaba Sergio… —ríe—. No sentía que tuviera un nombre\nartístico interesante, no sé por qué. Así nació Franny Glass, me puse un nombre\nde un personaje de un libro. Las primeras veces que vi el afiche con mi nombre\nme gustó. Desde chico quería dedicarme a la música y desde el momento que\nempecé a publicar música era Franny Glass. Y ahora, de repente, soy Gonzalo\nDeniz. Entonces, sigue siendo muy extraño para mí, lo debe ser para las personas\nque escuchaban Franny Glass”.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/SU2czAepP5w?si=x9SqmHuy3i47umPG\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}