{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/estoy-enfrentandome-a-un-nino-de-seis-anos-dijo-el-presidente-biden-sobre-su-opositor-republicano-trump",
  "title": "“Estoy enfrentándome a un niño de seis años”, dijo el presidente Biden sobre su opositor republicano Trump",
  "description": "AFPEl fin de semana fue escenario de nuevos enfrentamientos verbales en la campaña electoral de Estados Unidos. Por lo pronto, el presidente Joe Biden se burló de sí mismo pero sobre todo lanzó duros...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/estoy-enfrentandome-a-un-nino-de-seis-anos-dijo-el-presidente-biden-sobre-su-opositor-republicano-trump",
    "https://www.elpais.com.uy/mundo/estados-unidos/estoy-enfrentandome-a-un-nino-de-seis-anos-dijo-el-presidente-biden-sobre-su-opositor-republicano-trump?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0909f4c/2147483647/strip/true/crop/7728x3757+0+698/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F89%2F900e9acd46509cc1108763f933cb%2Fimagen-afp-34qf3ht.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El fin de semana fue escenario de nuevos enfrentamientos verbales en la <b>campaña electoral de Estados Unidos</b>. Por lo pronto, el <b>presidente Joe Biden </b>se burló de sí mismo pero sobre todo lanzó duros comentarios a su rival electoral <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/por-primera-vez-biden-dice-que-estaria-feliz-de-debatir-con-trump-aunque-no-hay-fecha\"><b>Donald Trump</b></a>, en la cena anual de la Asociación de Corresponsales de la Casa Blanca, un evento tradicional que capta las miradas de todo el mundo, como si fuera el “Oscar” de la Academia de Hollywood.</p><p>Bajo estricta seguridad el sábado, invitados de alto nivel, entre periodistas y celebridades como Chris Pine o Molly Ringwald, llegaron a la cita vestidos de etiqueta, al tiempo que más de cien manifestantes los encaraban frente al hotel Hilton de Washington al grito de “vergüenza” y otras consignas alusivas a la guerra en la Franja de Gaza y al rol del gobierno de Estados Unidos en el conflicto.</p><p>En el interior, en cambio, Gaza no fue el centro de los discursos de Biden ni el cómico de la noche, Colin Jost de “Saturday Night Live”, quien aprovechó para burlarse del mandatario por su edad y sus tropiezos al subir al avión presidencial Air Force One.</p><p>“Me gustaría señalar que son más de las 10:00 de la noche, ‘Joe el Dormilón’ sigue despierto, mientras que Donald Trump se ha pasado la última semana quedándose dormido en el tribunal todas las mañanas”, lanzó Jost, en referencia a las comparecencias del expresidente Trump en su<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-inmunidad-de-trump-se-tambalea-en-el-supremo-pero-el-republicano-gana-tiempo-de-cara-a-las-elecciones\"><b>histórico juicio en Nueva York</b></a>.</p><p>A su turno, Biden, de 81 años, se mofó de sí mismo y de la prensa. También lanzó pullas a Trump, su contendiente de 77 años en las presidenciales del 5 noviembre: “La edad es lo único que tenemos en común. De hecho, mi vicepresidenta sí me ha apoyado”, dijo.</p><p>“Soy un hombre mayor y estoy enfrentándome a un niño de seis años”, dijo el mandatario entre risas.</p><p>En la parte más seria de su discurso, Biden pidió a los periodistas que estuvieran “a la altura del momento” durante la cobertura de las elecciones del próximo mes de noviembre, asegurando que la <b>democracia </b>en el país está en juego.</p><p>“Yo tengo un rol que jugar pero, con todo respeto, ustedes también”, señaló el mandatario y solicitó a los asistentes a alejarse del “<b>sensacionalismo</b>” en su cobertura política.</p><p>El mandatario, a su vez, al referirse sobre todo a las guerras, reconoció que la labor de la prensa es “más crucial que nunca” y recordó que “algunos” periodistas “han perdido sus vidas” en el trabajo.</p><p>Biden hizo mención solo a un caso en concreto, el del periodista <b>Evan Gersovich</b>, del diario neoyorquino Wall Street Journal, quien está encarcelado en Rusia.</p><p>Más del 75% de los periodistas que han fallecido este año en todo el mundo murieron en los territorios palestinos e Israel, según datos de la organización Comité para la Protección de los Periodistas (CPJ), con sede en Nueva York.</p><p>La CPJ afirma que al menos 97 periodistas y trabajadores de medios de comunicación internacionales han muerto desde que comenzó la <b>guerra en la Franja de Gaza</b>, mientras que el Sindicato de Periodistas Palestinos afirma que la cifra es más alta con 125 fallecidos.</p><p>De todas forma, la velada no se centró en ese tema, por lo menos en el discurso de Biden.</p><div>\n<p>\n</p><h3>Trump</h3>\n<p></p>\n</div><p>La semana pasada, el expresidente Trump aceptó la <b>propuesta de debate lanzada por Joe Biden</b>, y propuso que éste se celebre en la<b> Casa Blanca</b> “cualquier día entre el lunes y el viernes de la semana que viene”.</p><p>“Estoy dispuesto a hacerlo el lunes por la noche, el martes por la noche, el miércoles por la noche, el jueves por la noche o el viernes por la noche, en la televisión nacional (...) Lo haremos en la Casa Blanca. Eso sería muy cómodo en realidad”, afirmó a las afueras del tribunal de Nueva York donde se le juzga por la vía penal.</p><p>El exmandatario republicano, al que se le está juzgando en esa corte por falsificar registros contables para comprar el silencio de una actriz porno y proteger su campaña electoral de 2016, retó una y otra vez a Biden en su comparecencia: “Estoy listo. Solo dime dónde”, aseguró.</p><p>La campaña de Biden había puesto en duda la capacidad de Trump para respetar las normas establecidas en un eventual debate y, hasta el momento, no ha concretado ningún plan al respecto.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/por-primera-vez-biden-dice-que-estaria-feliz-de-debatir-con-trump-aunque-no-hay-fecha\">\nPor primera vez, Biden dice que estaría \"feliz de debatir\" con Trump, aunque no hay fecha\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tiene-trump-inmunidad-judicial-por-haber-sido-presidente-la-pregunta-llego-al-supremo-que-lo-debate-hoy\">\n¿Tiene Trump inmunidad judicial por haber sido presidente? La pregunta llegó al Supremo, que lo debate hoy\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-firma-una-ley-que-contiene-ayuda-militar-a-ucrania-e-israel-y-un-posible-veto-a-tiktok\">\nBiden firma una ley que contiene ayuda militar a Ucrania e Israel y un posible veto a TikTok\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T05:15:01.882",
  "ttr": 153,
  "type": "article"
}