{
  "url": "https://www.montevideo.com.uy/Noticias/-Vos-sos-intolerante-gil--el-ida-y-vuelta-entre-Pereira-y-un-vecino-de-Villa-Biarritz-uc903811",
  "title": "“¿Vos sos intolerante, gil?”: el ida y vuelta entre Pereira y un vecino de Villa Biarritz",
  "description": "Ni cabida                                    El presidente del FA respondió a los insultos de un hombre que le gritó desde un balcón, e ironizó sobre sus dichos en pleno...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Vos-sos-intolerante-gil--el-ida-y-vuelta-entre-Pereira-y-un-vecino-de-Villa-Biarritz-uc903811",
    "https://www.montevideo.com.uy/Noticias/-Vos-sos-intolerante-gil--el-ida-y-vuelta-entre-Pereira-y-un-vecino-de-Villa-Biarritz-uc903811?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903811="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881631.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ni cabida</p>\n                                    <h2>El presidente del FA respondió a los insultos de un hombre que le gritó desde un balcón, e ironizó sobre sus dichos en pleno acto.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente del Frente Amplio\n(FA), Fernando Pereira, protagonizó este sábado un cruce con un vecino de Punta\nCarretas, barrio montevideano en el que la oposición brindó un acto de cara a\nlas elecciones del próximo domingo 27 de octubre.</p><p>Allí, el presidente de la oposición\nfue insultado por un vecino que le gritó desde el balcón. “No le mientas más a\nla gente”, “callate, dejá de mentir” y “corrupto, dejen de robar”, le habría dicho\nel hombre desde un edificio próximo al parque Villa Biarrtiz, según consignó <em>Telemundo.</em></p><p>De este modo, en pleno acto,\nPereira le respondió. “¿Vos sos intolerante, gil?”, ironizó el exsindicalista.</p><p>“Hablando de robar, se tendrían que\npreocupar de los ediles del Partido Nacional que ingresaron a Salto Grande para\nestafar a la gente. Hablando de robar, se tendrían que preocupar de las horas\nextras que pagaron en Artigas, que nunca se hicieron. Hablando de joder, tendrían\nque acordarse del pasaporte que le dieron a un narco en forma exprés”, dijo\nPereira.</p><p>El presidente del FA dijo que “la\nmayoría de los uruguayos votan” a su fuerza política. “Habrá algún lunático que\ngrita, pero los lunáticos son lunáticos”, señaló en referencia al vecino.</p><p>Asimismo, Pereira criticó la\nadminsitración de Luis Lacalle Pou. “La realidad es que a los barrios que\nnosotros estamos visitando no ha llegado niguna politica pública de las que el\ngobierno de Lacalle prometió”, expresó.</p><p>En esta línea, el líder de la\noposición dijo que las autoridades del gobierno blanco “no cumpliero con los\nuruguayos”.</p><p>“La realidad es que las tarifas\nque no iban a aumentar, aumentaron; la realidad es que los cumbistibles que no\niban a aumentar, aumentaron”, expresó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}