{
  "url": "https://www.elpais.com.uy/opinion/columnistas/elecciones-y-campanas",
  "title": "Elecciones y campañas",
  "description": "Para una parte significativa de los uruguayos, aquellos que vivencian la instancia pública como parte de su existencia, las elecciones nacionales resultan cada día más relevantes. Su cercanía nos aproxima...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/elecciones-y-campanas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Para una parte significativa de los uruguayos, aquellos que vivencian la instancia pública como parte de su existencia, las elecciones nacionales resultan cada día más relevantes. Su cercanía nos aproxima hora a hora a una decisión colectiva que es de todos, pero que los derrotados sentirán ajena y negativa. Particularmente cuando, como aquí ocurre, suman alrededor de la mitad de la población. Dolerá, aunque se trate de un resultado preacordado, aceptado como formalmente válido. Una admisión que define la democracia, pero a la vez señala sus infranqueables límites, descartando imposibles unanimidades o paraísos objetivos.</p><p>En ese contexto el 27 de octubre, sigue apareciendo como una opción determinante, de pronóstico incierto. donde cada parte promete un futuro, si no maravilloso, a lo menos pleno de venturosas coyunturas. Nadie publicita desgracias, excepto las debidas a la inepcia del contrario. Los pronósticos difieren en las mínimas ventajas que otorgan al ganador, pero son contestes en el resultado. Se impone la izquierda, por poco, pero con claridad. Sin embargo, invirtiendo esta secuela, una última medición del 17 de setiembre pronostica una ventaja para la coalición oficialista de un 5%. Un porcentaje inesperado que excede el margen de error de la medición. De un lado suenan alarmas, en el opuesto, más magulladas, las esperanzas. A lo menos, hasta la próxima encuesta.</p><p>En cuanto a la campaña, fría y desangelada, ha mostrado poca actitud de innovación en sus protagonistas. Como si su capacidad para plantear innovaciones se hubiera agotado y las mismas redundaran una y otra vez en lo mismo, amplificado al cansancio lo machaconamente repetido: desarrollo con distribución, crecimiento para todos, ayuda estatal para los retrasados, felicidad compartida, política propia como pócima mágica. En simultánea se percibe como si estos anuncios se hubieran concentrado, por un lado, en el candidato oficialista, el colorado Andrés Ojeda, una figura televisivamente ineludible, y en el otro, sin posibilidades de opción, en los monocordes anuncios, leídos, cuando pretenden ser sustanciosos, por el frentista Yamandú Orsi.</p><p>Es probable que esa monotonía sea consecuencia de que ambos bloques polemizan sobre lo mismo: ¿cómo revitalizar un capitalismo subdesarrollado situado en los márgenes del sistema económico mundial? Un desafío que últimamente ha conseguido una nueva formulación: pasar del crecimiento potencial o inercial al aspirado como meta. De lo esperable a lo deseado. Un aspecto crucial donde nadie ha propuesto concreciones.</p><p>Orsi, en su laboriosa exposición, ha recitado cuarenta y ocho prioridades que su coalición promete encarar, casi ninguna de ellas con su debida financiación. Lo más sorprendente es que omite señalar qué haría como Presidente si triunfara el plebiscito por la seguridad social -el postrer testimonio del ya concluido ciclo ideológico de la política- sobre el que su partido duda y que seguramente constituye el reto decisivo que el país afronta. Simultáneamente olvida referirse a la enseñanza, el otro de los desafíos nacionales impostergables. Por su lado, Ojeda propone juventud y cambios políticos sustanciales. En su bien inspirado entusiasmo omite que lo nuevo y joven puede ser peor que lo viejo y repetido.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T06:30:04.04",
  "ttr": 100,
  "type": "article"
}