{
  "url": "https://www.montevideo.com.uy/Deportes/Balbi-y-los-inventos-de-Javier-Moreira--Son-cosas-que-se-usan-en-una-campana-electoral--uc902598",
  "title": "Balbi y los “inventos” de Javier Moreira: “Son cosas que se usan en una campaña electoral”",
  "description": "Y no es cirujano                                    “Estoy convencido que mucho de lo que pasó el otro día tiene que ver con ciertas conductas que se impartieron en la radio partidaria”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Balbi-y-los-inventos-de-Javier-Moreira--Son-cosas-que-se-usan-en-una-campana-electoral--uc902598",
    "https://www.montevideo.com.uy/Deportes/Balbi-y-los-inventos-de-Javier-Moreira--Son-cosas-que-se-usan-en-una-campana-electoral--uc902598?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902598="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897413.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Y no es cirujano</p>\n                                    <h2>“Estoy convencido que mucho de lo que pasó el otro día tiene que ver con ciertas conductas que se impartieron en la radio partidaria”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alejandro Balbi habló este martes tras la victoria de\nNacional sobre Peñarol del pasado domingo y aseguró que “los clásicos siempre\nson lo más importante y justo este era una final”. Les dije que no esperaba menos\nde ellos de cómo salieron a jugar; lo jugaron como una final”, ahondó.</p><p>Afirmó que el arbitraje “fue correcto” y que la “incursión como\ninternacional” que está teniendo Leodán González “le permite ver cómo se juega\nen el exterior, que se deja jugar más y no se cobra tanta mancha como en\nUruguay”. “No hubo un tumulto en todo el partido y no hubo jugadores que se le\nfueron encima”, siguió en diálogo con <em>100% deporte</em> de radio Sport 890.</p><p>“Hubo polémicas, como podría ser la de [Gabriel] Báez o la\nde Javier Méndez con el Diente [Nicolás López], y hay una de Leo Fernández que\nle pega a Jere Recoba con derecha y con izquierda. Lo oportuno en estas\nsituaciones es que coincida el árbitro de campo con el de la cabina, no como\nnos pasó a nosotros en el Apertura que el del campo de juego vio una cosa y el\ndel VAR otra”, expresó.</p><p><strong>No hay paz</strong></p><p>“Estuve bastante cerca del operativo porque me preocupó\nporque había sido una semana especial, sobre todo por la decisión que habíamos\ntomado del derecho de admisión a esos tres funcionarios de Peñarol; se creó un\nambiente engorroso. Los dirigentes y los jugadores no tuvieron ningún\ninconveniente, así que en ese sentido salió bien”, dijo.</p><p>Con respecto a los lamentables hechos que ocurrieron en la\ntribuna Abdón Porte luego del segundo gol tricolor, enfatizó: “La pirotecnia\nque se tiró en los minutos finales fue desmedida, pero la realidad es que la\npolicía revisó y no encontró nada. Evidentemente algo falló”.</p><p>“Vos tenés por un lado al Ministerio del Interior, que te\ndice que el espectáculo es privado y lo organiza el privado, y que ellos acuden\ncuando hay una emergencia. La presencia policial en tribunas populares no es aconsejable,\npero yo como abogado te digo que la seguridad pública es función del Ministerio”,\nexplicó.</p><p><strong>Mucho poder</strong></p><p>Luego se refirió a Javier Moreira, relator de la radio\npartidaria Pasión tricolor, de quien ya había hablado el domingo: “Cuando yo\ncreo que hay gente que le hace daño al club, me van a tener peleando en la\nprimera línea de batalla, y estoy convencido que es gente que le hace daño al\nclub, y cuando siento eso, me expreso”. Moreira “utiliza mecanismos que están fuera de\nlugar” y “el problema es quien recibe el mensaje; estoy convencido que mucho de\nlo que pasó el otro día tiene que ver con ciertas conductas que se impartieron en\nla radio partidaria”.</p><p>“Es un invento, mirá si vamos a decir que no usen pirotecnia”,\ndestacó con respecto a los dichos de comunicador sobre que la directiva no\npermitió que los hinchas usen fuegos de artificio en el partido con San Pablo\nen el Gran Parque Central. “Son cosas que se usan en una campaña electoral”,\nprofundicó.</p><p>Fue consultado sobre dichos que referían a que se había “movido”\npara parar un proyecto de ley sobre violencia en el fútbol presentado por el diputado\nPedro Jisdonian, sobre quien se refirió: “¿Es el que se sacó la foto con el ómnibus\nploteado de Peñarol? No lo conozco a él y no conozco el proyecto del que habla.\nMe parece que tiene alguna dosis de protagonismo”.</p><p>“Un funcionario del Palacio Legislativo me dijo que se\nestaba por votar esa ley y yo no sabía nada, por eso llamé a [Ignacio] Ruglio [presidente\nde Peñarol] para saber si sabía, y tampoco sabía. Lo que me falta que diga que\nyo la paré, bastantes cosas ya se dicen de mí”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 131,
  "type": "article"
}