{
  "url": "https://www.montevideo.com.uy/Noticias/Al-menos-dos-heridos-en-un-ataque-con-cuchillo-contra-un-politico-en-Alemania-uc889914",
  "title": "Al menos dos heridos en un ataque con cuchillo contra un político en Alemania",
  "description": "A fierro                                    El blanco de la agresión es un autoproclamado activista anti islámico, y repartía folletos en un stand con la bandera de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Al-menos-dos-heridos-en-un-ataque-con-cuchillo-contra-un-politico-en-Alemania-uc889914",
    "https://www.montevideo.com.uy/Noticias/Al-menos-dos-heridos-en-un-ataque-con-cuchillo-contra-un-politico-en-Alemania-uc889914?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889914="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883231.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A fierro</p>\n                                    <h2>El blanco de la agresión es un autoproclamado activista anti islámico, y repartía folletos en un stand con la bandera de Israel.</h2>\n                                </div> \n                                <div>\n                              \t<p>Al menos dos personas, entre ellas un agente de la policía,\nresultaron hoy heridas con cuchillo en Mannheim (sur de Alemania) por un\nindividuo que a continuación fue neutralizado por la Policía, confirmaron\nfuentes oficiales, en un ataque en el que el objetivo, según los medios\nalemanes, era un autoproclamado activista anti-islam.</p><p>\"Una persona ha atacado a varias personas con un\ncuchillo y las ha herido. Sobre la dimensión y gravedad de las lesiones no\npodemos ofrecer de momento informaciones\", anunció la policía de Mannheim\nen un comunicado.</p><p>\"Un arma de fuego fue empleada contra el atacante. El\natacante resultó también herido\", agregó la institución, que señaló que en\nestos momentos ya no existe peligro para la ciudadanía.</p><p>En un vídeo difundido por varios medios alemanes, se puede\nver cómo un individuo armado con un objeto afilado ataca a una persona que se\nencontraba en un stand informativo en una plaza y después a quienes acudieron\nen su ayuda, incluido un policía, al que hirió en el cuello.</p><p>Segundos después se puede ver que un agente de la Policía\nneutraliza al atacante de un disparo.</p><p>De acuerdo con los medios alemanes, el objetivo del ataque\nes el político derechista y autodenominado activista anti-islam Michael\nStürzenberger, de 59 años, quien estaba repartiendo folletos en un stand con\nla bandera israelí y con el lema \"Detener al islam político\". EFE</p><blockquote><div><p>???? | ÚLTIMA HORA</p><p>Ataque terrorista islamista en Alemania.</p><p>El político conservador y activista antiislámico Michael Stürzenberger fue apuñalado durante una reunión pública en Mannheim. El atacante fue liquidado por la policía. <a target=\"_blank\" href=\"https://t.co/bknT8xFliy\">pic.twitter.com/bknT8xFliy</a></p></div>— UHN Plus (@UHN_Plus) <a target=\"_blank\" href=\"https://twitter.com/UHN_Plus/status/1796497330411356483?ref_src=twsrc%5Etfw\">May 31, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}