{
  "url": "https://www.montevideo.com.uy/Noticias/Record-de-demanda-de-energia-electrica--cual-es-la-forma-mas-barata-de-calentar-el-hogar--uc893882",
  "title": "Récord de demanda de energía eléctrica: ¿cuál es la forma más barata de calentar el hogar?",
  "description": "Montevideo PortalProducto de la sucesión de intensos días de frío que están azotando a Uruguay desde al menos una semana, la demanda de energía eléctrica alcanzó un nuevo récord histórico este jueves, informó...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Record-de-demanda-de-energia-electrica--cual-es-la-forma-mas-barata-de-calentar-el-hogar--uc893882",
    "https://www.montevideo.com.uy/Noticias/Record-de-demanda-de-energia-electrica--cual-es-la-forma-mas-barata-de-calentar-el-hogar--uc893882?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893882="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887168.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Producto de la sucesión de intensos días de frío que\nestán azotando a Uruguay desde al menos una semana, la demanda de energía\neléctrica alcanzó un nuevo récord histórico este jueves, informó a <em>Montevideo\nPortal </em>el gerente de Programación de UTE, Pablo Vogel Rabelllino.</p><p>En diálogo con <em>Montevideo Portal</em>, el jerarca\nexplicó que la energía diaria consumida en todo el país durante el día fue lo\nque se batió este jueves.</p><p>“En general los récords de demanda de energía eléctrica\npasaban en verano. Pero lo que ocurrió el verano pasado es que no se dieron condiciones\nespecificas como olas de calor, en particular en diciembre y enero, por lo que no\nse alcanzó el pico. Ahora, el invierno vino tan crudo que la gente está\nprendiendo todo lo que tiene para calefaccionar su casa”, añadió.</p><p>Vogel señaló que el miércoles en particular el partido\nentre Uruguay y Colombia por la Copa América influyó en una demanda menor, característica\ncuando se dan este tipo de instancias deportivas.</p><p>Sin embargo, dijo, “este jueves siguió haciendo frío y\nes como una inercia, se va acumulando” y eso provoca un aumento en la demanda\nde energía eléctrica en las casas.</p><p>“Ayer y capaz que pasa hoy también, llegamos a ese máximo\nde energía máxima diaria: 43.974 megavatios por hora (MWh)”, dijo.</p><p>Por su parte, la presidenta de UTE, Silvia Emaldi,\ndestacó que este jueves el récord que se batió no fue de potencia o de una hora\npuntual en que hubiese más uso de energía, sino que se “rompió el récord histórico de lo que\nfue la suma del consumo durante todo el día”.</p><p>“Fue un día muy frío y esto ocasionó estos altos\nconsumos. Por lo tanto, esta semana hemos batido récord de consumo tanto en\npotencia como demanda global las 24 horas”, añadió.</p><p>El pasado lunes 8 de julio, UTE registró un pico histórico en el consumo de potencia (2.279 megavatios), que no es lo mismo que un récord de demanda.  </p><p>Según datos anteriores, el mayor pico de consumo en la historia de UTE ocurrió el pasado 14 de febrero de 2023, cuando una ola de calor azotaba al país.</p><p>Tal como informáramos en aquel entonces, el registro de la empresa fue de un consumo de energía diario de 42.636 megavatios hora (MWh), superando así el récord registrado el 9 de diciembre de 2022, cuando se había establecido un pico histórico con 42.215 MWh.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887835.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887835.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887835.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887835.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887835.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887835.jpg 2x\" alt=\"Cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Cedida a Montevideo Portal</p>\n</div><p><strong>Los métodos más económicos </strong></p><p>En los primeros días de mayo, la consultora\nespecializada en temas energéticos SEG Ingenería elaboró un reporte sobre\ncuáles son las formas más económicas para calefaccionar una vivienda en\nUruguay, tomando como parámetro una habitación de 15 metros cuadrados.</p><p>Según el trabajo, el costo mensual de calefaccionar\nuna pieza de esas dimensiones con una estufa a leña tradicional asciende a $\n2.138.</p><p>Mientras tanto, el método más económico estimado es\ncon aire acondicionado, que se estima tiene un costo de $ 598, lo que\nimplicaría un ahorro del 72% frente al anterior método de calefacción.</p><p>En el caso de una estufa a leña de alto rendimiento se\npresume que el costo sería de $ 855 al mes; un calefactor a pellets, de $\n1.205; mientras que calentar una pieza con gas natural la consultora estima que\nsaldría unos $ 1.434.</p><p>Más costoso sería hacerlo a partir de losa radiante\neléctrica ($ 1.501), supergás ($ 1.906), y a través de paneles eléctricos, el\nmás caro, con un costo estimado de $ 2.677.</p><blockquote><div><p>El costo mensual de calefaccionar una habitación de 15 m² con una estufa a leña abierta es de $ 2.138. </p><p>Con un equipo de aire acondicionado o bomba de calor es de $ 598, entregando un ahorro del 72%.</p><p>Más en el reporte de Indicadores Energéticos<br />Acceda en <a target=\"_blank\" href=\"https://t.co/0AYSmepWbA\">https://t.co/0AYSmepWbA</a> <a target=\"_blank\" href=\"https://t.co/34tKaY0EXt\">pic.twitter.com/34tKaY0EXt</a></p></div>— SEG Ingeniería (@SEGIngenieria) <a target=\"_blank\" href=\"https://twitter.com/SEGIngenieria/status/1791412384139010252?ref_src=twsrc%5Etfw\">May 17, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}