{
  "url": "https://www.elpais.com.uy/tvshow/cine/tornados-twisters-la-pelicula-de-la-que-nadie-esperaba-demasiado-y-se-convirtio-en-la-revelacion-del-cine-de-2024",
  "title": "La película de la que nadie esperaba mucho es la revelación del cine de 2024 (y en Uruguay tiene un problema)",
  "description": "Protagonizada por Glen Powell, el nuevo galán favorito de Hollywood, \"Twisters\" batió un récord histórico para las películas sobre desastres naturales. Es una especie de secuela del clásico de la década de 1990, y vale la pena verla; la reseña.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/tornados-twisters-la-pelicula-de-la-que-nadie-esperaba-demasiado-y-se-convirtio-en-la-revelacion-del-cine-de-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/be78ef5/2147483647/strip/true/crop/1200x583+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Feb%2F2ca8e4824d5f9640e1128d861aa5%2Ftwisters.jpg",
  "content": "<div>\n<p>Acaba de romper un<b> récord</b>: se convirtió, en su primer fin de semana, en el<b> mejor estreno de una película sobre desastres naturales en la historia de América de Norte</b>. Nada mal para<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/documental-uruguayo-vientos-huracanados-amor-de-ancianos-y-sexo-despues-de-los-65-todos-los-estrenos-de-cine\"><b>Tornados</b></a>, la reinvención de un clásico del género que apela a la nostalgia, apuesta fuerte con la presencia del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-formula-de-glen-powell-para-ser-una-estrella-una-fantasia-y-estar-en-algunos-de-los-estrenos-del-ano\">galán del momento</a> y se asegura ser una de las revelaciones de la temporada.</p><p><b>Twisters</b>, que en salas de Uruguay se estrenó el 11 de julio, hasta el domingo tuvo una única función en inglés subtitulado y ahora solo está disponible en versión doblada, un indicio del perfil del público al que a priori podría convocar, recoge la posta de <b>Twister</b>, un infaltable de los noventa de las matiné de domingo de Canal 12. </p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/kFQPaJnUyq8?start=6&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Era aquella con <b>Helen Hunt </b>y <b>Bill Paxton</b>, en la que ella interpretaba a una meteoróloga de Oklahoma que, cuando tenía cinco años, había sufrido una verdadera tragedia familiar a causa de uno de los <b>tornados más poderosos</b> de todos. Paxton era su exesposo, un cazador de tormentas.</p><p>Se aliaban, a pesar de su crisis personal, para seguir los fenómenos climáticos en una carrera en la que lidiaban con otro bando que estaba bastante mejor equipado. Dirigía <b>Jan de Bont</b>, que venía de un debut brillante con<i> Máxima velocidad</i> y consiguió un hit: <b>Twister</b> fue la segunda película más taquillera de 1996. Rozó los 500 millones de recaudación (494) y multiplicó por cinco un presupuesto de 92 millones.</p><p>Su impacto, además, quedó certificado con un <b>BAFTA a mejores efectos visuales </b>y dos <b>nominaciones al Oscar</b>, a efectos visuales y a edición de sonido; le ganaron <i>Día de la Independencia </i>y<i> El paciente inglés</i>. Los <b>Razzie</b>, la antítesis de los Oscar, no la perdonaron; ganó el premio a peor película escrita con recaudación superior a los 100 millones de dólares. </p><p>Ese galardón no impidió que se convirtiera en un clásico —nadie se olvida de la escena de la vaca volando— ni que, en un tiempo en el que Hollywood parece estar más atravesado por <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/secuelas-precuelas-reboots-y-remakes-vea-los-trailers-de-las-peliculas-para-lo-queda-de-2024\">el reciclaje de ideas</a> que por la producción original, su espíritu volviera a los cines 28 años después. <b>Tornados</b> (<b>Twisters</b>) es una suerte de secuela independiente, que sigue parada en Oklahoma y recupera elementos como el choque de bandos, un trauma de consecuencias definitorias en la protagonista femenina y a <b>Steven Spielberg </b>en producción. El nuevo guion es de Mark L. Smith (<i>El renacido</i>).</p><p>Ocurre, además, en el mismo universo que la de 1996, que está referida en el área más científica.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/vEOMfGGM6U0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Cómo es la nueva \"Tornados\" que llegó a cines</h3>\n<p></p>\n</div><p>La novedad central es <b>Glen Powell</b>, el nuevo galán favorito de Hollywood que, tras<i> Con todos menos contigo </i>y <i>Cómplices del engaño</i> (<i>Hitman</i>), abandona un rato la comedia romántica para divertirse con la ciencia ficción.</p><p>En<i> Tornados</i>, Powell interpreta a <b>Tyler Owens</b>, cazador de tormentas que es todo un fenómeno en YouTube: tiene fanáticos, merchandising, seguidores obsesivos, frases que repiten multitudes, un millón de suscriptores y un equipo tan extravagante como él mismo parece ser. Un verdadero influencer inspirado en el real Reed Timmer al que The New York Times le dedicó un artículo; aquí, Tyler está escoltado por un periodista británico que va a escribir sobre él. </p><p>Al final, ambos descubren que el foco de la historia es otra: Kate Carter (<b>Daisy Edgar-Jones</b>), estudiante universitaria que estaba probando una fórmula para reducir la intensidad de los tornados cuando su equipo —su novio, sus amigos— fue arrasado por un viento mucho más feroz del que esperaban (un tornado F5, igual que en la película original). Huyó a Nueva York para enterrar su instinto, escapar de los fantasmas y convertirse en una chica de oficina, hasta que un viejo amigo, Javi (Anthony Ramos), intenta reclutarla para ayudar a Oklahoma, su tierra, en una de sus peores temporadas de tornados.</p><p>Ahí, Kate se integra a la cuadrilla Storm PAR que intenta escanear la estructura de estas columnas de aire con miras a la eventual reducción de daños, y ahí entra en juego Tyler, que está en un camino similar pero mucho más ruidoso, exagerado, peligroso. El <b>Tornado Wrangler</b> o \"domador de tornados\", como se hace llamar, es un vaquero de los que va al corazón del viento para probar si se puede tirar pirotecnia en medio del remolino. Kate y su nuevo equipo son todo lo contrario.</p><div>\n<figure>\n<picture>\n<img alt=\"Twisters 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba7bfc7/2147483647/strip/true/crop/1200x674+0+0/resize/1200x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fbc%2F7772084341cea9d8d8eb9045ffa6%2Ftwisters-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d16b026/2147483647/strip/true/crop/1200x674+0+0/resize/2400x1348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fbc%2F7772084341cea9d8d8eb9045ffa6%2Ftwisters-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba7bfc7/2147483647/strip/true/crop/1200x674+0+0/resize/1200x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fbc%2F7772084341cea9d8d8eb9045ffa6%2Ftwisters-2.jpg\" />\n</picture>\n<div>\n<figcaption>La película \"Tornados\" (Twisters) de 2024.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>El contraste da pie a la fórmula de \"enemies-to-lovers\" y la película avanza rápido en dos horas que se dan entre la acción, la pizca de drama y la tensión romántica. Con eso en la mira, <i>Tornados</i> termina hablando del cambio climático pero sin nombrarlo, de la destrucción, y de la ferocidad de un sistema capitalista que puede lucrar con cualquier cosa, incluso con la pérdida absoluta.</p><p>Que la dirección sea de<b> Lee Isaac Chung</b>, que viene de estar nominado al Oscar como director y guion original por la sensible <b>Minari</b>, aporta a un componente humano que, en medio de toda esa espectacularidad, la película registra en buena forma. Pero al final esto es cine, cine caro —hay un presupuesto de 200 millones de dólares que se hace notar—, y <b>Tornados </b>es una experiencia de entretenimiento que necesita de una sala de cine para poder explotar. Tener que verla en español en Uruguay es una verdadera lástima.<br /><i> </i><br />La película funciona como una montaña rusa en todas sus escenas de tensión, vértigo puro para los amantes del <b>cine catástrofe</b>. El aspecto de comedia romántica da cierto alivio, aún cuando la pareja no termina de convencer (Glen Powell tiene mucho más brillo que la apagada Kate de Daisy Edgar-Jones, lo que va en detrimento de la química). Las (largas y posiblemente necesarias) secuencias donde asuntos científicos y tecnológicos se explican con términos ajenos son lo más olvidable de toda esta ecuación.</p><p>Sus mayores méritos son, claro, los efectos visuales, pero sobre todo el sonido, de ese que logra instalar la tensión en los músculos, en el pecho, en la respiración. Es probable que usted nunca se haya preguntado a qué suena un viento de 320 kilómetros por hora. Si es el caso, se irá de la sala con una noción perturbadora.</p><p>Todo eso y la cuota nostálgica de recuperar el espíritu de<b> Twister</b>, que se ganó un lugar en el corazón del público noventero, confluye en una de las grandes <b>revelaciones del cine de 2024</b>. Nadie esperaba mucho de<b> Tornados </b>y eso también suma: es mucho más fácil sorprenderse cuando no hay demasiadas expectativas. Es fácil, también, rendirse ante la fascinación del desastre.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/deadpool-wolverine-estreno-resena-es-un-festin-de-burlas-y-violencia-que-revoluciona-disney-y-viene-a-rescatar-a-marvel\">\n\"Deadpool &amp; Wolverine\" es un festín de burlas y violencia que revoluciona Disney y viene a rescatar a Marvel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/intensamente-2-se-convirtio-en-la-pelicula-animada-mas-taquillera-de-la-historia-cuanto-dinero-recaudo\">\n\"IntensaMente 2\" se convirtió en la película animada más taquillera de la historia: ¿cuánto dinero recaudó?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-ultima-de-woody-allen-una-pelicula-de-georgia-y-un-documental-sobre-un-clasico-argentino\">\nWoody Allen, una película de Georgia y un documental sobre un clásico argentino: los estrenos de la semana\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T17:37:58.123",
  "ttr": 228,
  "type": "article"
}