{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/perficient-se-asocia-con-los-atlanta-falcons-y-extiende-su-relacion-con-atlanta-united-20240905",
  "title": "Perficient se asocia con los Atlanta Falcons y extiende su relación con Atlanta United",
  "description": "~ Perficient aportará su experiencia en transformación digital a las propiedades de AMB Sports and Entertainment ~ SAN LUIS y ATLANTA--(BUSINESS WIRE)--Perficient, Inc. (Nasdaq: PRFT) (“Perficient”), la consultora digital líder mundial en transformación de las mayores empresas y marcas del mundo, ha anunciado una asociación plurianual con los Atlanta Falcons de la Liga Nacional de Fútbol Americano (National Football League, NFL), ampliando su relación con AMB Sports and Entertainment (AMBSE). El origen de esta asociación radica en la colaboración actual de Perficient con el Atlanta United de la Liga Mayor de Fútbol (Major League Soccer, MLS) y extiende su experiencia en transformación digital a ambos equipos.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/perficient-se-asocia-con-los-atlanta-falcons-y-extiende-su-relacion-con-atlanta-united-20240905"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<b>~ Perficient aportará su experiencia en transformación digital a las propiedades de AMB Sports and Entertainment ~</b></p><p>SAN LUIS y ATLANTA--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.perficient.com%2F&amp;esheet=54116466&amp;newsitemid=20240903810779&amp;lan=es-AR&amp;anchor=Perficient%2C+Inc.&amp;index=1&amp;md5=c55ff5e6283fd85e384ca02299250ba9\" target=\"_blank\">Perficient, Inc.</a> (Nasdaq: PRFT) (“Perficient”), la consultora digital líder mundial en transformación de las mayores empresas y marcas del mundo, ha anunciado una asociación plurianual con los Atlanta Falcons de la Liga Nacional de Fútbol Americano (National Football League, NFL), ampliando su relación con AMB Sports and Entertainment (AMBSE). El origen de esta asociación radica en la colaboración actual de Perficient con el Atlanta United de la Liga Mayor de Fútbol (Major League Soccer, MLS) y extiende su experiencia en transformación digital a ambos equipos.</p><p>\nComo parte de la asociación, Perficient será el socio oficial de estrategia digital de los Atlanta Falcons. La asociación aprovechará las innovadoras soluciones tecnológicas de Perficient a través de la implementación de tecnologías digitales de vanguardia para mejorar la forma en que los aficionados interactúan con el equipo, tanto el día del partido como durante todo el año.</p><p>\n“Atlanta se posiciona como un mercado empresarial próspero, rico en empresas Fortune 500 que se transforman digitalmente para ofrecer experiencias de cliente innovadoras y sorprendentes,” expresó Bill Davis, vicepresidente sénior de marketing de Perficient. “Nos encanta la idea de seguir invirtiendo en la comunidad de Atlanta con la incorporación a nuestra cartera de socios, los Falcons, una organización con gran reconocimiento por su intenso enfoque en la experiencia del cliente y también profundamente comprometida con la región de Atlanta. Estamos deseando facilitar a las propiedades Arthur M. Blank Sports and Entertainment soluciones tecnológicas impactantes e innovadoras aprovechando Gen AI y más.”</p><p>\nLos Falcons se unen al Atlanta United, los Dallas Mavericks y los Minnesota Timberwolves de la NBA, los St. Louis Cardinals de la MLB y el golfista profesional del PGA TOUR Sepp Straka como socios de Perficient.</p><p>\n“Es una gran emoción recibir a Perficient en nuestra familia de socios de los Falcons,” declaró Nana-Yaw Asamoah, vicepresidente sénior, director comercial de AMBSE. “Perficient ha sido un socio valioso para Atlanta United, y esperamos contar con su apoyo para impulsar la transformación digital de los Falcons. Esta asociación no solo mejora nuestras operaciones, sino que también amplifica el compromiso de los aficionados a través de la tecnología de vanguardia.”</p><p>\nPara saber más sobre esta asociación, consulta el <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fplayer.vimeo.com%2Fvideo%2F1003286002%3Fh%3Da56c8bdbe9%26badge%3D0%26&amp;esheet=54116466&amp;newsitemid=20240903810779&amp;lan=es-AR&amp;anchor=video+del+anuncio&amp;index=2&amp;md5=b919fd3ef021bf77ce0e1ced785d4fae\" target=\"_blank\">video del anuncio</a>.</p><p>\n<b>Acerca de Perficient</b></p><p>\nPerficient es la consultora digital líder a nivel mundial. Imaginamos, creamos, diseñamos y ejecutamos soluciones de transformación digital que ayudan a nuestros clientes a superar las expectativas de su clientela, superar a la competencia y hacer crecer su negocio. Con unas capacidades estratégicas, creativas y tecnológicas sin igual, aportamos un gran pensamiento e ideas innovadoras, junto con un enfoque práctico para que las mayores empresas y marcas del mundo puedan alcanzar el éxito. Perficient cotiza en el Nasdaq Global Select Market y es miembro del índice Russell 2000 y del índice S&amp;P SmallCap 600. Para obtener más información, visita <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.perficient.com&amp;esheet=54116466&amp;newsitemid=20240903810779&amp;lan=es-AR&amp;anchor=www.perficient.com&amp;index=3&amp;md5=44bb29de2863e9ae997f39c4174d4bb7\" target=\"_blank\">www.perficient.com</a>.</p><p>\n<b>Acerca de AMBSE</b></p><p>\nAMB Sports and Entertainment forma parte de “The Blank Family of Businesses,” un grupo de empresas compuesto por los Atlanta Falcons de la National Football League, el Atlanta United FC de la Major League Soccer, el Mercedes-Benz Stadium, el Atlanta Drive GC y el PGA TOUR Superstore.</p><p>\n<b>Declaración de Puerto Seguro</b></p><p>\nAlgunas de las declaraciones del presente comunicado de prensa que no son puramente históricas se refieren a expectativas futuras o exponen otra información prospectiva relacionada con los resultados financieros y las perspectivas de negocio para 2024. Dichas declaraciones están sujetas a riesgos conocidos y desconocidos, incertidumbre y demás factores que podrían causar que los resultados reales difieran en gran medida de los contemplados en las declaraciones. La información prospectiva se basa en la intención, creencia, expectativas, estimaciones y proyecciones actuales de la dirección con respecto a nuestra empresa y nuestro sector. Debe tener en cuenta que estas afirmaciones sólo reflejan nuestras predicciones. Los acontecimientos o resultados reales pueden diferir sustancialmente. Entre los factores importantes que podrían hacer que nuestros resultados reales difirieran sustancialmente de las declaraciones prospectivas se encuentran, entre otros, los enumerados bajo el epígrafe \"Factores de riesgo\" en nuestro último informe anual presentado en el formulario 10-K y demás documentos sobre títulos valores.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nConnor Stieferman, director de Comunicación\n<br />314-529-3595\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#15567a7b7b7a673b46617c7073706778747b55657067737c767c707b613b767a78\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T19:54:00",
  "ttr": 150,
  "type": "article"
}