{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/delgado-lanzo-su-campana-y-prometio-que-en-su-gobierno-creara-un-grupo-especial-contra-el-crimen-organizado-y-el-narcotrafico/",
  "title": "Delgado lanzó su campaña y prometió que en su gobierno creará “un grupo especial contra el crimen organizado y el narcotráfico”",
  "description": "En un acto en el Palacio Peñarol, el precandidato nacionalista criticó al Frente Amplio: “Lamentablemente, tenemos una oposición que no puede reconocer un logro del gobierno, a pesar de que tenemos la mayor cantidad de trabajadores en la historia”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/delgado-lanzo-su-campana-y-prometio-que-en-su-gobierno-creara-un-grupo-especial-contra-el-crimen-organizado-y-el-narcotrafico/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/delgado-lanzo-su-campana-y-prometio-que-en-su-gobierno-creara-un-grupo-especial-contra-el-crimen-organizado-y-el-narcotrafico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/delgado001_article_main.jpg?r=uvobwP776szoT9UB",
  "content": "<div>\n    <p>La senadora Graciela Bianchi se movía en vaivén, de derecha a izquierda y viceversa, mientras hacía palmas; a igual ritmo, a su lado, se movía el diputado Alfonso Lereté. En el escenario cantaba Lucas Sugo, con un traje azul y unos championes blancos, como el evento para el que se estaba presentando.</p>\n<p>Este sábado de tarde en el Palacio Peñarol tuvo lugar el lanzamiento de campaña de la precandidatura a la presidencia de Alvaro Delgado, de cara a la competencia en la interna del Partido Nacional (PN). El recinto estaba lleno de gente y de banderas, de todos los sectores que apoyan la precandidatura del exsecretario de Presidencia, que se engloban en el movimiento Uruguay para Adelante.</p>\n<p>Sugo arremetió de primera con su canción más famosa, “Cinco minutos y nada más”. El subsecretario de Ambiente, Gerardo Amarilla aplaudía y cantaba, pegado a la pasarela sobre la que se movía el cantante, mientras, a su lado, el intendente de Colonia, Carlos Moreira, permaneció más cauto, pero atento. En cambio, al senador Sergio Botana se lo notaba muy contento, agitando con las manos en alto y buscando complicidad en las tribunas.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado002_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado002_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado002_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado002_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Lanzamiento de campaña de Álvaro Delgado, el sábado 16 de marzo, en el Palacio Peñarol.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>Luego de la música, los cantos, los gritos, el bullicio, los papelitos cortados que cayeron del techo y los globos amarillos (el color que identifica a Espacio 40), la fiesta dio lugar al plato principal. Después de que los principales dirigentes que apoyan a Delgado subieron al escenario, se apagaron las luces del Palacio como si fuera un recital, y al prenderse de nuevo apareció el precandidato con su familia (su esposa y sus tres hijos). Antes de empezar, Delgado mandó un mensaje “de solidaridad para los que están desplazados por las inundaciones en varios puntos del país”.</p>\n<p>“Nosotros no vamos a incurrir ni en el agravio ni en la descalificación, ni vamos a levantar el tono de voz; cuando uno tiene las convicciones firmes, no es necesario. Vamos a hacer una campaña sin duda firme, con el debate, con las ideas, porque lo que está en juego es el país del futuro, pero no el agravio ni la descalificación. Es más, yo quiero empezar esta fiesta, agradecerles, y mandarles un saludo especialmente a los precandidatos del PN, a Laura [Raffo], a Jorge [Gandini], a Roxana [Corbran] a Carlos [Iafigliola] y a toda la militancia”, dijo Delgado.</p>\n<p>El precandidato sostuvo que tendrán una interna “con respeto y fraternidad”, porque todos son conscientes de que “el PN es el pilar de este gobierno y va a ser el pilar del próximo gobierno”. Luego también mandó un saludo a los precandidatos de los otros partidos de la coalición, porque son parte del gobierno y serán “parte del próximo”. Por último, mandó un saludo a todos los precandidatos del Frente Amplio (FA).</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado003_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado003_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado003_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado003_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Lanzamiento de campaña de Álvaro Delgado, el sábado 16 de marzo, en el Palacio Peñarol.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<h3>Repaso del gobierno</h3>\n<p>De lleno en su discurso de campaña, Delgado dijo que empezaron el gobierno con muchas ilusiones y con muchos planes, para cumplir con lo que se habían comprometido con la gente, cuando en la elección 2019 se decidió “cambiar”. Destacó que el nuevo gobierno supo enfrentar cosas que no tenía prevista, porque “las crisis” que tuvieron “no estaba en ningún programa de gobierno”, empezando por la pandemia, a los 13 días de asumir, que les permitió “entrar todos los días a la casa de todos los uruguayos para contarles la verdad, lo bueno y lo no tan bueno, pero dando la cara”, haciéndose “cargo” y “cuidando a la gente. “Y eso fue lo que hicimos en la pandemia, en la sequía y en el déficit hídrico del invierno”, subrayó, y se ganó muchos aplausos. </p>\n<p>Delgado subrayó que tienen “una oportunidad histórica”, en año electoral, porque este gobierno hizo todo lo que hizo, superó las crisis y además “avanzamos”. “Tenemos logros concretos, de los cuales nos sentimos orgullosos. Uruguay pasó de destruir el empleo a crear empleo, aumentando el salario y bajando los impuestos. Uruguay pasó de negarse a discutir la reforma más importante que tenía por delante, a encararlas todas, porque queríamos asegurarle el futuro a Uruguay. Uruguay pasó de tener un gobierno condicionado por las cúpulas sindicales, a ritmo de asamblea, a tener un liderazgo con diálogo, nítido, que nos marca el rumbo y que nos aseguró la libertad”, subrayó.</p>\n<p>Agregó que también hubo “de lo otro”, y se refirió al rol del FA. Dijo que este gobierno tuvo una oposición “que fue coherente con negarse a todo y no proponer nunca nada alternativo”. Es así que, como viene repitiendo en cada acto, Delgado recordó que al inicio de la pandemia la oposición “empezó a cacerolear”, luego “nos querían encerrar con la cuarentena obligatoria” y más adelante decían que iban a “colapsar los CTI, un día sí y otro también”. Así como también cuando la oposición decía que la Ley de Urgente Consideración (LUC) “iba a provocar un apocalipsis si no se derogaba”. “Lamentablemente, tenemos una oposición que no puede reconocer un logro del gobierno, a pesar de que tenemos la mayor cantidad de trabajadores en la historia”, sostuvo. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado004_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado004_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado004_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado004_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Álvaro Delgado, durante su lanzamiento de campaña, el sábado 16 de marzo, en el Palacio Peñarol.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<h3>“No vamos a subir los impuestos”</h3>\n<p>Entonces, Delgado subrayó que, por lo que hizo este gobierno en estos cuatro años “y todavía lo que queda”, propone “mirar para adelante” y, “en base a lo logrado”, ir a “un segundo piso de transformaciones para convertir a Uruguay en el país más desarrollado de América Latina”. Delgado aseguró que este gobierno no solo “ordenó las cuentas públicas, que estaban bastante desordenadas”, sino que, “con responsabilidad fiscal y económica”, le cuidó “la plata a los uruguayos”. “Bajamos el déficit, bajamos la deuda, bajamos la inflación a la mitad, bajamos el informalismo, aumentamos la inversión, generamos 80.000 puestos de trabajo más y aumentamos el salario real”, sostuvo. </p>\n<p>Siguiendo con el tema, subrayó que este gobierno generó “eso tan intangible pero tan necesario que es la confianza”, y puso como ejemplo en ese sentido que “Uruguay tiene la mejor calificación de riesgo a nivel internacional de su historia”, a pesar de que las “cinco crisis” que tuvimos que vivir “nos salieron a los uruguayos 4.450 millones de dólares extras, pero con gusto, porque era cuidar a la gente”. </p>\n<p>El precandidato destacó que todo esto tiene atrás un equipo que “jugó muy fuerte pero sobre todo jugó muy serio”. Acto seguido, reconoció lo hecho por la titular del Ministerio de Economía, Azucena Arbeleche, que estaba presente en el escenario junto con los demás dirigentes blancos. </p>\n<p>“Ahora, ¿cuál es el segundo piso de transformaciones en Economía? Seguir generando confianza, seguir siendo austeros en las cuentas públicas y en el gasto, pero además dar un salto enorme -ahora sí, podemos- a la competitividad, para el costo de vida de los uruguayos, de la producción, para salir al mundo siendo cada vez más competitivos. Y lo voy a decir una vez más, porque todavía hay algún sordo, de esos que no quieren oír: para hacer esto no vamos a subir los impuestos”, insistió.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado005_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado005_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado005_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado005_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Sergio Botana, durante el lanzamiento de campaña de Álvaro Delgado, el sábado 16 de marzo, en el Palacio Peñarol.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<h3>Seguridad: “Claro que falta”</h3>\n<p>Luego de la economía, Delgado se refirió a la seguridad, que “vaya si es un tema importante”, y destacó la presencia del titular del Ministerio del Interior (MI), Nicolás Martinelli, y del subsecretario de esa cartera, Pablo Abdala, que apoyan su candidatura. “En materia de seguridad, por primera vez este gobierno logró hacer algo que no había podido hacer ningún otro gobierno desde el retorno de la democracia, que es frenar la suba constante de delitos. Los frenamos y los empezamos a bajar”, sostuvo. </p>\n<p>De todos modos, dijo que “claro que falta”, porque “los homicidios bajaron solo 3%”. Agregó que no hablará de las causas, pero tienen que “trabajar sobre eso”. Subrayó que por eso comparte la estrategia actual del MI, “de un trabajo dual”, que es “ir a la represión, muy firme y muy dura”, pero también ir “a la reinserción y al cuidado, para cortar ese circuito de delincuencia, y que los que salen se puedan reinsertar en el mercado de trabajo para no seguir generando más delincuencia”. </p>\n<p>Dicho esto, Delgado se refirió al “segundo piso de transformaciones” en materia de seguridad, subrayó que “algunos países lo están haciendo”, van a utilizar como ejemplo el Grupo Especial Antimafia de Italia. “Nosotros, en la primera ley de presupuesto del próximo gobierno, vamos a instalar <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/delgado-vamos-a-devolverle-a-la-gente-la-alegria-que-necesita-estamos-hartos-de-los-rostros-enojados-de-los-que-hacen-politica/\">un grupo especial contra el crimen organizado y el narcotráfico</a>, que tenga al MI, al Ejército, la Aduana, el Banco Central, la Secretaría de Inteligencia del Estado; varios organismos coordinados, cada uno con su órbita de competencia coordinados por el MI, para dar una lucha frontal contra el crímen organizado y el narcotráfico”, explicó.</p>\n<p>Además, en ese “segundo piso de transformaciones” en seguridad van por “darle más descentralización a la Guardia Republicana”, y también apoyarán, “con mucho gusto”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/blancos-alcanzaron-las-firmas-para-que-haya-plebiscito-para-habilitar-los-allanamientos-nocturnos/\">el plebiscito por el que se habilitaran “los allanamientos nocturnos, para darle un instrumento a la policía”</a>.  </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado006_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado006_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado006_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/delgado006_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Lucas Sugo, durante el lanzamiento de campaña de Álvaro Delgado, el sábado 16 de marzo, en el Palacio Peñarol.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<h3>Final con bandera incluida</h3>\n<p>Ya finalizando el acto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/delgado-reunio-a-los-52-equipos-tecnicos-que-trabajan-en-su-programa-los-ministros-jerarcas-asesores-y-legisladores-que-los-integran/\">Delgado anunció que en abril lanzará su programa de gobierno, en el que están trabajando 540 técnicos dentro 52 grupos</a>, que prometió que será “innovador”, justamente pensando en ese “segundo piso de transformaciones”. Luego, como viene diciendo también en casi todos sus actos, Delgado preguntó cuál es la alternativa a su precandidatura, y planteó varias interrogantes, como qué pasará con el artículo de la LUC “que pena el insulto a la Policía”, o con el que permite al trabajador “que no lo peche un dirigente sindical y le impida ir a trabajar si quiere hacerlo”.</p>\n<p>Delgado habló casi una hora y cuando parecía que era el final -por el tono y el ritmo del habla-, seguía hablando. Dijo que juntos hay que “reelegir este modelo, que da garantías”, que “antes era un sueño y ahora es una realidad”. Acto seguido, pidió una bandera de Uruguay, la tomó y, visiblemente emocionado, finalizó: “Quiero ser presidente de los uruguayos para poner un segundo piso de transformaciones a este país”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-martinez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-16T19:56:16-03:00",
  "ttr": 347,
  "type": "article"
}