{
  "url": "https://www.elpais.com.uy/informacion/salud/necesitamos-que-casmu-tenga-buena-salud-la-advertencia-del-msp-en-parlamento-a-una-semana-de-la-intimacion",
  "title": "\"Necesitamos que Casmu tenga buena salud\": la advertencia del MSP en Parlamento a una semana de la intimación ",
  "description": "La ministra Karina Rando explicó que eso es necesario por el bien de todo el sistema; para Manini Ríos, deben seguir al frente las mismas autoridades, y analiza pedir reunión con Lacalle Pou.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/necesitamos-que-casmu-tenga-buena-salud-la-advertencia-del-msp-en-parlamento-a-una-semana-de-la-intimacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f1afd3/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F62%2F9f6a3a5f43c7bd3f2346adb88fad%2Fleo8947.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Conferencia del MSP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b0ac02/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F62%2F9f6a3a5f43c7bd3f2346adb88fad%2Fleo8947.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6ac7f65/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F62%2F9f6a3a5f43c7bd3f2346adb88fad%2Fleo8947.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b0ac02/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F62%2F9f6a3a5f43c7bd3f2346adb88fad%2Fleo8947.JPG\" />\n</picture>\n<div>\n<figcaption>La ministra Karina Rando en una conferencia del MSP.</figcaption><p>Foto: Leonardo Maine - Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\"Necesitamos que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/msp-descarta-cierre-del-casmu-pero-aguarda-plan-decidir-si-interviene-la-institucion\">Casmu</a> tenga buena salud\", resaltó ayer la ministra de Salud Pública, <b>Karina Rando</b>, tras una sesión parlamentaria que se extendió por más de cuatro horas en torno al pasado, presente y las opciones a futuro, de la tercera mutualista con más afiliados del país. </p><p>Sus dichos fueron una semana después de la intimación del MSP al Casmu para que acredite en 10 días hábiles haber subsanado su \"desequilibrio económico-financiero\", bajo \"apercibimiento de su <b>intervención</b> u otras consecuencias que disponga la normativa\", según la ordenanza 565/024.</p><p><b>Casmu</b>, con 180.000 usuarios, 4.000 funcionarios y 3.000 médicos, es una institución \"muy importante\" para el <b>Sistema Nacional Integrado de Salud</b>, que atraviesa por una “crisis financiera”, indicó Rando. \"Tenemos la plena convicción de que necesitamos que Casmu tenga buena salud, porque necesitamos que siga funcionando para cumplir su rol en el SNIS\", insistió la ministra en conferencia de prensa. Y agregó que presentaron a los legisladores “cinco escenarios distintos” del futuro de la mutualista, que no adelantó a la prensa.</p><p>Respecto a qué tan factible es una intervención del MSP, la ministra dijo que es una “posibilidad”, pero que no debe adelantar aún una postura. “Legalmente no nos corresponde decir qué vamos a hacer, o cuál es nuestro plan, hasta que <b>Casmu </b>no nos presente su propuesta. Después estaríamos habilitados para estudiarla, sin prejuzgar, y hacer nuestra contrapropuesta”. Además, descartó que sea un caso parecido al de <b>Casa de Galicia</b>. “No creemos que esto vaya a ser, de ninguna manera, un escenario similar”, enfatizó.</p><div>\n<figure>\n<picture>\n<img alt=\"Raúl Rodríguez, presidente del Casmu.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98a4fea/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F10%2F10ffcee0497cbc6e052844499327%2Fwhatsapp-image-2024-07-05-at-15-15-19.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f4c6c22/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F10%2F10ffcee0497cbc6e052844499327%2Fwhatsapp-image-2024-07-05-at-15-15-19.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98a4fea/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F10%2F10ffcee0497cbc6e052844499327%2Fwhatsapp-image-2024-07-05-at-15-15-19.jpeg\" />\n</picture>\n<div>\n<figcaption>Raúl Rodríguez, presidente del Casmu.</figcaption><p>Foto: El País</p></div>\n</figure>\n</div><p>La ministra recordó que menos de un mes atrás, la mutualista con “dificultades financieras” pidió otro fideicomiso, por US$ 56 millones. Para obtenerlo, se exigió un “plan de reestructura” que se presentó incompleto. Faltan los plazos, la magnitud del cumplimiento y el ahorro asociado, tal como reconoció el presidente de Casmu Raúl Rodríguez el viernes pasado tras una reunión entre ambas partes. La institución tiene plazo hasta el 16 de julio para entregar su propuesta final.</p><p><b>Casmu</b> tiene \"fortalezas\" pero también \"dificultades\", marcó Rando. No solo por pedir ahora un quinto fideicomiso —el de mayor dinero— sino \"sobre todo” por la “falta de liquidez\". Esto es problemas para \"llegar a fin de mes, para pagar acreedores y sueldos\". De hecho, la mutualista pagó los sueldos el día 5, como es usual, por un préstamo de último momento de $ 125 millones del Banco República, y un pago de $ 80 millones de ASSE.</p><p><b>Rando</b> destacó que Casmu es una “empresa privada\", por lo que \"hasta que no se dé una grave situación de desequilibrio económico financiero, el MSP no puede actuar de ninguna manera”. Pese a ello, indicó que meses atrás en una sesión parlamentaria, secreta, se advirtió que era “posible que para este mes tuvieran una dificultad para el pago de los salarios”.</p><p>Desde la mutualista, acotó, “decían que de alguna manera lo iban a solucionar”, obteniendo más fondos, por lo que estaban “inhabilitados” para actuar. Sin embargo, al pedir el fideicomiso en junio, y que “reconocieran” que tenía un “desequilibrio económico-financiero que no permitía cumplir sus obligaciones de aquí a 180 días”, el MSP tuvo “luz verde” para la intimación de que presenten un plan para luego evaluar si se dará otro fideicomiso, en pleno año electoral.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Guido Manini Rios por junta de firmas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b41430/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe6%2Fb3006b504f4eba3f6a5e59611fc2%2Fdsc-0081.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0207cb8/2147483647/strip/true/crop/5000x3338+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe6%2Fb3006b504f4eba3f6a5e59611fc2%2Fdsc-0081.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b41430/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe6%2Fb3006b504f4eba3f6a5e59611fc2%2Fdsc-0081.JPG\" />\n</picture>\n<div>\n<figcaption>Conferencia de Guido Manini Rios.</figcaption><p>Foto: Ignacio Sanchez - Archivo El País</p></div>\n</figure>\n</div><p>El senador<b> Guido Manini Ríos</b>, líder de Cabildo Abierto, partido al que pertenece Rando, convocó ayer a los candidatos presidenciales a encontrar “soluciones definitivas” para la mutualista. “Lo que se haga con el Casmu en los próximos tiempos va a afectar a futuros gobiernos”, dijo en rueda de prensa.</p><p><b>Manini</b> indicó en diálogo con El País que se deben tomar medidas “rápido”, ante el “problema de liquidez” planteado por el MSP. A su juicio, dijo que deberían seguir las “mismas autoridades” del Casmu, pero con “un control mucho más estricto del uso de los dineros”. Y estimó que el fideicomiso “se va a implementar” porque es “la forma en que la institución pueda enderezarse”, aunque se deban hacer las “reestructuras necesarias”.</p><p>Manini se reunió la semana pasada con el titular del Casmu y analiza pedir una reunión esta semana con el presidente <b>Luis Lacalle Pou</b> por la situación del Casmu, según supo El País. Tanto un posible fideicomiso, con una eventual intervención, pasan por Presidencia.</p><p>Desde el <b>Frente Amplio</b>, el senador <b>José Nunes</b> afirmó en rueda de prensa tras la visita de Rando que recibieron una cantidad “muy importante” de información sobre el Casmu. “Hay un aspecto positivo, que es el compromiso de todos de contribuir a que la institución siga brindando los servicios que corresponde”, manifestó.</p><p>Consultado sobre si la oposición quiere que la cartera intervenga la institución, Nunes retrucó: “El Frente Amplio no ha tomado una posición. Quiere que el MSP cumpla su función de asegurar los servicios de salud de calidad, y colaborar con el que Casmu siga funcionado, y los recursos que van de toda la comunidad para contribuir al funcionamiento de la mutualista sean destinados de la mejor manera”.</p><p>Por otro lado, la intimación no estuvo exenta de críticas, incluso desde el oficialismo. El senador blanco <b>Sergio Botana</b> apuntó a la medida del MSP y deslizó que exdirigentes de la mutualista quieren intervenirla. \"No ha sido responsable en la manera en la que se expresó porque no tiene fundamentos para ello\", le respondió ayer Rando.</p><p>“No hay ningún plan premeditado y prehecho para que Casmu se destruya o se desguace”, añadió la ministra. \"Poner en duda la integridad y mi honestidad, realmente es un grave error, que en la sesión no lo dejamos pasar y lo aclaramos\", aludiendo a los cruces que hubo entre ambos, según confirmó El País con fuentes políticas.</p><div><div>\n<p>\n</p><h3>Turno del Casmu</h3>\n<p></p>\n</div><p>Hoy a las 11.30 horas está previsto que concurran las autoridades del Casmu a la misma comisión bicameral, para contar detalles de la situación de la mutualista. Su titular, Raúl Rodríguez, se reunió ayer con los diputados colorados Conrado Rodríguez, Felipe Schipani, entre otros. \"Es una irresponsabilidad la forma en que el MSP viene manejando el asunto. Vamos a seguir de cerca el tema\", dijo Schipani en X.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/msp-descarta-cierre-del-casmu-pero-aguarda-plan-decidir-si-interviene-la-institucion\">\nMSP descarta cierre del Casmu, pero aguarda plan para decidir si interviene la institución\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/casmu-pidio-dinero-a-asse-para-pagar-sueldos-en-fecha-el-prestador-respondio-estar-al-dia-con-la-mutualista\">\nCasmu asegura que este viernes paga los sueldos, tras cruce con ASSE por deuda de servicios médicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/sindicatos-aseguran-que-msp-no-hablo-de-intervencion-del-casmu-pero-que-describio-situacion-muy-compleja\">\nSindicatos aseguran que MSP no habló de \"intervención\" del Casmu, pero que describió situación \"muy compleja\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T07:00:06.154",
  "ttr": 216,
  "type": "article"
}