{
  "url": "https://www.elpais.com.uy/negocios/finanzas/esta-es-la-cotizacion-del-real-en-pesos-uruguayos-al-cierre-de-hoy-lunes-21-de-octubre-de-2024",
  "title": "Esta es la cotización del real en pesos uruguayos al cierre de hoy, lunes 21 de octubre de 2024",
  "description": "Las cotizaciones al cierre de esta jornada para la moneda brasileña fueron informadas por el Banco República (BROU). Mirá cuál es en pesos uruguayos, su variación y cuántos reales son un dólar.",
  "links": [
    "https://www.elpais.com.uy/negocios/finanzas/esta-es-la-cotizacion-del-real-en-pesos-uruguayos-al-cierre-de-hoy-lunes-21-de-octubre-de-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/276bcc5/2147483647/strip/true/crop/1216x591+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fe7%2F384a7cf64a21bff22b3be9050f8a%2Fdiseno-sin-titulo-2.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b></p><p>La <a href=\"https://www.elpais.com.uy/negocios/finanzas/la-situacion-en-los-mercados-financieros-y-que-se-puede-esperar-en-2024\" target=\"_blank\">cotización del real</a> brasileño en <b>pesos uruguayos</b> para el cierre de la jornada de este lunes 21 de octubre de 2024 es de $ 7 a la compra y $ 8,70 a la venta, según los datos brindados por el Banco República (BROU).</p><p>En la jornada se produjo una variación en las <b>cotizaciones</b> del <b>real brasileño</b> de -0,71% y -0,57%, respectivamente, en comparación con las del último cierre.</p><p>En tanto, el tipo de cambio de <b>reales por dólar</b> al cierre es de R$ 5,70.</p><div>\n<p>\n</p><h3>La historia del real brasileño</h3>\n<p></p>\n</div><p>El real es la <b>moneda de curso legal de Brasil</b> desde el año 1994, cuando se aplicó el Plan Real y dejo de circular el “cruzeiro real”, como corolario de una profunda crisis que, entre otras cosas, había llevado la inflación acumulada a doce meses, en junio de ese año, a un 4,999%. </p><p>La nueva moneda llegó de la mano de una serie de reformas, que incluyeron gradualmente una apertura comercial, mayor independencia del Banco Central, el establecimiento de un régimen de metas de inflación, una Ley de Responsabilidad Fiscal y el establecimiento de una tasa de cambio flotante.</p><p>Treinta años después, aquel episodio se considera un hito en la historia económica brasileña.</p><p>Sin embargo, ese camino no estuvo exento de altibajos. En 1999, Brasil devaluó su moneda, lo que tuvo consecuencias fuertemente negativas en Uruguay: afectó las exportaciones y la producción. Nuevamente, en 2015, el real perdió <b>valor frente al dólar</b>, pero con un tipo de cambio flotante, por lo que la devaluación ocurrió en forma gradual y su impacto en Uruguay fue menor.  </p><div>\n<p>\n</p><h3>El real brasileño hoy en día</h3>\n<p></p>\n</div><p>Actualmente, como moneda estable y signo monetario de la mayor economía de la región, el real se ha convertido en la divisa más fuerte de América Latina y suele ser moneda de referencia para el peso uruguayo, que se comporta de manera similar en su evolución con respecto al dólar. </p><p>El real es la 19ª divisa más operada del mundo, según la Encuesta Trienal de Bancos Centrales publicada por el Banco de Pagos Internacionales (2023).</p><p>El <b>tipo de cambio del real brasileño</b> está determinado por la política monetaria del país, que es fijada por el Banco Central de Brasil. Fundado en 1964, pero con autonomía reconocida por ley en 2021, el banco utiliza un sistema de tipo de cambio flotante, lo que significa que se permite que el tipo de cambio fluctúe según las fuerzas del mercado. </p><p>El Banco Central también utiliza diversas herramientas financieras para controlar la inflación y estabilizar la economía, incluidos ajustes de las tasas de interés e intervenciones cambiarias.</p><p><i>Este contenido fue hecho con la asistencia de inteligencia artificial y verificado por un periodista de El País.</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T20:30:58.201",
  "ttr": 90,
  "type": "article"
}