{
  "url": "https://www.elpais.com.uy/domingo/la-historia-del-palacio-brasil-un-reducto-de-la-cultura-brasilera-en-pleno-centro-de-montevideo",
  "title": "La historia del Palacio Brasil, un reducto de la cultura brasilera en pleno centro de Montevideo",
  "description": "Construido a principios del siglo XX, el edificio ubicado sobre 18 de Julio entre Julio Herrera y Obes y Wilson Ferreira, albergó el Teatro Zabala y desde 1940 es la sede del Clube Brasileiro y del Instituto de Cultura Uruguayo Brasilero.",
  "links": [
    "https://www.elpais.com.uy/domingo/la-historia-del-palacio-brasil-un-reducto-de-la-cultura-brasilera-en-pleno-centro-de-montevideo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23dfd22/2147483647/strip/true/crop/5568x2707+0+876/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F64%2Fdde295ba47fb8fa38095ad367c71%2Fnia4746-jpg-17825857-min.jpg",
  "content": "<div>\n<p>Andar por el <b>centro de Montevideo</b> es encontrarse constantemente con construcciones que cuentan historias de más de un siglo. Palacios que otrora fueron proyectos vanguardistas y que al día de hoy siguen impresionando por su imponencia y elegancia. Sobre 18 de Julio, entre Julio Herrera y Obes y Wilson Ferreira, por ejemplo, se encuentra el <b>Palacio Brasil</b>, que a principios del siglo XX fue la casa del <b>Teatro Zabala</b>, y desde 1940 es la sede del<b> Clube Brasileiro</b> y del<b> Instituto de Cultura Brasilero Uruguayo</b>.</p><p>El edificio es obra del arquitecto francés <b>Camille Gardelle</b> y su construcción se dio entre 1919 y 1922. En sus orígenes fue bautizado<b> Palacio Jackson </b>y, además del Teatro Zabala en su planta baja y primer piso, albergó viviendas en sus demás pisos. Cuando el Clube Brasileiro adquiere el edificio en 1940, pasa a denominarse Palacio Brasil y a ser su sede hasta el día de hoy.</p><p>En su fachada es posible ver adornos, mascarones y, al mirar atentamente, en sus balcones se aprecia una decoración con mosaicos venecianos y dos grandes jarrones en su quinto piso. Al entrar al edificio impresionan sus escaleras de mármol, estucados decorativos, pisos lustrosos, molduras en yesería y luminosos vitrales en sus salones.</p><div>\n<figure>\n<picture>\n<img alt=\"Detalles en la fachada del Palacio Brasil\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2be8bc5/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fc3%2F7d85ce5644d791e31ea6ac336fa2%2Fnia4682-jpg-17825853-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f7b5c70/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fc3%2F7d85ce5644d791e31ea6ac336fa2%2Fnia4682-jpg-17825853-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2be8bc5/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fc3%2F7d85ce5644d791e31ea6ac336fa2%2Fnia4682-jpg-17825853-min.jpg\" />\n</picture>\n<div>\n<figcaption>Detalles en la fachada del Palacio Brasil</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>“Este edificio fue realizado en un momento de transición y de grandes cambios en Montevideo. Es un proyecto ecléctico en su inspiración inicial y toma elementos del clasicismo renacentista para el diseño básico, pero al mismo tiempo retoma elementos contemporáneos de tipo modernista y los incorpora al diseño. La fachada es una pieza realmente hermosa”, introduce <b>Ernesto Spósito</b>, arquitecto y director de la <b>Unidad de Protección del Patrimonio de la Intendencia de Montevideo</b>, en entrevista a<i> Domingo</i>.</p><p>El momento de transición al que se refiere Spósito es la década de 20, donde según el arquitecto se produjo una vorágine arquitectónica en la capital. Por otro lado, es una construcción innovadora para la época. “El programa era sumamente interesante porque tenía un teatro en la planta baja y apartamentos en la planta alta. Es uno de los primeros edificios que se hace en 18 de Julio con apartamentos, lo cual era una cosa muy novedosa. Fue muy moderno en ese sentido”, cuenta y destaca la calidad constructiva del Palacio Brasil, una marca de las obras de Gardelle, quien también fue el arquitecto de edificios como el <b>Palacio Pietracaprina</b>, donde está ubicada la Embajada de Brasil y del<b> Palacio Piria</b>, ubicado en la Plaza de Cagancha, hoy sede de la Suprema Corte de Justicia.</p><div>\n<figure>\n<picture>\n<img alt=\"Mosaicos en el Palacio Brasil\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f6c8af1/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F34%2F99b9f71c4ae79ca333605d377ab7%2Fnia4495-jpg-17825839-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c284c5b/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F34%2F99b9f71c4ae79ca333605d377ab7%2Fnia4495-jpg-17825839-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f6c8af1/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F34%2F99b9f71c4ae79ca333605d377ab7%2Fnia4495-jpg-17825839-min.jpg\" />\n</picture>\n<div>\n<figcaption>En su interior también se encuentran moisaicos.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Bautizar como “palacio” era una moda de la época y se extendía a una enorme cantidad de edificios, privados y públicos. “Incluso edificios mucho más modestos, residenciales, recibían el nombre de palacio y esta costumbre continuó por décadas. Hay edificios plenamente modernos que sin embargo se llaman palacio, 18 de Julio está lleno de ellos”, puntualiza Spósito.</p><p>Un dato curioso es que antes de que el Clube Brasileiro adquiriera el edificio, funcionó en el primer piso un local comercial en las instalaciones que antes pertenecían al teatro, conservando sus elementos. “La <b>zapatería Grimoldi</b> se instaló en el interior de la platea del teatro, una cosa increíble realmente, y permaneció así hasta que a principios de los 80 hubo un incendio y se llevó toda la decoración del teatro”, contextualiza el arquitecto.</p><div>\n<figure>\n<picture>\n<img alt=\"Teatro Zabala, actual Club Brasilero, 1920.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77ff35d/2147483647/strip/true/crop/4935x6386+0+0/resize/1113x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F57%2Fd3b17c134ba08a0f88a7d02a12ca%2F0141fmha-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4fd3fde/2147483647/strip/true/crop/4935x6386+0+0/resize/2226x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F57%2Fd3b17c134ba08a0f88a7d02a12ca%2F0141fmha-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77ff35d/2147483647/strip/true/crop/4935x6386+0+0/resize/1113x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F57%2Fd3b17c134ba08a0f88a7d02a12ca%2F0141fmha-min.jpg\" />\n</picture>\n<div>\n<figcaption>Teatro Zabala, actual Club Brasilero, 1920.</figcaption><p>Foto: Centro de Fotografía de Montevideo</p></div>\n</figure>\n</div><p>El incendio de 1983 destruyó una parte de la construcción y su cúpula de vitral. Hoy, donde todavía es posible apreciar el espíritu de la obra original es en los salones sobre 18 de Julio, y sobre todo en el segundo piso, en el que se mantiene un salón de té, incluso con el estrado para la orquesta. Actualmente ya no quedan apartamentos, sí oficinas comerciales y salones de fiestas.</p><p>En 1995 el Palacio Brasil fue declarado Bien de Interés Municipal por la intendencia, integrando desde entonces el inventario de la capital.</p><div>\n<figure>\n<picture>\n<img alt=\"El Palacio Brasil por adentro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4901491/2147483647/strip/true/crop/5498x3665+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc1%2F92dcf7464ed7af53f2c1535127b3%2Fyy0a7191-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59be8e6/2147483647/strip/true/crop/5498x3665+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc1%2F92dcf7464ed7af53f2c1535127b3%2Fyy0a7191-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4901491/2147483647/strip/true/crop/5498x3665+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc1%2F92dcf7464ed7af53f2c1535127b3%2Fyy0a7191-min.jpg\" />\n</picture>\n<div>\n<figcaption>Los salones del Palacio Brasil en la actualidad.</figcaption><p>Foto: María José Vespa</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un puente con Brasil</h3>\n<p></p>\n</div><p>El Clube Brasileiro (CB) fue fundado el 15 de noviembre de 1920 y en sus comienzos se ubicó en diferentes direcciones en el centro de la ciudad, como las calles 25 de Mayo y Florida, antes de mudarse al Palacio Brasil. Allí, de 1941 a 1977, también funcionó el <b>Consulado General de Brasil</b>, motivo por el cual el músico, poeta y diplomático<b> Vinicius de Moraes </b>trabajó en el Palacio Brasil entre 1957 y 1960. Por eso, hoy en día en el hall del edificio hay una placa en su homenaje.</p><p>Además del Consulado, también funcionaron en el palacio el <b>Lloyd Brasileño </b>(compañía de navegación), la<b> Cámara de Comercio Uruguayo - Brasileña</b>, una sucursal del Instituto Nacional del Mate, una filial del Banco do Brasil, y el escritorio Comercial del Brasil.</p><p>“Hubo un tiempo en que el Palacio Brasil era verdaderamente un territorio brasileño dentro de Uruguay, allí funcionaron varias instituciones importantes”, menciona el docente e investigador <b>Edilson Teixeira</b> en el artículo <i>Um século do Clube Brasileiro do Uruguai</i>, publicado en conmemoración a los 100 años del Clube. </p><p>Allí, el que también es director social del local destaca la misión de la institución a lo largo de un siglo. “Siempre buscó ser un vínculo de la <b>cultura brasileña </b>en la sociedad uruguaya, para recibir a estudiantes, trabajadores y empresarios que llegan acá. Ha tenido una misión importante de acercar espiritualmente y culturalmente <b>Uruguay y Brasil</b>”.</p><p>El club cuenta actualmente con 600 socios y posee gimnasio, sauna, vestuarios, biblioteca, barbacoa, salones para eventos y un café en el segundo piso. Anualmente realiza fiestas tradicionales como Carnaval, San Juan, Grito de Ipiranga (independencia del país vecino) y su fiesta aniversario que coincide con la proclamación de la República de Brasil, el 15 de noviembre.</p><div>\n<figure>\n<picture>\n<img alt=\"El café del Clube Brasileiro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/43e7407/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fcf%2Fe24a8288432eb14043ba32974958%2Fnia4555-jpg-17825842-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c1caaf0/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fcf%2Fe24a8288432eb14043ba32974958%2Fnia4555-jpg-17825842-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/43e7407/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fcf%2Fe24a8288432eb14043ba32974958%2Fnia4555-jpg-17825842-min.jpg\" />\n</picture>\n<div>\n<figcaption>El café del Clube Brasileiro.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>“Como sujeto de doble ciudadanía, siempre he encontrado en CB un espacio de intersección unificada de las dos nacionalidades. Creo que, en definitiva, la experiencia en un evento cultural, social o patriótico es aquello que queda en la memoria de las personas independientemente del espacio geográfico donde se encuentren”, afirma Teixeira.</p><p>Ya en el piso 6 del palacio está ubicado, desde hace 84 años, el <b>Instituto de Cultura Uruguayo Brasilero (ICUB)</b>, el primero fundado para promover la<b> lengua portuguesa</b> fuera de Brasil. La institución ofrece cursos de portugués y formación docente, así como preparaciones para la prueba <b>Celpebras </b>(certificado de proficiencia en lengua portuguesa para extranjeros).</p><p>“Tenemos una historia acá, han pasado muchas generaciones de profesores y alumnos. Ya formamos más de 75 mil personas y nos pasa de que el hijo, el padre y el abuelo hayan estudiado acá”, dice con orgullo a <i>Domingo</i> <b>Rafael De Caneda</b>, director del ICUB.</p><div>\n<figure>\n<picture>\n<img alt=\"Rafael De Caneda Lopez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d152a0c/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fe9%2F5b561e164bfd8940df2005260b26%2Fnia4383-jpg-17825859.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f355c9/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fe9%2F5b561e164bfd8940df2005260b26%2Fnia4383-jpg-17825859.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d152a0c/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fe9%2F5b561e164bfd8940df2005260b26%2Fnia4383-jpg-17825859.jpg\" />\n</picture>\n<div>\n<figcaption>Rafael De Caneda Lopez, director del ICUB.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Allí está la mayor biblioteca en portugués del país, con más de 10.000 ejemplares, y a la cual se puede asociar cualquier persona, estudiante del ICUB o no. Se encuentran además varios elementos simbólicos como, por ejemplo, una guitarra firmada por el <b>músico Gilberto Gil.</b></p><p>“La historia de la <b>promoción de la cultura brasileña en Uruguay</b> está totalmente vinculada a este lugar maravilloso y lleno de historia”, finaliza De Caneda.</p><div>\n<figure>\n<picture>\n<img alt=\"La biblioteca del Instituto de Cultura Uruguayo Brasilero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/290c70e/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F31%2F4db36c784489ae7796e49430de07%2Fnia4400-jpg-17825831-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b7149a8/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F31%2F4db36c784489ae7796e49430de07%2Fnia4400-jpg-17825831-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/290c70e/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F31%2F4db36c784489ae7796e49430de07%2Fnia4400-jpg-17825831-min.jpg\" />\n</picture>\n<div>\n<figcaption>La biblioteca del ICUB posee más de 10.000 ejemplares.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><p>Desde hace nueve años, en el marco de la fecha que conmemora la <b>independencia de Brasil</b>, que es el 7 de setiembre, el ICUB organiza una semana de actividades para festejar y acercar aún más la cultura brasilera. “Las primeras ediciones las hicimos en la sede del Instituto y tenían un carácter más académico, aunque la entrada siempre haya sido libre. Hace tres años elegimos hacerla en el Mercado Ferrando, porque la idea es realmente aproximarnos a la comunidad y que todos puedan disfrutar”, dice Rafael De Caneda sobre el evento que empieza este lunes y va hasta el domingo. Y que además fue declarado de interés ministerial por el MEC, tiene el apoyo de la Embajada de Brasil, del Instituto Guimarães Rosa y del Mercado Ferrando.</p><p>Cada año la programación va siendo ampliada y las propuestas de este 2024 incluyen clases abiertas de baile (samba y forró), actividades para niños, workshop de culinaria con la chef de cocina Mariana Mastroroco, venta de comidas típicas y shows de artistas que homenajearán a los más distintos géneros de la música popular brasilera como, por ejemplo, un tributo a Caetano Veloso, y otro a Cazuza y Legião Urbana. La programación arranca mañana desde las 21.00, con samba y bossa nova de la mano de la cantante María Cunha. Todas las actividades serán en el Mercado Ferrando (Chaná 2120), con entrada libre.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:30:02.205",
  "ttr": 288,
  "type": "article"
}