{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/western-union-y-khipu-introducen-nuevo-metodo-de-pago-digital-en-chile-20241002",
  "title": "Western Union y Khipu introducen nuevo método de pago digital en Chile",
  "description": "El acuerdo integra la tecnología de Khipu en la aplicación móvil y el sitio web de Western Union, que permite a los clientes enviar dinero desde cualquier cuenta bancaria en Chile de forma más rápida y sencilla. SANTIAGO, Chile--(BUSINESS WIRE)--The Western Union Company (NYSE: WU) anunció un acuerdo con Khipu, que ofrece a los clientes la posibilidad de enviar dinero en línea digitalmente utilizando cualquier cuenta bancaria en todo el país. Western Union continúa comprometida con ofrecer la mejor experiencia posible a sus clientes, permitiendo que el proceso de envío de dinero online sea más rápido y conveniente. Con la incorporación de Khipu, cómo procesador de pagos, en nuestra aplicación móvil y sitio web, optimizamos el proceso para hacerlo más eficiente, en línea, para nuestros usuarios\", comentó Priscila Nogueira, directora de Western Union en Chile.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/western-union-y-khipu-introducen-nuevo-metodo-de-pago-digital-en-chile-20241002"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<ul>\n<li>\n<b><i>El acuerdo integra la tecnología de Khipu en la aplicación móvil y el sitio web de Western Union, que permite a los clientes enviar dinero desde cualquier cuenta bancaria en Chile de forma más rápida y sencilla.</i></b>\n</li>\n</ul><p>SANTIAGO, Chile--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.westernunion.com%2Fcl%2Fes%2Fhome.html&amp;esheet=54130294&amp;newsitemid=20241002575650&amp;lan=es-AR&amp;anchor=The+Western+Union+Company&amp;index=1&amp;md5=7eaaee4115360e3457462049f0ccefa2\" target=\"_blank\">The Western Union Company</a> (NYSE: WU) anunció un acuerdo con Khipu, que ofrece a los clientes la posibilidad de enviar dinero en línea digitalmente utilizando cualquier cuenta bancaria en todo el país.\n</p><p>\n<i>Western Union continúa comprometida con ofrecer la mejor experiencia posible a sus clientes, permitiendo que el proceso de envío de dinero online sea más rápido y conveniente. Con la incorporación de Khipu, cómo procesador de pagos, en nuestra aplicación móvil y sitio web, optimizamos el proceso para hacerlo más eficiente, en línea, para nuestros usuarios\", comentó Priscila Nogueira, directora de Western Union en Chile.</i>\n</p><p>\nAnteriormente, los clientes que deseaban pagar con una cuenta bancaria tenían que salir de la aplicación o el sitio web de Western Union e iniciar sesión en la plataforma de su banco para finalizar el pago. Con esta integración, ese paso se elimina y todo el proceso permanece dentro del canal de Western Union.\n</p><p>\nLa integración garantiza que el envío de remesas sea más fácil y eficaz, permitiendo realizar transacciones que estarán disponibles en destino en cuestión de minutos.\n</p><p>\nEduardo Charme, Subgerente de ventas de Khipu, señaló que <i>\" Un partner global como Western Union viene a fortalecer nuestros más de 10 años de servicio y crecimiento.</i>\n</p><p>\n<i>Esta colaboración marca un hito en el sector financiero de Chile, mejorando la inclusión en materia de servicios de envío digitales utilizando tecnologías de punta, modernos y más fáciles. En Western Union y Khipu estamos comprometidos en ofrecer soluciones innovadoras para facilitar la vida de nuestros usuarios\".</i>\n</p><p>\nWestern Union también ha anunciado una promoción especial de $0 de comisión para la primera remesa que realices en el canal. Esa iniciativa tiene como intención dar la oportunidad a que los clientes prueben esa nueva experiencia.\n</p><p>\n<i>\"Este servicio refuerza y fortalece la presencia de Western Union como líder en operaciones de remesas en el mercado chileno. Confiamos en que será de gran ayuda para nuestros usuarios, lo que está en línea con nuestro enfoque de servicio y satisfacción al cliente con estándares de clase mundial\", </i>agregó Priscila Nogueira.\n</p><p>\nLos usuarios pueden usar el servicio desde el <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fsmart.link%2Ffhx0z41v2jvdu&amp;esheet=54130294&amp;newsitemid=20241002575650&amp;lan=es-AR&amp;anchor=sitio+web+y+la+app&amp;index=2&amp;md5=cdd4181a1e6192980f1dbdc28282eac9\" target=\"_blank\">sitio web y la app</a> de Western Union Chile.\n</p><p>\n<b>Acerca de Western Union</b>\n</p><p>\nThe Western Union Company (NYSE: WU) se compromete a ayudar a las personas de todo el mundo que aspiran a construir un futuro financiero para ellos, sus seres queridos y sus comunidades. Nuestros servicios líderes en el mercado de flujo de dinero transfronterizo y de divisas, así como servicios digitales y de pagos, permiten a los consumidores, empresas, instituciones financieras y gobiernos (en más de 200 países y territorios y casi 130 divisas) conectarse con miles de millones de cuentas bancarias, millones de billeteras y tarjetas digitales, y una huella global de cientos de miles de tiendas minoristas. Nuestro objetivo es ofrecer servicios financieros asequibles que ayuden a las personas y comunidades a prosperar. Para obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.westernunion.com&amp;esheet=54130294&amp;newsitemid=20241002575650&amp;lan=es-AR&amp;anchor=www.westernunion.com&amp;index=3&amp;md5=a83fc8b3d6381b126d0299918dba1e19\" target=\"_blank\">www.westernunion.com</a>.\n</p><p>\n<b>Acerca de Khipu</b>\n</p><p>\nKhipu es una empresa de Open Finance que ofrece servicios para la integración de sistemas con datos y servicios financieros. Entre sus productos destacan las soluciones de pago basadas en la simplificación de transferencias, los pagos automáticos basados en mandatos PAC y el servicio de Webscraping as a Service (WaaS). Visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.khipu.com&amp;esheet=54130294&amp;newsitemid=20241002575650&amp;lan=es-AR&amp;anchor=www.khipu.com&amp;index=4&amp;md5=9b3c538c26efd727c5bc0316de95fa50\" target=\"_blank\">www.khipu.com</a>\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>Contacto de prensa:\n<br /></b>Mario Bravo\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e4a985968d8bca869685928ba485978f878b89918a8d8785878d8b8a8197ca878b89\" target=\"_blank\"><span>[email protected]</span></a><span><br />\n</span><br />Brad Jones\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#95d7e7f4f1f9f0ecbbdffafbf0e6d5e2e0bbf6faf8\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T15:00:00",
  "ttr": 118,
  "type": "article"
}