{
  "url": "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-presente-en-el-Antel-Arena-para-ver-Penarol-Defensor-Sporting-en-basquet-uc889568",
  "title": "Darwin Núñez presente en el Antel Arena para ver Peñarol-Defensor Sporting en básquet",
  "description": "Un hincha más                                    El atacante está preparando la Copa América con la selección y asistió al definitivo duelo de la serie de la semifinal de la Liga...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-presente-en-el-Antel-Arena-para-ver-Penarol-Defensor-Sporting-en-basquet-uc889568",
    "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-presente-en-el-Antel-Arena-para-ver-Penarol-Defensor-Sporting-en-basquet-uc889568?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889568="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882845.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un hincha más</p>\n                                    <h2>El atacante está preparando la Copa América con la selección y asistió al definitivo duelo de la serie de la semifinal de la Liga Uruguaya.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol y Defensor Sporting se enfrentaron este lunes por\nla noche en el Antel Arena por el quinto y definitivo partido de la serie de la\nsemifinal de la Liga Uruguaya de Básquetbol, en el que Darwin Núñez se hizo presente.</p><p>El centrodelantero de Liverpool de Inglaterra se\nencuentra en Uruguay debido a que comenzaron los entrenamientos de preparación\nde la selección uruguaya de cara a la Copa América 2024 de Estados Unidos, que se jugará desde el jueves 20 de junio hasta el domingo 14 de julio.</p><p>El atacante formado en el Aurinegro observó el duelo en\nprimera fila, a nivel de cancha, sobre un rincón hacia el aro donde atacó el\nMirasol en el primer tiempo. A escasos metros suyo, se ubicaron Ignacio Ruglio, Jorge Barrera y\nJorge Nirenberg. La presencia de Núñez pareció darle suerte al Carbonero, debido\na los altos porcentajes de acierto del equipo de Marcelo Signorelli, que tuvo\nuna diferencia máxima de 20 puntos en ese primer tiempo.Tras el descanso, subió algunos metros y siguió observando el partido desde un palco.<br /></p><p>Atrás del aro, quien se hizo presente fue Jeff Granger. En\nla tribuna que está detrás de los bancos de suplentes, por su parte, se colocó el cuerpo técnico de Aguada (equipo\nfinalista del torneo) encabezado por su entrenador, Germán Cortizas. Las finales de la Liga comenzarán a jugarse a partir de este viernes.</p><blockquote></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}