{
  "url": "https://rurales.elpais.com.uy/expo/la-85%C2%AA-expo-san-carlos-tres-dias-de-exito-y-tradicion",
  "title": "La 85ª Expo San Carlos: Tres días de éxito y tradición",
  "description": "Este fin de semana, del 18 al 20 de octubre, la 85ª Expo San Carlos cerró con gran éxito, consolidándose como un evento destacado en el calendario agropecuario y cultural de Maldonado",
  "links": [
    "https://rurales.elpais.com.uy/expo/la-85%C2%AA-expo-san-carlos-tres-dias-de-exito-y-tradicion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3930a95/2147483647/strip/true/crop/1200x583+0+715/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F9c%2F6fa291204dc5b3d89d775b079a57%2Fwhatsapp-image-2024-10-21-at-16-39-35.jpeg",
  "content": "<div>\n<p>Este fin de semana, del 18 al 20 de octubre, la <b>85ª Expo San Carlos</b> cerró con gran éxito, consolidándose como un evento destacado en el calendario agropecuario y cultural de <b>Maldonado</b>. Con tres días cargados de actividades, la expo reunió a más de 50 empresas y 150 animales, entre bovinos, ovinos y equinos, en un espacio que celebró tanto las tradiciones rurales como el emprendimiento local.</p><p>Uno de los momentos más esperados fue la <b>4ª Nacional Hereford Down</b>, que atrajo la atención con la participación de más de 70 ejemplares, mostrando la calidad y dedicación de los criadores de la raza. Además, la <b>6ª fecha del Campeonato Anual de Cuarto de Milla Uruguay</b> no decepcionó, cautivando a los aficionados a los caballos con competencias emocionantes y de alto nivel.</p><p>El <b>sector ovino </b>también tuvo su lugar destacado con la <b>2ª Muestra Departamental Ovina</b>, donde los productores locales expusieron animales de excelente genética, destacando la importancia de la producción ovina en la región.</p><p>Entre las actividades más apreciadas, se destacó el <b>4º Concurso Nacional de Guasqueros \"Entre lazos y tientos\", </b>que convocó a 20 artesanos de todo el país en una competencia de gran nivel, declarada de interés cultural por el Ministerio de Educación y Cultura. Los visitantes pudieron admirar el trabajo artesanal en cuero, una tradición que sigue viva gracias a estos hábiles creadores.</p><p>La expo también fue escenario del primer encuentro <b>\"Conexiones que transforman</b>\", una iniciativa destinada a visibilizar y apoyar a las <b>mujeres rurales emprendedoras de Maldonado</b>, quienes compartieron sus proyectos y experiencias en un espacio que destacó la importancia del rol femenino en el desarrollo rural.</p><p>Por otro lado, el <b>Encuentro de Emprendedores SEMBRANDO</b>, impulsado por Presidencia, permitió a emprendedores locales conectarse y generar nuevas oportunidades de negocio. Además, las visitas de las escuelas rurales del departamento fueron un éxito, permitiendo que los más jóvenes conocieran de cerca el trabajo en el campo y se familiarizaran con el mundo agropecuario.</p><p>Declarada de <b>interés turístico</b> por el <b>Ministerio de Turismo</b>, la <b>Expo San Carlos</b> dejó una huella profunda en la comunidad, no solo por la calidad de sus exposiciones y actividades, sino también por su capacidad de reunir tradición, innovación y emprendimiento en un mismo espacio.</p>\n<div>\n<p>\n</p><h3>Veredictos</h3>\n<p></p>\n</div>\n<p>En la reciente Expo San Carlos, el jurado<b> Gonzalo Rodríguez</b> clasificó a los ejemplares <b>Aberdeen Angus.</b> La cabaña “José Luis Navarro” se destacó en la competencia de hembras Aberdeen Angus Puro de Origen (P.O.), obteniendo el premio al Mejor Lote con los ejemplares tatuajes 2512, 2518 y 2525, así como el reconocimiento a la Mejor Hembra con el tatuaje 2518. En la misma categoría, “Lirynel S.A.” se quedó con el Segundo Mejor Lote y la Segunda Mejor Hembra con los animales tatuajes 9001, 9014, y 9012.</p><p>En la categoría Puro de Pedigre, “La Tarambana S.A.R.L.” se llevó el Lote Campeón en hembras con los ejemplares tatuajes 160, 146, 163 y 145. Además, el ejemplar tatuaje 146 fue coronado con la Copa de Honor.</p><p>En la competencia de machos Aberdeen Angus P.O., la cabaña “El Albardón S.G.” logró el premio al Mejor Lote con los ejemplares tatuajes 6221, 3344 y 633, además de obtener el título de Mejor Toro y Segundo Mejor Toro con los animales tatuajes 3344 y 6221, respectivamente.</p><p>En la categoría Puro Controlado (P.C.), “El Albardón S.G.” se destacó con el Lote Campeón en machos, y el toro tatuaje 532 fue galardonado con la Copa de Honor.</p><p>Finalmente, en la categoría P.I. de machos, la cabaña “Las Cañas y Cía Ltda” se alzó con el Lote Campeón, y el toro tatuaje 407 fue premiado con la Copa de Honor.</p><p><b>Polled Hereford. </b>La cabaña \"Nefimar S.A.\" arrasó en la competencia de machos Polled Hereford Puro de Origen (P.O.), obteniendo el premio al Mejor Lote con los ejemplares tatuajes 2161, 2137 y 223. Además, el toro tatuaje 2137 fue galardonado como el Mejor Toro P.O., mientras que el Segundo Mejor Toro P.O. fue el tatuaje 223.</p><p>En la categoría Puro de Pedigree, \"Nefimar S.A.\" también se destacó al llevarse el Lote Campeón con los ejemplares tatuajes 241, 242 y 232. El toro tatuaje 241 recibió la Copa de Honor, y los ejemplares tatuajes 242 y 232 fueron premiados como Segundo y Tercer Mejor Toro P.I., respectivamente. El jurado fue Ignacio Bonomi.</p><p><b>Criollos.</b> En la categoría de Yeguas Mayores, la Campeona fue \"Genoveva 838\", expuesta por Andrés Rusiñol, quien también se llevó el título de Gran Campeona Hembra. La Reservada Gran Campeona fue \"Jaguel Yarda\", de Green Belt S.A. En machos, \"Jaguel Yaguari\", de Green Belt S.A., se coronó como Gran Campeón Macho y también fue reconocido como el Mejor Ejemplar de la competencia. El Reservado Gran Campeón fue \"Federal Silencio\", de Lyrinel S.A.</p><p><b>Cuarto de Milla.</b> En la competencia de Cuarto de Milla, la cabaña de Angie García Cáceres fue la gran protagonista. Su ejemplar tatuaje 24, nacido el 30/10/2022, se coronó como Campeona Dos Años y además obtuvo el título de Gran Campeona. La Reservada Gran Campeona fue el ejemplar tatuaje 466, nacido el 6/1/2022, perteneciente a Bonomi e Hs Julio.</p><p>En la categoría Cuarto de Milla Cruza, Angie García Cáceres destacó nuevamente al obtener los títulos de Gran Campeona Cruza con el ejemplar tatuaje 20, nacido el 15/8/2021, y de Reservada Gran Campeona Cruza con el ejemplar tatuaje 12, nacido el 7/10/2020.</p><p><b>Dorper. </b>En la categoría de hembras P.O., la campeona fue la cordero \"Camepona Cordero\", expuesta por Mauricio Nicoletti, quien también se llevó el título de gran campeona hembra P.O. La reservada gran campeona fue \"Res. campeona borrega\", también de Mauricio Nicoletti.</p><p>En la categoría de machos P.O., el campeón fue \"Campeón borrego\", de Mauricio Nicoletti, quien además se llevó el título de gran campeón macho P.O. La reservada gran campeón fue \"Res. gran campeón macho P.O.\", también expuesta por Mauricio Nicoletti.</p><p>En la categoría de hembras P.I., la campeona fue \"Campeona oveja\", presentada por Federico Burgueño, quien también se llevó el título de gran campeona hembra P.I. La reservada gran campeona fue \"Res. campeona oveja\", expuesta por Mauricio Nicoletti.</p><p>En la categoría de machos P.I., el campeón fue \"Campeón carnero adulto\", de Federico Burgueño y Mauricio Nicoletti, quienes también se llevaron el título de gran campeón macho P.I. La reservada gran campeón fue \"Res. gran campeón macho P.I.\", expuesta por Mauricio Nicoletti.</p><p>Finalmente, el campeón supremo fue \"Campeón supremo\", presentado por Federico Burgueño y Mauricio Nicoletti.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-22T07:00:07.609",
  "ttr": 208,
  "type": "article"
}