{
  "url": "https://www.montevideo.com.uy/Deportes/Idolo-de-River-sobre-Nicolas-Fonseca--Tiene-un-pie-exquisito-y-mucha-posicion-en-cancha--uc883874",
  "title": "Ídolo de River sobre Nicolás Fonseca: “Tiene un pie exquisito y mucha posición en cancha”",
  "description": "Como anillo al dedo                                    “Estuvo a la altura de lo que pensábamos, porque venía de un fútbol uruguayo con otro estilo”, destacó Leonardo Ponzio del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Idolo-de-River-sobre-Nicolas-Fonseca--Tiene-un-pie-exquisito-y-mucha-posicion-en-cancha--uc883874",
    "https://www.montevideo.com.uy/Deportes/Idolo-de-River-sobre-Nicolas-Fonseca--Tiene-un-pie-exquisito-y-mucha-posicion-en-cancha--uc883874?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883874="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/867847.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Como anillo al dedo</p>\n                                    <h2>“Estuvo a la altura de lo que pensábamos, porque venía de un fútbol uruguayo con otro estilo”, destacó Leonardo Ponzio del uruguayo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Leonardo Ponzio es uno de los ídolos recientes de River Plate de Argentina. Volvió de Europa para jugar en Segunda División con el Millonario y de a partir de ahí se convirtió en una leyenda, siendo el capitán que levantó dos Copas Libertadores, una Sudamericana, tres Recopas, dos torneos locales, tres Copas Argentina y dos Supercopas Argentina.</p><p>Tras su retiro en 2021, pasó a ocupar el puesto de secretario técnico del club. Este jueves, en diálogo con Radio Continental, habló sobre el puesto de volante central, que él ocupaba y que hoy en día está siendo disputado por Matías Kranevitter, Rodrigo Villagra y por el uruguayo Matías Fonseca, convocado por Marcelo Bielsa para la doble fecha FIFA de marzo.</p><p>“Necesitamos que Kranevitter sea el que conduzca y enseñe a\nlos mediocentros. Tenemos a un Fonseca que estuvo a la\naltura de lo que pensábamos, porque venía de un fútbol uruguayo con otro\nestilo, y cuenta con un pie exquisito y mucha posición en la\ncancha. Y tenemos a un Villagra que lo agarramos para hacerlo brillar”, destacó.</p><p>“En ese\nsector estamos cubiertos como para que los jugadores se afiancen”, finalizó el exfutbolista. Fonseca, de 25 años, llegó a comienzos de año desde Wanderers, aunque había sido adquirido por unos 3 millones a mediados de 2023. Hasta el momento ha jugado 644 minutos, repartidos en nueve partidos, en los que fue titular en siete de ellos.<strong></strong></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}