{
  "url": "https://www.elpais.com.uy/tvshow/tv/la-informativista-cristina-perez-se-despidio-de-la-conduccion-de-telefe-noticias-despues-de-15-anos",
  "title": "La conductora que estuvo 15 años en el informativo argentino más visto asumirá nuevos desafíos en televisión",
  "description": "La Nación/GDADespués de una larga ausencia, Cristina Pérez regresó al informativo Telefe Noticias, pero no para volver a ejercer su histórico rol en la conducción junto a Rodolfo Barili, sino para anunciar su...",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/la-informativista-cristina-perez-se-despidio-de-la-conduccion-de-telefe-noticias-despues-de-15-anos",
    "https://www.elpais.com.uy/tvshow/tv/la-informativista-cristina-perez-se-despidio-de-la-conduccion-de-telefe-noticias-despues-de-15-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/44955b8/2147483647/strip/true/crop/545x265+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4dcfbc2777.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Después de una larga ausencia, <b>Cristina Pérez</b> regresó al informativo <i>Telefe Noticias</i>, pero no para volver a ejercer su histórico rol en la conducción junto a <b>Rodolfo Barili</b>, sino para anunciar su nuevo rol en el ciclo. </p><p>El anuncio se produjo en un segmento especial llamado “Café con Cris”, que esta vez no fue más que un mano a mano entre los miembros de una de las duplas televisivas más longevas, pero que pronto será el lugar en el que la esposa del ministro de Defensa, Luis Petri, presentará entrevistas e informes especiales.</p><p>\"Hace 15 años, 5 meses y 24 días que todas las noches cenamos con vos en tu casa. La confianza es lo mejor que hemos tenido. Nosotros desde acá y vos desde el lugar donde estés. Te dijimos que con Cris vamos a seguir juntos en Telefe y necesitábamos contarte cómo, de qué manera”, introdujo el tema Barili, en un estudio en el que solo se encontraban ellos dos, sentados frente a frente.</p><p>“Me hice los rulos”, bromeó la conductora y actriz, y su compañero quiso saber cómo andaban las ventas de su libro, <i>Tiempo de renacer</i>, editado en 2023. Sin embargo, ella quiso ir directo al tema que la convocaba. \"El libro va muy bien, pero quiero hablar de lo importante. Voy a hablar de nosotros. Y nosotros somos una familia. Rodolfo contó los días, y yo me quedé con un momento en el que aprendí qué era un noticiero. Estábamos en la pandemia y no teníamos ni una respuesta. Teníamos solamente preguntas. Pero ese día descubrimos que había algo más relevante que todas las preguntas y todas las respuestas: que estábamos acá. Pasara lo que pasara, estábamos acá para todos ustedes”, rememoró Pérez.</p><p>Y continuó: “Ese día sentí que había mucho más que eso que contábamos, que eran noticias. Porque incluso en el momento en el que no había nada que decir, estábamos con ustedes. Y tuvimos que explicar un montón de cosas a lo largo de nuestra historia, hasta que no éramos pareja”. Y, ente risas, agregó: “Ahora ya lo creen”.</p><p>“Desde el año pasado, cuando mi situación personal de alguna manera chocaba con las reglas que tiene este canal, todos se empezaron a preguntar qué íbamos a hacer. Insólitamente en estos días, cuando salió la promo [del segmento] la gente me decía: ‘¡Qué bueno que volvés!’. Y yo respondía: ‘¡Pero si yo nunca me fui de Telefe!’. Y trabajamos mucho para que pudiera ser así. Quizá en algún momento yo pensé que me iba del canal, pero... ¿Sabés qué? Estoy acá en mi lugar. Estoy en mi casa. Y como pasa en tu familia que, cuando hay un inconveniente inesperado, sabés bien que cuando te querés con los que están a tu lado van a encontrar la manera de superar ese momento y encontrar el camino para que eso se resuelva con amor, con vocación, con buena fe. Y encontramos la manera”, indicó la exconductora.</p><p>Pérez se alejó de la conducción del noticiero cuando su pareja anunció que acompañaba a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/patricia-bullrich\">Patricia Bullrich</a> en la fórmula presidencial de Juntos por el Cambio que competiría en elecciones presidenciales. A pesar de haber salido terceros, ambos fueron incorporados al gobierno de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\">Javier Milei</a>; Petri como ministro de Defensa y Bullrich a cargo de la cartera de Seguridad. “Quiero decirlo con mucho agradecimiento, porque probablemente yo podría estar haciendo un noticiero en otro canal donde no existan las mismas reglamentaciones, pero tengo mi historia en Telefe, y tenemos nuestra historia con <i>Telefe Noticias</i>”, insistió. “Quiero agradecerle principalmente a Darío Turovelzky el presidente del canal. Como se lo dije a él, sus palabras en forma hablada y escrita me hicieron sentir valorada humana y profesionalmente, como nunca en estos 22 años”, continuó.</p><p>Y entonces, llegó finalmente el anuncio: “<b>Vamos a hacer un camino nuevo</b>. Un camino en el que voy a tener la oportunidad de ser conductora de esta casa también en lo artístico. Y eso fue un sueño desde hace mucho tiempo para mí, pero era muy difícil que se realizara porque estaba acá, en el noticiero. Pero la empresa, esta familia, está teniendo gestos muy fuertes conmigo en este momento, al punto tal de que me permite no dejar del todo el noticiero; no dejar de estar con Rodolfo, que es mi hermano, con el que hemos construido junto a todos nuestros compañeros, que los miro y me miran con amor, y ese amor lo siento. Voy a hacer especiales, producciones que ojalá nos hagan sentir orgullosos y a ustedes los dejen contentos”.</p><p>“Y en este camino también hay un gesto muy fuerte que está teniendo el noticiero conmigo y se lo agradezco a Roberto Mayo, nuestro director, que es que no van a poner un reemplazo mientras seguimos este camino. No van a poner un reemplazo para mi lugar. Y eso para mí es muy fuerte, también. Entonces, lo que me queda es poder responderles con agradecimiento y mucho trabajo” indicó.</p><p>“Cuando empecé a hacer televisión a nivel nacional, aprendí que no había un lugar en el que uno estuviera más solo que en este plano cuatro por cuatro del noticiero. ¿Lo ven? Es cortito, es casi un microscopio. Si yo tuviera una pelusa, ustedes en lugar de escucharme mirarían la pelusa. Y cuando por primera vez, con 19 años, empecé a mirar tan cerca a la cámara, sin toda la experiencia que tengo hoy, sentía esa soledad vertiginosa, ese abismo. ¿Y saben qué descubrí? Que si yo intentaba mirar a los ojos, cuando estaba la cámara delante de mí, pensando en esa otra persona que me estaba mirando, la soledad se terminaba. Eso es la televisión: poder mirarte a los ojos desde acá y sentir que no estoy sola. ¿Vos creías que yo te acompañaba? ¿Que Rodolfo te acompañaba? Al final, vos nos acompañás a nosotros”, relató.</p><p>“Entonces, mirándote a los ojos, te digo que este camino, que en lo particular empiezo y me hace elegir a Telefe como mi casa, va a ser distinto, pero vamos a seguir juntos, con Rodolfo, este inmenso profesional que tengo al lado”, señaló. Entonces, Barili reveló: “Lo bueno es que te lo podemos contar, que podemos clarificarlo. Han sido muchas semanas de diálogo, de negociaciones”.</p><p>Pero Pérez lo interrumpió: “<b>No sé si voy a hacer un programa de juegos, de entrevistas, pero va a ser buenísimo y nos vamos a divertir</b>”. Y su compañero continuó: “Además, ya podemos empezar a pensar en los especiales que vamos a tener acá en el piso, en nuestra casa”.</p><p>“Ya estamos trabajando con ideas hermosas y ojalá prontito podamos tener todo al aire. Téngannos un poquito de paciencia, porque recién volvemos de las vacaciones. Pero, ¿sabes qué, Rodi? Cuando aparece un inconveniente inesperado sale lo mejor de las personas, aun en los desacuerdos. Aun los días en los que discutís porque algo no te cierra del todo, podés seguir adelante. Y eso es un hito en mi vida, no solo en mi carrera. Algunos me preguntaban si iba a sacrificar mi carrera por amor. Y yo les decía que no, porque si uno camina de verdad en la vida, tiene que poder elegir. No puede ser que el amor sea una opción, porque el amor nos sostiene. Entonces, tiene que haber otra forma. Y hay otra forma cuando entre las personas somos capaces de hacer de las circunstancias, incluso de las crisis, una oportunidad”, reflexionó Pérez. “Creo en eso y estoy muy feliz y agradecida de seguir en Telefe y de seguir Telefe Noticias, que es parte de mi nombre”, finalizó.</p><p>Minutos después, en diálogo con <i>LAM</i>, Pérez indicó: “No me despedí. Estoy muy feliz porque creo que estamos más juntos que nunca con el canal. Además del noticiero, voy a ser conductora de artística. Y en este tiempo que iniciamos con una especie de reformateo de mi vínculo con el canal empezamos a trabajar en otro programa para mí. Pero apenas esté eso, vamos a empezar a hacer especiales para el noticiero. Estoy muy feliz porque me surgió una oportunidad muy importante, y quizá sin esta situación en particular, no la hubiera tenido”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T13:24:11.921",
  "ttr": 269,
  "type": "article"
}