{
  "url": "https://www.elpais.com.uy/mundo/difunden-video-en-el-que-se-ve-a-fabiola-yanez-golpeada-en-el-marco-de-la-causa-contra-alberto-fernandez",
  "title": "Difunden video en el que se ve a Fabiola Yañez golpeada en el marco de la causa contra Alberto Fernández",
  "description": "La ex primera dama aportó un video en que se la ve pasarse por el ojo derecho, sobre el que tiene un moretón, una esfera para masaje que se utiliza generalmente para bajar la hinchazón.",
  "links": [
    "https://www.elpais.com.uy/mundo/difunden-video-en-el-que-se-ve-a-fabiola-yanez-golpeada-en-el-marco-de-la-causa-contra-alberto-fernandez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3a7d951/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F00%2Fb62f4b934236a7e79bf8c8ae51db%2Fsf.jpg",
  "content": "<p><b><i>La Nación/GDA</i></b><br />En el marco de la investigación al expresidente argentino <a href=\"https://www.elpais.com.uy/mundo/argentina/exsecretaria-de-alberto-fernandez-confirmo-los-chats-y-dijo-que-fabiola-yanez-fue-victima-del-expresidente\" target=\"_blank\"><b>Alberto Fernández</b></a> por <b>violencia de género</b>, la ex primera dama<b> Fabiola Yañez</b> presentó nuevo material para justificar su versión de que era agredida por su entonces pareja y padre de su hijo Francisco. </p><p>En este caso, Yañez aportó al expediente un <b>video </b>en que se la ve pasarse por el ojo derecho, sobre el que tiene un <b>moretón</b>, una esfera para masaje frío/calor que se utiliza para <b>bajar la hinchazón</b>. Asimismo sumó una foto en las mismas circunstancias.</p><p>Antes, ya habían trascendido otras imágenes de la ex primera dama, pero que aparecieron en el teléfono de la secretaria de Fernández, <b>María Cantero,</b> como capturas de pantallas que la expareja del expresidente le había mandado.</p><p>En una de ellas estaba Yañez con el mismo ojo morado pero tanto en la parte superior como en la inferior, con una lesión que ocupaba una extensión mayor. En la otra se veía también un golpe en la zona inferior del antebrazo.</p><div><p><b>Línea para asistencia a víctimas de violencia de género</b>:</p><p>Desde línea fija: 0800 4141 - Celular: *4141</p><p>Horarios de atención:<br />Lunes a Viernes de 8 a 24 horas<br />Sábados y Domingos de 8 a 20 horas.</p><p><b>Línea Azul</b>: El 0800 5050 es una línea gratuita para denunciar situaciones de maltrato físico, psicológico, abuso y explotación sexual, mendicidad, trata, graves vulneraciones de derechos de niños y adolescentes.</p><p>Todo aquello que afecte la integridad o pongan en riesgo la vida, situaciones de violencia familiar, contenidos en los medios de comunicación o redes sociales, venta de alcohol, espectáculos que no serían indicados, es decir “todo aquello que pueda afectar a niños, niñas y adolescentes”.</p></div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T14:38:25.741",
  "ttr": 54,
  "type": "article"
}