{
  "url": "https://www.montevideo.com.uy/Noticias/Atentado-en-Moscu-Ucrania-asegura-que-no-tiene-nada-que-ver-en-la-masacre-uc883353",
  "title": "Atentado en Moscú: Ucrania asegura que “no tiene nada que ver” en la masacre",
  "description": "Difícil                                    Desde Kiev afirman en otras ocasiones Rusia “ha atacado a sus propios ciudadanos para iniciar ‘acciones terroristas”; prevén más...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Atentado-en-Moscu-Ucrania-asegura-que-no-tiene-nada-que-ver-en-la-masacre-uc883353",
    "https://www.montevideo.com.uy/Noticias/Atentado-en-Moscu-Ucrania-asegura-que-no-tiene-nada-que-ver-en-la-masacre-uc883353?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883353="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875670.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Difícil</p>\n                                    <h2>Desde Kiev afirman en otras ocasiones Rusia “ha atacado a sus propios ciudadanos para iniciar ‘acciones terroristas”; prevén más violencia.</h2>\n                                </div> \n                                <div>\n                              \t<p>Ucrania aseguró\nque “no tiene nada que ver” con el <a href=\"https://www.montevideo.com.uy/Noticias/Al-menos-40-muertos-y-100-heridos-en-tiroteo-e-incendio-en-centro-comercial-en-Rusia-uc883339\" target=\"_blank\">atentado cometido este viernes contra una\nsala de conciertos de un centro comercial en las afueras de Moscú en el que\nfallecieron al menos 40 personas y más de 100 resultaron herida</a>s.</p><p>“Desde luego,\nUcrania no tiene nada que ver con el tiroteo o la explosiones en Crocus City\nHall. No tiene ningún sentido”, señaló el asesor de la Oficina de la\nPresidencia ucraniana Mijailo Podoliak en un mensaje en la red social X.</p><p>El consejero\npresidencial agregó que “Ucrania nunca ha recurrido a métodos terroristas” para\ncombatir a Rusia, y afirmó que ha sido “la propia Rusia” la que en otras\nocasiones “ha atacado a sus propios ciudadanos para iniciar ‘acciones\nantiterroristas’ contra grupos étnicos que protestaban”.</p><p>Podoliak se\nmostró convencido de que “los acontecimientos” que se están produciendo en\nMoscú “contribuirán a un incremento abrupto de la propaganda militar, a una\nmilitarización acelerada, a la expansión de la movilización” militar en Rusia y\n“a una escalada” de la agresión militar a Ucrania.</p><p>El consejero\npresidencial ucraniano predijo además que la masacre será utilizada por el\nKremlin para “justificar los ataques manifiestamente genocidas contra la\npoblación civil de Ucrania”.</p><p>Indicó que\nUcrania lleva más de dos años luchando contra el Ejército ruso y que por tanto “todo\nen esta guerra se decidirá solo en el campo de batalla”.</p><p>Recalcó que la\nguerra se ganará “solo por la cantidad de armas” y por “las decisiones\nmilitares cualitativas”, ya que “los ataques terroristas no resuelven” nada.</p><p>El asesor del\nmandatario ucraniano, Volodímir Zelenski, también afirmó que mucho antes del\ntiroteo de este viernes en la capital rusa había “oído advertencias públicas de\nlas embajadas en Moscú sobre la posibilidad de tales excesos sangrientos\".</p><p>“Como conclusión:\nno cabe la menor duda de que los sucesos en las afueras de Moscú contribuirán a\nun fuerte aumento de la propaganda militar, a la aceleración de la\nmilitarización, a una mayor movilización y, en definitiva, a la escalada de la\nguerra”, que incluirá la “justificación de ataques genocidas contra la\npoblación civil de Ucrania”, dijo.<em></em></p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Guardia-Nacional-Rusa-busca-a-los-terroristas-en-sala-de-conciertos-a-las-afueras-de-Moscu-uc883349\">Guardia Nacional Rusa busca a los terroristas en sala de conciertos a las afueras de Moscú</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}