{
  "url": "https://www.elpais.com.uy/sabado-show/fiorella-rodriguez-habla-del-bielsagate-y-dice-hay-que-acostumbrarse-a-que-haya-incidentes-en-el-clasico",
  "title": "Fiorella Rodríguez habla del Bielsagate y dice: \"Hay que acostumbrarse a que haya incidentes en el Clásico\"",
  "description": "La periodista que se desenvuelve en Carve Deportiva, Gol TV y el informativo de VTV habla de su carrera, de su pasión por el fútbol, y también comenta del cruce entre Suárez y Bielsa, y el clásico.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/fiorella-rodriguez-habla-del-bielsagate-y-dice-hay-que-acostumbrarse-a-que-haya-incidentes-en-el-clasico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b8a1638/2147483647/strip/true/crop/986x479+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Ff8%2F3bae3e064e638f72632fbbd68de9%2Ffiorella-1.jpg",
  "content": "<div>\n<p>Está en la columna de Deportes en el noticiero central de VTV, también en el canal Gol TV, y en radio Carve. Sin dudas <b>Fiorella Rodríguez</b> no imaginó su actual presente. Sobre su carrera, los últimos acontecimientos en el fútbol y ser “periodista con perspectiva de género” es esta charla.</p><p>Trabaja en radio, televisión y colabora para la prensa. Fiorella Rodríguez tiene una vida profesional intensa entre radio Carve, GolTV y VTV. Comenta que no ha probado con el streaming, porque no le han dado los tiempos.</p><p>“Hice una tecnicatura en la Escuela Superior de Comunicación Social porque siempre me gustó la comunicación. Lo que no tenía claro era el rumbo, no es que siempre quise ser periodista. Siempre me gustó escribir y después de tener esa tecnicatura en periodismo y en relaciones públicas, surgió trabajar en La Diaria, pero en tareas administrativas, En 2016 le mandé a uno de los editores unos textos que había escrito, gustaron y empecé a escribir”, comenta.</p><p>Comenzó con temas de innovación y sociedad, lo que define como “muy variado”, y también charlaba mucho con sus compañeros de la sección Deportes. Cuando en 2018 se jugó en el Charrúa el Mundial Femenino Sub-17, la enviaron a entrevistar a las jugadoras que llegaban de distintos países como Sudáfrica y España. Luego llegó la posibilidad de cubrir un partido, a lo que dijo que no sabía cómo hacerlo. “Mis compañeros fueron mis profesores en el periodismo deportivo, porque me explicaron cómo hacer una crónica deportiva lo que tenía que tener en cuenta, y de ahí no paré”, agrega.</p><p><b>—¿Siempre te gustó el fútbol?</b><br />—Sí, siempre, desde chiquita. En casa no eran tan futboleros, fue más algo mío que de mi familia.</p><p><b>—¿El escribir sobre deportes y vincularlo con las historias esas mujeres que llegaron para el mundial fue lo que llevó a escribir el libro Pioneras?</b><br />—Claro. Cuando escribía sobre innovación y cosas que pasaban en la ciudad, siempre intentaba vincularlo con el espacio que ocupaban las mujeres, o destacar alguna mujer. Y cuando empecé en el periodismo deportivo, pasó lo mismo. Me llamaba mucho la atención, a nivel estadístico sobre todo y de investigaciones, qué lugar ocupaba la mujer en el deporte, y el fútbol es ideal para ese tipo de investigaciones.</p><p><b>—¿Cómo ha sido la recepción del libro lanzado el año pasado?</b><br />—Salió en noviembre y le ha ido muy bien. Surgió porque estuvimos haciendo durante dos años las entrevistas a las primeras jugadoras del fútbol uruguayo. Y cada vez que hacía una nueva, porque fue redifícil encontrar esos contactos, y porque no había nada escrito sobre ellas. Y la gente del fútbol femenino me decía: “esto tiene que ser libro, porque lo que dice no está en ningún lado”. En un momento me junté con la gente de El túnel, nos tomamos un café, les plantee que tenía una serie de entrevistas como para ponerlas a todas en el mismo lugar y quizás narrarle un hilo conductor, pero que las historias estaban escritas. No me habían dado ninguna respuesta, y cuando nos estamos yendo le pregunté si le había interesado, y me dice: “en dos meses espero el texto así ya lo imprimimos”. En dos meses encontramos el hilo conductor y quedó pronto. Fue una experiencia divina.</p><p><b>—Semanas de mucha adrenalina.</b><br />—Sí, tal cual. Y se necesitaba por las chicas del fútbol juvenil como para esas pioneras, porque fue como un homenaje en vida para ellas. Y nos pasaba algo curioso, porque mientras hacíamos las entrevistas y escuchábamos la historia de alguna de ellas en su casa, los hijos u otros integrantes de la familia estaban escuchando esa historia por primera vez. Algunos hijos no sabían que su madre había sido jugadora de fútbol, o no tenían detalles.</p><p><b>—Es que mucha gente se enteró que existía el fútbol femenino cuando empezaron a transmitirlo por televisión.</b><br />—Si, había gente que pensaba que no se jugaba en Uruguay.</p><p><b>—¿Fue difícil hacer que se empiece a consumir el fútbol femenino?</b><br />—No, era inminente y necesario porque alrededor del mundo está creciendo a pasos agigantados. En España es tremendo. Comparás una categoría juvenil de mujeres y de varones, y las de mujeres son como Federico Valverde y Manuel Ugarte de acá, y andan con autos de alta gama. En Uruguay, el fútbol en general y a nivel de estructura es un desastre, imaginate el de mujeres. Pero era necesario visibilizarlo, porque hy jugadoras nuestras que se fueron y juegan en el exterior.</p><p><b>—Te cambio de tema, pero no mucho, porque en tu Instagram decís que sos “periodista con perspectiva de género”, ¿qué significa?</b><br />—Siempre traté de destacar el lugar que ocupan las mujeres en los distintos ámbitos de la sociedad. El deporte en general es un ámbito masculinizado por excelencia. Entonces, en ese lugar siempre traté de cuidar eso, darle el espacio a esos deportes o a la mujer en el deporte que nunca estaba dado. Por ejemplo, cubrir un evento de hockey femenino que quizás no se cubre en ningún lado. Y todo eso te lleva a tener ciertas herramientas para no escribirlo así nomás, porque a veces lees alguna nota sobre deporte de mujeres y está viciado en cuanto a cuestiones machistas. Me ha pasado mil veces de encontrar notas que quieren contar la participación de cierto equipo femenino en tal deporte y que hablan de cómo estaban vestidas, quién era la más linda. Se devía el foco y no se trabaja desde donde hay que hacerlo, que es básicamente cómo jugaron el partido, bien o mal, cuántos goles hicieron, eso.</p><p><b>—Hablando pronto y mal, es escribir bien.</b><br />—Total, escribir de la misma forma. Entonces, desde ahí me empecé a formar en perspectiva de género, para tener cuidado con esas cosas.</p><p><b>—Hay colegas que han hablado de lo difícil que puede ser llegar a los medios. ¿Te costó llegar al lugar donde estás?</b><br />—Me cuesta tomarme como ejemplo porque realmente fui afortunada. Caí en La diaria donde buscaban mujeres periodistas. Y como te dije, ellos me enseñaron, ayudaron y me dieron para adelante para que yo fuera parte. Sé que hay un montón de otras colegas que han tenido que pasar un montón de cosas para poder llegar a donde están. Después, el hecho de ir escalando, digamos, de pasar a la radio y demás, me costó muchísimo. No por ser mujer, sino que me costó ese trabajo que todos los periodistas deportivos queremos, porque son pocas las plazas. Entonces te metas a trabajar capaz que 15 horas por día de domingo a domingo para que te vean o para mostrar tu trabajo. Después sí, se dieron situaciones de machismo, como nos pasa todo el tiempo en todos los ámbitos. Pero creo que caí en el lugar exacto para ir de a poquito escalando o mejorando.</p><div>\n<figure>\n<picture>\n<img alt=\"Fiorella Rodríguez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/594a583/2147483647/strip/true/crop/1080x1350+0+0/resize/1080x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fb5%2F51b57b9e42aebd71b8e137870e41%2Ffiorella-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/68df230/2147483647/strip/true/crop/1080x1350+0+0/resize/2160x2700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fb5%2F51b57b9e42aebd71b8e137870e41%2Ffiorella-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/594a583/2147483647/strip/true/crop/1080x1350+0+0/resize/1080x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fb5%2F51b57b9e42aebd71b8e137870e41%2Ffiorella-2.jpg\" />\n</picture>\n<div>\n<figcaption>Fiorella Rodríguez.</figcaption><p>Foto: Instgram @fiorellaa73</p></div>\n</figure>\n</div><p><b>—¿Y qué situaciones de machismo viviste?</b><br />—Son esos micromachismos de compañeros o colegas que te subestiman. Me paso una vez de estar en un lugar, yo siendo la periodista de deportes y que otros dos compañeros de otras áreas se pusieran a hablar sobre un tema deportivo, se preguntaban sobre algo y no me lo preguntaban a mí, estando yo ahí. O sea, si era un periodista deportivo varón, lo hablan con él, pero si es una mujer, como que en realidad no estás ahí, y a veces te invisibilizan un poco. Pero creo que de a poco va cambiando, porque somos más, entonces cada vez es más natural que haya mujeres hablando de deportes.</p><p><b>—En la última semana surgió el tema de Suárez contra Bielsa y todo mundo que salió a hablar. ¿Que opinión tenés respecto a eso?</b><br />—Siempre trato de no repetir o de no guiarme por lo que se pone sobre la mesa si no hay pruebas o información exacta. Y con este tema me pasa que desde hace tiempo se está hablando de maltratos en la interna de la Selección Uruguaya, y es muy delicado hablar de maltrato sin tener ejemplos, denuncias o situaciones reales de las que hablar. El maltrato no corresponde, no está bueno, nunca lo voy a avalar y se tendrían que tomar medidas para con Bielsa o para con el que sea que haga eso. Pero Suárez habló de que no está a favor de una forma de trabajo, lo que se puede estar a favor o en contra. Dijo que Bielsa no dejaba tener la tele prendida, no dejaba jugar al truco, no dejaba que se metieran en la cocina a cualquier hora, que no se pararan a saludar a la gente porque tenían que llegar a otro lado. Eso vos lo podés compartir o no, podés estar cómodo o no. Yo no estaría cómoda, pero no veo que sea una situación de maltrato, sí una forma de trabajo que cambió en la selección. O sea, del proceso anterior a este, nada que ver.</p><p><b>—También habló Canobbio.</b><br />—Sí, y cuando salió a hablar a Agustín Canobbio, él sí habló de situaciones que me parecen fuera de lugar. Por ejemplo, que Bielsa se la había agarrado con él por algunas cuestiones y le dijo que era una falta de respeto que tuviera los pies apoyados en la silla. Eso me parece un abuso del poder que no está bueno y que no suma.</p><p><b>—Este fin de semana también se armó lío en el Clásico. ¿Tenemos que estar acostumbrados a que siempre haya actos de violencia en el fútbol?</b><br />—Voy a responder algo medio jugado, pero hay que acostumbrarse a que haya incidentes en el Clásico. Tenemos que ir preparados y con la cabeza de que algo siempre va a pasar.</p><p><b>—¿Por qué?</b><br />—Porque hagan lo que hagan, la seguridad y los clubes, sigue pasando. Lo que pasó el domingo fue insólito. La hinchada de Nacional le tiró bombas a sus propios jugadores cuando habían ganado el Clásico. No hay ni lista negra, ni seguridad de los clubes, ni las reuniones que hacen en la previa con la AUF y el Ministerio del Interior, no hay nada. Son personas que están totalmente desencajadas de la realidad. Como que van para desahogar sus miserias en una cancha de fútbol y generan eso. Entonces, siendo inteligentes, tenemos que estar siempre preparados a que algo va a pasar e ir con las mejores herramientas para que cuando suceda, o se suspenda rápido o se haga lo que se tiene que hacer. Nadie puede ir con una familia a ver un clásico porque es imposible. Ni los jugadores podían jugar el clásico, porque les tiraban bombas a ellos. Y el árbitro León González, diciendo “la próxima lo suspendo”, había próxima y no le suspendía. Una locura.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/levon-es-teatro-boinas-y-emocion-en-homenaje-al-gran-maestro-de-habla-hispana-que-ya-es-ciudadano-ilustre\">\n\"Levón es teatro\": boinas y emoción en homenaje al \"gran maestro de habla hispana\" que ya es Ciudadano Ilustre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/valeria-lynch-sorprendio-al-confesar-que-esta-pensando-en-retirarse-los-motivos-de-la-decision-y-sus-planes\">\nValeria Lynch sorprendió al confesar que está pensando en retirarse: los motivos de la decisión y sus planes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/vuelven-las-colonas-nuevo-show-su-defensa-por-insultos-en-redes-y-la-que-peor-la-pasa-en-fuego-sagrado\">\nVuelven \"Las Colonas\": nuevo show, su defensa por insultos en redes y la que peor la pasa en \"Fuego Sagrado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/humberto-de-vargas-vuelve-a-la-tv-con-un-programa-que-promete-contar-los-secretos-de-las-noticias\">\nHumberto De Vargas vuelve a la TV con un programa que promete contar los secretos de las noticias\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T06:51:00.174",
  "ttr": 364,
  "type": "article"
}