{
  "url": "https://www.elobservador.com.uy/nota/madonna-empezo-un-show-dos-horas-tarde-y-dos-espectadores-le-quieren-hacer-juicio-2024119132740",
  "title": "Madonna empezó un show dos horas tarde, y dos espectadores le quieren hacer juicio",
  "description": "Dos fanáticos de Madonna quieren llevar a la cantante a juicio y presentaron una denuncia ante la justicia estadounidense. ¿La causa? La demora de dos horas en el comienzo de uno de sus conciertos más...",
  "links": [
    "https://www.elobservador.com.uy/nota/madonna-empezo-un-show-dos-horas-tarde-y-dos-espectadores-le-quieren-hacer-juicio-2024119132740",
    "https://www.elobservador.com.uy/nota/madonna-empezo-un-show-dos-horas-tarde-y-dos-espectadores-le-quieren-hacer-juicio-2024119132740/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1697553292988/000-33yc4g2-jpg..jpg?&cw=600&ch=365",
  "content": "<p><strong>Dos fanáticos de Madonna quieren llevar a la cantante a juicio</strong> y presentaron una denuncia ante la justicia estadounidense. ¿La causa?<strong> La demora de dos horas en el comienzo de uno de sus conciertos más recientes en la ciudad de Nueva York, el pasado diciembre. </strong></p><div><p>Michael Fellows y Jonathan Hadden acusan a Madonna, a Live Nation como organizadora del tour, y al estadio Barclays Center como escenario del concierto, por<strong> “prácticas comerciales intolerables, injustas y/o engañosas”</strong> en una demanda presentada en un tribunal federal de Brooklyn el pasado miércoles, según recogen este viernes varios medios.</p><div><h3>Leé también</h3></div><p>Estos neoyorquinos apuntan en su demanda que tanto el folleto de la presentación como la promoción de los tres conciertos de diciembre del tour <em>The Celebration</em> de Madonna en Nueva York<strong> especificaban que el espectáculo comenzaría a las 20.30, pero empezó después de las 22.40.</strong></p><p>Esta demora hizo que el concierto del 13 de diciembre terminara pasada la media noche, por lo que <strong>los fans se encontraron con \"transporte público limitado, viajes compartidos limitados y/o mayores costos de transporte, público o privado”.</strong></p><div><h3>Leé también</h3></div><p><strong>La demanda, además, señala que la \"reina del pop\" empezó tarde los otros dos conciertos que tenía en la ciudad en 2023</strong> y que es un patrón que se ha visto en toda su carrera, ya que también sucedió en su Rebel Heart Tour, de 2016, su tour Madame X, de 2019-2020, y otras giras.</p><p>Madonna volverá a la Gran Manzana el próximo lunes y martes, y su gira internacional terminará el 26 de abril en Ciudad de México.</p><p><em>Fuente: EFE</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T16:27:40.143Z",
  "ttr": 51,
  "type": "article"
}