{
  "url": "https://www.elpais.com.uy/opinion/editorial/una-bomba-populista",
  "title": "Una bomba populista",
  "description": "Ayer se produjo un hecho poco frecuente y de gran relevancia de cara al plebiscito impulsado por el Pit-Cnt para reformar nuestros sistema de seguridad social: los principales centros de estudios del país se...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/una-bomba-populista",
    "https://www.elpais.com.uy/opinion/editorial/una-bomba-populista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Ayer se produjo un hecho poco frecuente y de gran relevancia de cara al plebiscito impulsado por el Pit-Cnt para reformar nuestros sistema de seguridad social: los principales centros de estudios del país se reunieron para enviar un claro mensaje, la propuesta es demagógica, populista y enormemente peligrosa. CED, Ceres, Cinve y la Academia Nacional de Economía organizaron conjuntamente el evento “La propuesta de reforma previsional del Pit-Cnt: ¿qué está en juego?” en el que plantearon argumentos de enorme peso en contra de la iniciativa que se encuentra muy cerca de alcanzar las firmas requeridas.</p><p>El presidente del Centro de Estudios para el Desarrollo (CED) Hernán Bonilla, el director ejecutivo del Centro de Estudios de la Realidad Económica y Social (Ceres) Ignacio Munyo, el director Centro de Investigaciones Económicas (Cinve) Gonzalo Zunino y la directiva de la Academia Nacional de Economía Bárbara Mainzer compartieron un panel de peso para pronunciarse sobre el asunto de marras. Cada uno de los expositores abordó distintos aspectos de la temática pero podemos resumir alguno de los principales argumentos tomando distintos puntos de la exposición de cada uno.</p><p>Vale la pena, en primer lugar, recordar cuáles son los principales puntos de la propuesta; se fija la edad de retiro nuevamente en 60 años, se incrementan las jubilaciones mínimas al nivel del salario mínimo nacional y se eliminan las AFAPs, volviéndose por tanto al viejo sistema de reparto intergeneracional descartándose cualquier elemento de capitalización individual. En su conjunto, por tanto, esta iniciativa es más un retorno a la situación previsional previa a la reforma de 1996 que a la anterior a la reforma del año pasado, por lo que, en realidad, nos haría retroceder 30 años.</p><p>Uno de los puntos comentados durante la charla es que todos los países comparables con Uruguay, por ejemplo, respecto a su expectativa de vida tienen una edad de retiro en el entorno de los 65 años y no se conocen casos de país en que luego de aumentada, ésta vuelva para atrás. El nuestro sería, en caso de aprobarse la reforma, único.</p><p>Otro de los puntos comentados fue que el paquete de la reforma en su conjunto podría en riesgo la estabilidad macroeconómica del país al disparar un volumen de gasto público extraordinario. Mientras que hoy el gasto en seguridad social se encuentra cercano al 10% del PIB y con una trayectoria estable gracias a la reforma del año pasado, en caso de aprobarse el plebiscito pasaría a unos 15 puntos del producto. Ese incremento adicional del gasto como consecuencia del aumento de las jubilaciones mínimas y la baja de la edad de retiro es impagable o requeriría un incremento de impuestos que liquidaría a una economía que ya tiene una presión fiscal muy elevada. Ni que hablar, seguramente perderíamos el grado inversor y nuestra posición con el menor riesgo país del continente, algo que nos costó mucho conseguir en estos últimos años.</p><p>La eliminación de las AFAPs es otro de los puntos polémicos del proyecto. Implicaría que los fondos que más de un millón y medio de uruguayos tienen en sus cuentas -de su propiedad, no de las AFAPs- sean expropiados y pasados al BPS sin ningún tipo de indemnización. Esto, por cierto llevaría a un problema de imposible solución, al incorporar en la Constitución algo que es de por sí inconstitucional, vale decir, una expropiación de propiedad privada sin una previa y justa compensación. Los fondos que los trabajadores tienen en las AFAPs son suyos, al punto de que son heredables, por ejemplo, por sus hijos. Esto tiene que saberse y discutirse porque el robo al que sería sometida casi la mitad de los uruguayos pretende perpetrarse entre gallos y medias noches con las zanahorias ilusorias de la promesa populista de menos trabajo y mayores jubilaciones.</p><p>Por supuesto que el Estado uruguayo quedaría expuesto a juicios por parte de todos los afectados y las empresas, en el país y en el exterior, con gran chance de generar demandas multimillonarias a las que habrá que hacer frente, como estamos viendo que ocurre por estos días en Argentina. Este es un nuevo agujero negro fiscal de dimensiones incalculables.</p><p>En la charla de ayer se manejaron otros temas, pero con lo reseñado es suficiente para darle la razón a Hernán Bonilla cuando afirmó que estamos ante una verdadera “bomba populista”. El camino al kirchnerismo en Uruguay se pondrá a votación en octubre, y los uruguayos debemos ser conscientes del enorme riesgo que entraña.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T06:00:00",
  "ttr": 148,
  "type": "article"
}