{
  "url": "https://www.montevideo.com.uy/Noticias/Quirici-La-reforma-educativa-es-un-retroceso-en-la-historia-batllista-laica-y-plural--uc882972",
  "title": "Quirici: La reforma educativa “es un retroceso en la historia batllista, laica y plural”",
  "description": "Por César Bianchi @ChechobianchiFotos: Javier Noceti / @javier.nocetiGabriel Quirici Franzi (46) podría ser hoy el ministro de Educación y Cultura, o quizás, el presidente del Codicen. Si Daniel Martínez...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Quirici-La-reforma-educativa-es-un-retroceso-en-la-historia-batllista-laica-y-plural--uc882972",
    "https://www.montevideo.com.uy/Noticias/Quirici-La-reforma-educativa-es-un-retroceso-en-la-historia-batllista-laica-y-plural--uc882972?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882972="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875332.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p><p><strong>Fotos:\nJavier Noceti /</strong>\n@javier.noceti</p><p>Gabriel Quirici Franzi (46) podría ser hoy el\nministro de Educación y Cultura, o quizás, el presidente del Codicen. Si Daniel\nMartínez hubiera ganado el balotaje en noviembre de 2019, Quirici —entonces\nasesor en educación de Martínez— habría sido designado en algunos de esos\ncargos jerárquicos. También pudo haber sido profesor de Educación Física, si no\nse hubiera dejado encandilar por las discusiones en el IPA sobre cómo enseñar\nHistoria. Pero si apelamos a la historia, a las cosas tal como fueron y\nquedaron para la posteridad, fue Lacalle Pou el que triunfó en segunda vuelta\ny, entonces, Quirici, continuó siendo docente de Secundaria.</p><p>Profesor de Historia egresado del IPA, diplomado en\nHistoria Económica y haciendo un Máster en Historia Política, acaba de publicar\n<em>Uruguay siglo XX: una historia colectiva\nen movimiento, de Don Pepe Batlle a Tabaré Vázquez </em>(Ediciones Banda\nOriental). Se trata de un ambicioso ensayo que va desde el joven país del 900, el\nUruguay como “la Suiza de América”, las leyes sociales de Batlle, los colegiados\nblancos, la dictadura, el regreso a la democracia, la fluctuante economía y\ntodos los “ismos” que se dieron para llegar al Uruguay que recibió el siglo\nXXI.</p><p>El docente, identificado con la agrupación\nfrenteamplista El Abrazo, cuestionó la transformación educativa de este\ngobierno —“habría que detenerla, (porque) quedó\nasociada a la campaña de una figura política”—, pidió más inversión para\nla educación y reivindicó que no se puede recurrir a un solo modelo de\nenseñanza, como pretende esta reforma, que apunta al aprendizaje por\ncompetencias. Según él, si el FA vuelve a ser gobierno en 2025, deberá revisarla\ny sólo conservar algunas cosas.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875333.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875333.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875333.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875333.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875333.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875333.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>  \"Cuando estudiás la sociedad del 900, ves que era una sociedad muy dinámica, con contradicciones, pero toda esa legislación que lo ponían como país modelo y seguro que la figura de Batlle fue re importante, pero no fue solo obra de Batlle\"</p></blockquote><p><strong>Hay una pregunta trillada, pero que\nsuele ser muy útil: ¿Para qué sirve aprender de Historia? ¿Para qué le sirve a\nun joven liceal saber de Historia? Hablo tanto de la uruguaya, como de la\nhistoria universal.</strong></p><p>Por un lado, la historia te permite\nempezar a conectar con otras experiencias de tu pasado colectivo (del lugar de\ndónde sos, tu familia, tu barrio, tu país), y empezar a conectar con eso. Uno\ntiene la posibilidad de ser más parte, de entender dónde está. Cuando uno va\nligando con el pasado, también empieza a reconocer: “Esto quizás lo hicieron\nmis abuelos”, y lo mismo te empieza a pasar con tu país, con tu sociedad o con\ntu equipo de fútbol. Cuando conocés su historia, lo valorás de otra manera.</p><p>Al principio, la Historia nació como\nuna disciplina que quería construir el relato de una nación, de nuestro pasado\ncomún. Eso te da una oportunidad de humanizar en la diversidad, porque a veces\nnos ocurre que tendemos a fortalecer estereotipos o prejuicios de lo que\nconocemos. A veces los otros son tan distintos que no los consideramos como\niguales, y ahí la historia te da esa oportunidad: de ver otras culturas, los\nproblemas que han tenido y las soluciones que han encontrado las sociedades a\nlo largo del tiempo. </p><p>Te lo bajo a tierra: cuando los\nchiquilines quieren ver las guerras mundiales, en principio hay un llamador que\nes: “Pah, acá sabemos que pasó algo muy fuerte, desde la violencia”, vos podés\nquedarte con el episodio puntual (la Primera o la Segunda Guerra Mundial, o la\ndictadura, ponele), pero después la Historia ayuda en que vos te pongas a\npensar con los chiquilines: “¿Por qué hubo gente que apoyó al nazismo?”. Y\nempezás a pensar: ¿Qué pasa en una sociedad cuando se apoya en ideas\nextremistas? Y tratar de comprender eso —no es justificarlo— es un\nejercicio que ayuda a ser mejores miembros de la sociedad. Y también conocer\nesos peligros, y por qué la represión puede llegar a grados de inhumanidad.</p><p><strong>Voy a poner el foco en tu libro de\nreciente publicación, <em>Uruguay siglo XX: una historia colectiva en\nmovimiento. De Don Pepe Batlle a Tabaré Vázquez</em>. Tu título enmarca al país\nen el siglo pasado, pero en las páginas va bastante más allá y abarca los\ngobiernos del FA en el siglo XXI. Es más, Vázquez está incluido en la bajada\ndel título. ¿Por qué?</strong></p><p>Yo no historié los gobiernos del FA, si\nno la llegada del Frente Amplio al gobierno. Nos detenemos en 2004. En general,\nen historia se tiende a aceptar que 2002 en lo económico y 2004 en lo político\ncierran el siglo XX. Tabaré Vázquez está incluido en el título porque, de\nalguna manera, toda la evolución del último tramo de la democracia uruguaya en\nel siglo XX, posdictadura, lo tiene como una figura muy importante que\nsintetiza ese crecimiento, esa popularización de la izquierda… Y esto, no sólo\nporque después fue dos veces presidente, sino porque fue el primer intendente\ndel FA en Montevideo, después es el candidato que encarna la idea del Encuentro\nProgresista, y me parece una figura importante, porque él y otras acciones de\nla izquierda permitieron que la izquierda tradicional, diversa (comunista,\nsocialista, sindical, universitaria) que era minoritaria en Uruguay, empezara a\nllegar a otros lugares, con otro formato de comunicación. Y con otras\nsensibilidades, no solo la de un comité de base: Vázquez tenía eso del fútbol,\nel barrio, la parroquia, la medicina.</p><p><strong>Comenzás hablando del Uruguay del 900 y\nhablás del anarquismo, del progresismo de la época, los feminismos, el carnaval\ny el fútbol. ¿Ya pintaba para país modelo aquel Uruguay? ¿Ya ahí sentó las\nbases para el Uruguay de leyes progresistas de Batlle y Ordóñez?</strong></p><p>Yo creo que sí. Cuando estudiás la\nsociedad del 900, ves que era una sociedad muy dinámica, con contradicciones —no en vano, hubo una\nguerra civil en el 900, porque faltaba democracia, faltaban derechos—, pero toda esa legislación que lo ponían como país modelo\ny seguro que la figura de Batlle fue re importante, no fue solo obra de Batlle,\nsino de esa sociedad con mucha capacidad de creación. Mirá el fútbol: hubo una\nepidemia de clubes de fútbol que nacieron, en Montevideo y en todo el interior.\nLo mismo con los tablados. La sociedad estaba en un creciente dinamismo, y\nademás, era una sociedad con cierta capacidad participativa (las leyes\nsociales, la expansión de la educación) encontraron en Batlle a un político muy\natento a desplegarlo.</p><p><strong>¿Fue Pepe Batlle el primer gran gobernante\nde izquierda de este país?</strong></p><p>En parte. Izquierdas y derechas —y yo tengo un capítulo\nde cada una, vos lo viste— sirven para una\nidentificación de sensibilidades profundas respecto a la cosa pública, a la\nvinculación del uso del poder y del control de la autoridad. Pero cuando uno\nestudia a lo largo del tiempo, encasillar a las personas por una autodefinición\ntermina siendo soberbia del investigador. Batlle tuvo y lideró un proceso de\nvarios cambios que bien pueden incluirse dentro de una sensibilidad de\nizquierdas, de transformación, de nueva agenda de derechos, para aquella época\n(que no son solo de Batlle). Pero, al mismo tiempo, Batlle era un hombre de\nEstado, del poder del Partido Colorado (PC), hijo de un presidente, integrante\ndel nacimiento de la vieja oligarquía. Y al mismo tiempo promueve el deporte\npopular, la educación pública, pero no deja de ser un hombre de partido que\ntenía claro que para que el Partido Colorado ganara tenía que hacer una alianza\ncon (Pedro) Manini Ríos, que era un hombre conservador del PC.</p><p>Ahora, hay un legado del batllismo que\nestá muy ligado con la izquierda. Incluso, algunos se decían batllistas, pero\nno colorados, como (Justino) Zavala Muñiz, como (Julio César) Grauert, quienes\nincluso eran lectores y promovían las ideas de Marx. El batllismo es súper\ninteresante, porque es más que amplio que ser solo de izquierda, tiene mucha\nsensibilidad de izquierda; en ese énfasis de que las instituciones públicas\ntengan como objetivo la solidaridad hace un avance hacia lo que ideológicamente\nllamamos las izquierdas. Pero sin dejar de ser del poder del Partido\nColorado. </p><p><strong>El propio Batlle y Ordóñez no aceptaba\nque se hablara de batllismo o políticas batllistas. Él decía “reformistas”. Los\ngobiernos reformistas, ¿frenaron impulsos revolucionarios?</strong></p><p>Es un gran debate… Yo creo que el mayor\nimpulso revolucionario que hubo fue rural. Pienso en la revolución de 1904 de\nAparicio Saravia, una revolución por el sufragio, por la coparticipación y por\nla democracia, que no había antes.  Y Batlle la derrotó. Pero la derrotó\ncon un criterio que no fue revanchista o de meterlos a todos presos, sino de\nhacer las reformas electorales necesarias: toma en cuenta las demandas\npolíticas, no el formato de la revolución armada.  </p><p>Por otro lado, los historiadores\nanarquistas, que son muy buenos, perciben que, para los obreros, hacia 1910,\nhabía un clima revolucionario. Es una percepción de los obreros de aquella\népoca. Cuando uno mira el movimiento obrero de Uruguay comparado con el\nmovimiento rural armado era mucho menor. A mí me costaría decir que en Uruguay\npodría haber una revolución obrera. Lo que pasa que Batlle, honesto en su\npráctica política, valoraba como progresistas las ideas anarquistas, y empezó a\nincorporarlas. Hizo muchas reformas teniéndolos en cuenta, y eso frenó la\nactitud revolucionaria de éstos. Creo que, históricamente, no iba a haber una\nrevolución obrera en Uruguay, no estaban dadas las condiciones, pero hubo como\nuna fusión que Batlle ilustró al decir: “Si son ideas avanzadas y están dentro\nde la ley, bienvenidos los agitadores”. Increíble escuchar a un presidente\ndiciendo eso, ¿no?</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875334.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875334.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875334.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875334.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875334.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875334.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Yo creo que el mayor impulso revolucionario que hubo fue rural. Pienso en la revolución de 1904 de Aparicio Saravia, una revolución por el sufragio, por la coparticipación y por la democracia. Creo que, históricamente, no iba a haber una revolución obrera en Uruguay\"</p></blockquote><p><strong>Hablás, sin ambages, de\n“neoliberalismo”, de gobiernos “neoliberales” como el de Lacalle Herrera. ¿Qué\nentendés por “neoliberal”?</strong></p><p>Esto lo trabajo desde la historia\neconómica —no es\nuna adjetivación ideológica—, el\nneoliberalismo fue una agenda que se construyó sobre fines de los 80 para\nAmérica Latina (incluso hubo algunas experiencias anteriores de un\nneoliberalismo autoritario, sobre todo en Chile), vinculado a la Escuela\nde Chicago y a una percepción de que el problema para el crecimiento económico\neran las políticas keynesianas, la intervención del Estado y otros problemas en\nel continente. Los Chicago Boys planteaban una mirada muy liberal en lo\nfinanciero, en lo económico, un modelo privatizador, desregulador del mercado\nde trabajo y autoritario en lo político. </p><p>Pero a fines de los 80, sobre todo\ndespués de la crisis de la deuda de América Latina —la Cepal la llama “la\ndécada perdida”, cuando Latinoamérica estaba toda endeudada—, y se construyó una agenda renovada neoliberal en\ndemocracia, se le llamó Consenso de Washington que tenía un conjunto de puntos\nde cómo hacer reformas para que América Latina recuperara el crecimiento y\npudiera pagar la deuda. Entre esas reformas estaban: la apertura financiera, la\nliberalización comercial, la privatización de las empresas públicas, la\ndesregulación del mercado de trabajo.</p><p>Yo entiendo que hubo una agenda\nneoliberal, que no se pudo aplicar completamente. En parte porque los que\nadoptan esa idea de cambios neoliberales no eran mayoría. Había un sector con\nRamón Díaz e Ignacio De Posadas que defendían eso en sus columnas de prensa. No\neran mayoría en el gobierno, y Lacalle, si bien ganó, en el Parlamento tenía\nque negociar con una pata del Partido Nacional que era más estatista y con el\nPartido Colorado. Incluso, el Foro Batllista de Sanguinetti termina promoviendo\nel referéndum para derogar la ley de empresas públicas. También el\nsindicalismo, movimientos populares y el FA (que era minoría, en ese momento),\nse terminaron oponiendo a esa ley de Lacalle. Quizás lo más neoliberal fue la\ndesregulación del mercado de trabajo. Se sacaron los consejos de salarios, hubo\nun problema de deterioro del empleo, y explotó todo en la crisis de 2002. Pero\nno se pudo privatizar todo. </p><p><strong>El capítulo 4 está dedicado a “las\nderechas”. Y es curioso: en nuestro país casi nadie se asume de derecha. Hace\nun par de años, el ex presidente Lacalle Herrera me dijo que era una batalla\ncultural que había ganado la izquierda. Hoy es vergonzante asumirse de derecha.\n¿Por qué pasa esto?</strong></p><p>A mí me parece que ocurre esto: por un\nlado, en tiempos de sensibilidades republicanas más igualitaristas, en términos\nde derechos, el Uruguay vivió etapas de prosperidad. Hay un buen recuerdo del\nUruguay en los años en que gobernó Batlle y Ordóñez, lo mismo con los años 50,\no lo mismo con los gobiernos progresistas del FA (aunque no están en el\nlibro).  Las derechas han sido críticas de las buenas épocas. Hay un\nproblema ahí con las derechas antiparticipación, antidemocracia. Uno puede\ncomprender que haya gente de derecha por temas de conservación, de orden, de\ntradiciones que son valiosas para la estructura de una nación, pero si te ponés\nsiempre en la vereda de enfrente de las buenas épocas, eso genera una situación\nque es vergonzante para vos mismo, porque estás en contra de lo bueno. </p><p>Y lo otro: las derechas participaron\nexplícitamente en los dos golpes de Estado del siglo: el de (Gabriel) Terra (en\n1933) y el del 73. No son de derecha ni todos los blancos, ni todos los\ncolorados. Los partidos políticos nuestros son diversos, pero el Partido\nNacional quedó dividido desde el 33 al 58 (25 años), fijate que es “el partido\nde las leyes”, peleó por la democracia Aparicio, pero cuando (Luis Alberto de)\nHerrera apoya a Terra, todos lo que eran los nacionalistas radicales, los\nprincipistas, los independientes, no quisieron saber de nada con el Herrerismo.\nAhora bien, no todos los herreristas fueron de derecha, porque tenés gente como\n(Héctor) Gutiérrez Ruiz, que nace en el Herrerismo, se hace antiimperialista,\ndespués wilsonista, demócrata, un luchador contra la dictadura. Pero quienes se\nquedaron en las derechas, muchas veces terminaron del lado de los regímenes más\nautoritarios. Entonces, ahí hay un factor vergonzante. </p><p>Vos me mencionaste a Lacalle. Lacalle\nvenía de un sector de derechas, pero que estuvo en contra del golpe de Estado.\nEso es interesante en Uruguay: hubo derechas que no eran golpistas. Hubo\nderechas que tuvieron una postura constructiva, y eso hay que reconocerlo,\nporque si no, no se hubiera ganado el plebiscito del 80. </p><p><strong>¿Por qué “las izquierdas” han sido\n“múltiples desde siempre” como decís en el libro?</strong></p><p>Empecemos por definir a qué le llamamos\nizquierdas. El punto es: desde una perspectiva histórica, las izquierdas no se\ndeberían remitir exclusivamente a una expresión electoral. Pero esto no lo digo\npara agrandar su significado en el pasado, si no para no caer en una\nsimplificación del presente, porque parece que izquierda fuera solo el partido\npolítico Frente Amplio, un poquito el Partido Independiente, y un poquito la\nizquierda por izquierda como Unidad Popular.  Yo creo que, además, las\nizquierdas tienen una expresión social, cultural: formar agrupaciones\nbarriales, grupos parroquiales que tienen sensibilidad social, los sindicatos…\nYo recuerdo siempre a los anarquistas, que hacían sindicatos sí, pero también\nhacían bibliotecas. O la Universidad, o los clubes de cine en los 60. </p><p>Hay como una sensibilidad plural,\nsolidaria, de compartir la cultura, de ampliar los derechos, que a eso le\npodemos llamar históricamente izquierdas y está en los cristianos, en los\nanarcos, en las feministas, en los comunistas o socialistas. Lo que quiero\nmostrar es que la historia no estaba solo en socialistas y comunistas. </p><p>Y hay izquierda en el Partido Colorado\ny el Partido Nacional desde siempre, porque hay una parte revolucionaria en\nAparicio Saravia. ¿Por qué una revolución como la de Aparicio sería considerada\nde derecha? ¡Luchó contra el poder! También hablamos de los batllistas que eran\nde izquierda en el Partido Colorado, o (Carlos) Quijano en el Partido\nNacional. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875335.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875335.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875335.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875335.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875335.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875335.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"No todos los herreristas fueron de derecha, tenés gente como Gutiérrez Ruiz, que nace en el Herrerismo, y fue un luchador contra la dictadura. Pero quienes se quedaron en las derechas, muchas veces terminaron del lado de los regímenes más autoritarios\"</p></blockquote><p><strong>Para las elecciones nacionales de 2019\nfuiste asesor en Educación del presidenciable Daniel Martínez (FA). En <em>El\nObservador</em> dijiste </strong><strong>—hace 4 años—\nque fue un “error” del FA haber chocado con los sindicatos de la educación,\ndecías que EdUy21 tenía un “exceso ilusorio”, y decías que no te gustaba la\noposición entre lo público y lo privado. Resumidamente, ¿qué valoración hacés\nde la gestión de los gobiernos frenteamplistas en educación?</strong></p><p>Los gobiernos del FA en educación creo\nque fueron muy importantes en dos cosas: la recuperación de la inversión en\neducación, como nunca había ocurrido en la historia desde los años 50. Esa\ninversión educativa era necesaria para el país. Hubo un corte muy fuerte en\ninversión en la dictadura, y por ejemplo, en el gobierno de Lacalle Herrera\nllegó a ser menos del 2% del PBI. Entonces, no estaba bien la educación. En lo\notro que fue muy importante fue en generar un marco institucional actualizado\ncon la Ley de Educación, con el Ineed (Instituto Nacional de Evaluación\nEducativa), con el Plan Ceibal. Hubo una Ley de Educación que no fue una ley de\nurgencia, están los consejos, la mirada de que haya una integralidad entre los\n3 y los 18 años, se creó un lugar para evaluar lo educativo fuera de la Anep.\nTodo eso fue muy valioso. Y en gran medida, ha quedado.</p><p>Lo que creo que le faltó al FA fue la\ncapacidad de hacer síntesis en nuevos proyectos educativos, adecuados a los\ncambios culturales del siglo XXI. Y en eso, al generar choques con los\nsindicatos, al creer que desde ciertos lugares ya se tiene la receta de cuál\nsería el cambio —hablo\ntambién de EdUy21—, y no tener en cuenta las\ndinámicas que hay en los liceos, en las UTUs o escuelas, ahí se falló. Me\nimagino para el futuro un Plan Ceibal, pero para toda la educación y\nactualizado, con los docentes siendo parte, y no en el choque. </p><p><strong>Habías sido crítico con el <em>think tank</em> EdUy21, y éste desapareció,\ncerró. Sin embargo, varios integrantes ocuparon algunos cargos: sin ir más\nlejos, el ministro Pablo Da Silveira y el ex presidente de Anep y hoy\nprecandidato colorado Robert Silva. ¿Qué entendés que pasó en EdUy21?</strong></p><p>Yo no lo conozco internamente. Me da la\nimpresión que hubo muchos actores —no solo de la educación, también de la política, del mundo\nacadémico y del periodismo— una genuina\npreocupación por la educación, pero que estaba muy marcada por una lectura, a\nmi modo de ver, equivocada de que la educación no avanzaba por los sindicatos.\nPor eso yo tenía la perspectiva de que hubiera una construcción solo\ntecnocrática del cambio educativo, sin generar una articulación política, de\ncrear instancias políticas institucionales novedosas, para que ese cambio\nocurra… </p><p>Me parece que terminó siendo un intento\nfallido. Vos lees el libro de EdUy21 (<em>Libro Abierto, </em>2018) y hay\nmuchísimas cosas interesantes que plantea. Pero una de las primeras cosas que\nplanteaba era “aumentar la inversión en educación” y el gobierno actual no lo\nhizo. Y otra cosa: “Ir hacia la Universidad de la Educación”. Tampoco se hizo,\ny es un debe también del FA. Terminamos con una prueba, que es un título, de\nuna unidad en Colombia (el título de prueba se arma en Colombia, para que\ndespués sea homologable). Me parece que mucha gente que estaba en EdUy21 hoy no\nestá participando porque la práctica del gobierno —sobre todo, esto no de\nno invertir— tampoco hace posible los cambios\nde perspectiva.</p><p><strong>Martínez había prometido, en campaña\nelectoral de 2019, construir 200 nuevos centros educativos más (44 de educación\nmedia, 150 jardines de infantes, entre otros), el candidato colorado Ernesto\nTalvi había prometido 135 liceos modelo, y este gobierno ha cumplido con 62\ncentros María Espínola, un número bastante menor. ¿Pasan por ahí los grandes\ncambios? ¿Por construir decenas de escuelas o liceos más? ¿O pasa por enseñar\ndistinto?</strong></p><p>Yo creo que el gran cambio pasa por\ntransformar los tiempos de los chiquilines y de los docentes en los\ncentros educativos. Después hay que estudiar lo edilicio. Precisamos que estén\nmás tiempo, pero no más tiempo metidos en un aula. Mirá, mi hija está en cuarto\nde liceo: arranca 7.15 horas y sale 13.30 con 15 minutos de recreo y están toda\nla mañana dentro de un aula. ¡Es complicado así! Tenemos que pensar un formato\ndonde estén todo ese tiempo, pero que hagan otras cosas. Y que los mismos\nprofesores tengan tiempo de hacer otras cosas. No que tengan que llenar 17\nplanillas, 15 grillas, llenar dos veces la libreta. Y ojo que, respecto a los\nMaría Espínola, muchos ya estaban, solo se les puso el nombre María Espínola.\nNo es que se hicieron 62, nuevos hay 3. </p><p>El próximo gobierno de la educación,\nsea cual sea el partido de gobierno, debe pensar en darle más tiempo a los\nchiquilines cubierto con profesores de Educación Física, psicólogos, gente\nvinculada al mundo de la cultura, gente de la ciencia. ¿Cuántos gurises tenemos\nque podrían ser programadores o estar <em>streameando</em>? Y achicar un poco con\nesa locura de que tengan que estar 50 horas en el aula.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875336.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875336.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875336.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875336.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875336.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875336.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"EdUY21 terminó siendo un intento fallido. Vos lees el libro de EdUy21 y hay muchísimas cosas interesantes. Pero planteaba 'aumentar la inversión en educación' y el gobierno actual no lo hizo. O 'ir hacia la Universidad de la Educación'. Tampoco se hizo\"</p></blockquote><p><strong>Este gobierno encaró una reforma a la\nque dio en llamar “transformación educativa”, que tiene como eje central un\ncambio curricular notorio. ¿Es buena la reforma? ¿Es positiva?</strong></p><p>Yo creo que es una oportunidad perdida.\nLa intención de transformar es valiosa. Yo trabajo en el liceo público, trabajo\nen la educación media, y se precisan cambios en la educación media, para los\nchiquilines y para nosotros, los profesores. Pero esta transformación se centró\nmucho en suponer que hay un modelo didáctico, pedagógico, que serían las\ncompetencias, que podrían llevar a cambios… que en los hechos no ocurren. Esto\nde que los chiquilines van a tener más tiempo no ocurre en la realidad. Y los\ndocentes están mucho más recargados con tareas que no son ni de aula ni de\nestar en el centro: están sobreexigidos, de planificar de una manera\nrígida. </p><p>¡No existe un único modelo de\nenseñanza!  Eso es un retroceso en la historia batllista, laica y plural\ndel Uruguay. ¿Cómo solo se puede enseñar por competencias? Capaz que hay\nmaterias que se pueden enseñar de otra manera. Bueno, ese retroceso tampoco\nestuvo acompañado de mayor inversión. Y eso lo pedía EdUy21, eh…Terminó\nocurriendo que para mejorar los números famosos de la educación cambiaron los\nreglamentos de pasaje de grado, entonces ahora no aparecen tantos repetidores.\nHubo un año que nos cambiaron en noviembre el reglamento de pasaje de grado.\nEntonces, digo: la intención tiene algunos aspectos positivos, pero en los\nhechos, si vos no le ponés recursos, no funciona. Y prepararlos para el\ndesarrollo de las personas, no solo para que salgan al mercado de\ntrabajo. </p><p><strong>¿Te vas a involucrar en política este\naño electoral? ¿Vas a asesorar en educación a algún candidato?</strong></p><p>No, no… Soy un frenteamplista plural,\nintegro (la agrupación) El Abrazo, pero no tengo un rol protagónico. En lo que\npueda aportar desde mi experiencia para que se construyan cosas en lo\neducativo, voy a estar, pero no en un rol de hacer política. Sí busco ayudar a\npensar con otros desde la formación docente y los adolescentes. Ayudar a\nbrindarles insumos a quienes están en el día a día de la política. </p><p><strong>Y si —supongamos— fueras asesor de Orsi\no Cosse, ¿qué les dirías? ¿Cuál sería el primer consejo que les darías para que\napliquen en el programa del FA?</strong></p><p>Para mí, la clave que tiene que tener\nel FA es lograr articular, antes de asumir el gobierno, un buen diálogo\nconstructivo con los actores de la educación (no solo los sindicatos), por\nejemplo: las salas de didáctica, que saben cómo se enseña, el Plan Ceibal, el\nmundo empresarial, articular para ver cuáles serían las primeras 10 medidas que\nse deben tomar en educación: ¿Qué pasa con la transformación educativa? ¿Qué\npasa con los tiempos de los gurises? ¿Y la Universidad de la Educación? Pero\ntodo eso tiene que tener una garantía de que habrá inversión en\neducación.  Vos podés decir: “Les vamos a exigir un\npoco más a los docentes, pero les vamos a dar una profesionalización, un tiempo\nreconocido, no solo salarial, sino a nivel social”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875337.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875337.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875337.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875337.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/875337.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/875337.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"¡No existe un único modelo de enseñanza!  Eso es un retroceso en la historia batllista, laica y plural del Uruguay. ¿Cómo que solo se puede enseñar por competencias? Ese retroceso tampoco estuvo acompañado de mayor inversión\" </p></blockquote><p><strong>Un eventual próximo gobierno\nfrenteamplista, ¿debería continuar la reforma educativa que comenzó este\ngobierno?</strong></p><p>El problema de esta transformación\neducativa, que habría que detenerla, es que quedó asociada a la campaña de una\nfigura política. Conocí a Robert Silva, tiene un recorrido en la educación, él\nconoce la educación pública, pero terminó convirtiendo esto en una plataforma\npersonal. Entonces, hay una debilidad de fondo, al creer que una reforma\neducativa es de una persona. Recordemos que él, de alguna manera, termina\nviolando la laicidad al lanzar su candidatura en una institución\neducativa. </p><p><strong>Ahora, la reforma ya está funcionando,\nya está andando. ¿Qué debería hacer el FA en un eventual próximo gobierno, si\ngana las elecciones nacionales?</strong></p><p>Para mí, respetar la trayectoria de los\nestudiantes, cosa que no hizo este gobierno. Como vienen cursando los\nchiquilines, eso hay que mantenerlo. Entonces: respetamos eso, los planes que\ntienen, se mantienen. Hay que hacer un llamado inmediato a la autonomía y a la\nposibilidad de que los docentes reconfiguren los programas de acuerdo a las\ndisciplinas, y pensar de un año a otro en cómo hacer para que tengan más tiempo\npedagógico de otras cosas y no tanto “asignaturismo”.</p><p><strong>No tirarías todo abajo, entonces…</strong></p><p>Uno de los problemas que hubo cuando el\nFA asumió fue que se trató de tirar abajo todo lo de la reforma de (Germán)\nRama, que tenía cosas polémicas, pero otras que no. La clave es qué cosas\nnuevas hacés, que vayan en el sentido de ampliar la educación, la\nparticipación, los tiempos. Que la educación esté buena de verdad para los\nchiquilines y para los docentes.</p><p><strong>Pero, ¿cuál es la gran falencia de esta\ntransformación educativa?</strong></p><p>Creo que la falencia es que tiene a los\ndocentes en una situación de sometimiento jerárquico a un único modelo\npedagógico. Y eso niega una tradición histórica del Uruguay. Que hay que\nenriquecerla, que hay que abonar con otras diversidades. En Uruguay la\nenseñanza tiene una larga tradición didáctica, creativa, moderna…  ¿Cómo\nva a haber un único modelo de enseñanza? Hay que darles confianza a los\ndocentes, tiempo para que planifiquen, tiempo para que estén con los\nchiquilines.</p><p><strong>Vuelvo a tu libro, para cerrar la\ncharla: si tomáramos todo el siglo XX, desde el “Como el Uruguay no hay”, el de\nlas vacas gordas, a la crisis económico-financiera de 2002, Uruguay ¿fue un\npaís feliz?</strong></p><p>En el siglo XX, Uruguay, en varias\ngeneraciones construyó colectivamente y en diversidad el sueño de ser felices\ncomo comunidad. Y digo “en diversidad” porque no hay una sola manera de\ninterpretar la felicidad (tener más derechos para todos, más educación para\ntodos, más salud para todos). Eso lo querían blancos y colorados en el siglo\nXX, anarquistas, feministas, hasta los que hicieron cuadros de fútbol. Quizás\nhubo omisiones importantes en esa primera felicidad, que fue no reconocer los\npueblos originarios o los aportes de la cultura afro. </p><p>Esos proyectos colectivos tuvieron\noposiciones y reacciones muy duras. La peor fue la dictadura. ¿Uruguay fue\nfeliz en el siglo XX? Y… con la dictadura que hubo, con todos los crímenes del\nEstado y la violencia política, Uruguay también tuvo una grave crisis. </p><p>Entonces, hubo dos momentos de intentos\nde felicidad colectiva que no duraron en el tiempo, pero… La última generación\ndel siglo XX, sería la generación del 83, recogió aquellos proyectos: luchar\npor la democracia, volver a la diversidad, porque la agenda de derechos del\nsiglo XXI es hija de la generación del 83, que es hija de la generación del 60,\ny del 45 y del 900 también. La generación del 83 incorporó lo de reivindicar el\nderecho de las mujeres, cuestionar Salsipuedes, el derecho afro… Creo que la\nfelicidad histórica nunca es para siempre —hay “trancas y barrancas” como dicen los brasileños—, pero en Uruguay ha predominado la apuesta a la felicidad\ncolectiva por sobre la oscuridad. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 949,
  "type": "article"
}