{
  "url": "https://www.montevideo.com.uy/Noticias/Robo-camioneta-de-Inteligencia-y-dijo-que-no-sabia-aunque-desconecto-GPS-quedo-detenido-uc889726",
  "title": "Robó camioneta de Inteligencia y dijo que no sabía, aunque desconectó GPS; quedó detenido",
  "description": "Vehículo inteligencia                                    El delincuente aseguró que no sabía que el vehículo era de la Policía, pero deberá acreditar su versión ante la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Robo-camioneta-de-Inteligencia-y-dijo-que-no-sabia-aunque-desconecto-GPS-quedo-detenido-uc889726",
    "https://www.montevideo.com.uy/Noticias/Robo-camioneta-de-Inteligencia-y-dijo-que-no-sabia-aunque-desconecto-GPS-quedo-detenido-uc889726?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889726="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883042.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vehículo inteligencia</p>\n                                    <h2>El delincuente aseguró que no sabía que el vehículo era de la Policía, pero deberá acreditar su versión ante la Fiscalía. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un ladrón robó una camioneta Mazda, perteneciente a la Dirección Nacional de Inteligencia policial, según informó el periodista Eduardo Preve. Una vez constatado el hurto, las autoridades intentaron localizar el vehículo a través de la geolocalización, pero se percataron de que no estaba en funcionamiento.</p><p>Tras hacer una serie de allanamientos, la Policía dio con uno de los responsables y fue detenido, por lo que por estas horas está a la espera de ser llevado ante la Fiscalía, según dijeron fuentes del Ministerio del Interior a <em>Montevideo Portal</em>. Según la información primaria, habría sido el propio delincuente quien desconectó el GPS. </p><p>De su declaración se desprende que no sabía que la camioneta era de la Policía, dado que estos vehículos no suelen estar matriculados como oficiales. De igual manera, se espera que la investigación esclarezca si esta versión es certera o si había otros motivos de fondo. </p><p>Los vehículos del Estado suelen llevar consigo un dispositivo que los vincula al Sistema de Control de Consumo de Combustible (Sisconve), que los geolocaliza y también, en algunos casos, limita su velocidad máxima.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}