{
  "url": "https://www.montevideo.com.uy/Noticias/Meteorologo-advierte-a-algunos-departamentos-por-tormentas-fuertes-mira-cuando-y-donde-uc900680",
  "title": "Meteorólogo advierte a algunos departamentos por tormentas fuertes: mirá cuándo y dónde",
  "description": "Estás avisado, pa                                    Juan Luis Pérez, de Nimbus Weather, sostuvo que lo que se prevé será peor que lo pronosticado para este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Meteorologo-advierte-a-algunos-departamentos-por-tormentas-fuertes-mira-cuando-y-donde-uc900680",
    "https://www.montevideo.com.uy/Noticias/Meteorologo-advierte-a-algunos-departamentos-por-tormentas-fuertes-mira-cuando-y-donde-uc900680?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900680="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/_W933_80/802892.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Estás avisado, pa</p>\n                                    <h2>Juan Luis Pérez, de Nimbus Weather, sostuvo que lo que se prevé será peor que lo pronosticado para este jueves. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El director de Nimbus Weather, Juan Luis Pérez, se refirió a las condiciones del tiempo que se esperan para el final de esta tarde. El experto explicó que en la noche del jueves desmejorarán rápidamente las condiciones actuales, lo que provocará que la tormenta avance. </p><p>“Como hay un viraje rápido de esta masa de aire cálido por el ingreso de un frente frío la tormenta tendrá una zona de impacto sobre la costa. Pero por un período de tiempo corto”, agregó Pérez en entrevista con <em>Primera mañana</em> (El Espectador). </p><p>Por otro lado, el experto sostuvo que habrá otro episodio similar al del jueves pero que cubrirá gran parte del territorio nacional. El desmejoramiento del tiempo se espera que, en el área metropolitana, sea los próximos martes y miércoles. </p><p>En tanto, para departamentos como Rivera, Paysandú, Artigas y Salto se “van a producir episodios bastante fuertes e incluso más que en el sur”, prevé Pérez. El meteorólogo dijo que en estas zonas habrá un acumulado de lluvias mayor al que se espera en el sur. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}