{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/gabriel-gurmendez-en-la-fiesta-de-la-patria-gaucha-mas-colorado-que-yo-no-hay-nadie/",
  "title": "Gabriel Gurméndez en la Fiesta de la Patria Gaucha:  “Más colorado que yo no hay nadie”",
  "description": "Tacuarembó se vistió de gala con motivo de la Fiesta de la Patria Gaucha, que comenzó de manera oficial este jueves y concluirá este domingo: los pabellones nacional y departamental pendían de las luminarias...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/gabriel-gurmendez-en-la-fiesta-de-la-patria-gaucha-mas-colorado-que-yo-no-hay-nadie/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/gabriel-gurmendez-en-la-fiesta-de-la-patria-gaucha-mas-colorado-que-yo-no-hay-nadie/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203340_20240308AM_376-lpr_article_main.jpg?r=ej1A9sbRiIwvxYqL",
  "content": "<div>\n    <p>Tacuarembó se vistió de gala con motivo de la Fiesta de la Patria Gaucha, que comenzó de manera oficial este jueves y concluirá este domingo: los pabellones nacional y departamental pendían de las luminarias de la avenida Secco Aparicio, que conecta la ciudad con el parque 25 de Agosto, ubicado hacia las afueras de la ciudad y que es sede de las festividades desde hace 37 años. </p>\n<p>Luego de ingresar por la entrada principal y caminar poco más de 200 metros hacia dentro, uno se topa con un panorama estrechamente vinculado con el imaginario gauchesco, una parte de la identidad nacional con la que gran porción de la población probablemente guarde relación únicamente a través de libros de historia nacional: varios ranchos endebles de barro y paja decoran los márgenes del camino principal, alternándose con algunas edificaciones un poco más complejas. </p>\n<p>Todas ellas fueron construidas durante los meses previos al festival y, en mayor medida, se vinculan con la temática escogida para una competición realizada en la edición de este año entre algunas de las aparcerías participantes: las misiones jesuíticas. </p>\n<p>Entre ellas caminan gauchos y chinas, engalanadas con vestidos de la época y montando a caballo. La ilusión sería completa, de no ser por una serie de elementos contemporáneos, como altoparlantes que anuncian los eventos que se llevan a cabo en el ruedo y una gran cantidad de puestos de bebida y comida ubicados al otro lado del camino principal.</p>\n<p>Si bien las actividades comenzaron por la mañana, no fue sino hasta la tarde que la presencia de personas se intensificó y aparecieron diferentes precandidatos a la presidencia y figuras políticas. Recorrieron los diferentes stands la vicepresidenta de la República, Beatriz Argimón; el ministro de Educación y Cultura, Pablo da Silveira; el ministro de Turismo y precandidato por el Partido Colorado (PC), Tabaré Viera; y sus correligionarios, y también los precandidatos del partido Gabriel Gurméndez y Andrés Ojeda.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203339_20240308AM_369-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203339_20240308AM_369-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203339_20240308AM_369-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203339_20240308AM_369-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Reconstrucción de una escena de Aparicio Saravia.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>En rueda de prensa, Viera destacó el “volumen” que cobraron las festividades a lo largo de los últimos años, en particular respecto de la “calidad” de las actividades ofrecidas y los niveles de participación de turistas. El ministro reconoció que el evento cuenta con “muchas cosas para destacar” que hacen a un “gran evento turístico que mueve decenas de miles de participantes”. Así, Viera explicó que si bien la cartera que él preside aún no cuenta con las cifras oficiales, se habla de una asistencia que ronda las 40.000 personas y que involucra tanto turismo externo como interno, algo que estimulará al mercado interno de Tacuarembó, aseguró.</p>\n<p>Consultado al respecto, Viera notó que la competencia por la interna del PC “recién está empezando”, y dijo que “la campaña son los últimos tres meses”, por lo que prefirió no emitir mayores valoraciones en torno a su desarrollo.</p>\n<p>Asimismo, Viera reconoció que “todo afiliado [al PC] tiene derecho, si aspira y desea, a ser candidato”, por lo que encuentra como “muy bueno” el hecho de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/carolina-ache-sera-precandidata-a-la-presidencia-por-el-partido-colorado/\">la exvicecanciller Carolina Ache decidiera lanzar su propia precandidatura en la interna del partido</a> y, respecto de sus declaraciones acerca de la necesidad “candidato colorado y no uno rosado”, dijo que “cada uno opina y se hace cargo de sus dichos”. Tampoco hizo declaraciones al respecto, en tanto “jamás” se atrevería a “ofender a otros candidatos”, ya que son todos “compañeros colorados” y “existe un 1° de julio, que es al otro día de la elección”, concluyó.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203344_20240308AM_405-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203344_20240308AM_405-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203344_20240308AM_405-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203344_20240308AM_405-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Tabaré Viera durante la rueda de prensa.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h2>Gurméndez: “Más colorado que yo no hay nadie”</h2>\n<p>En diálogo con <em>la diaria</em>, Gurméndez recalcó el valor de la tradición como un factor que une a los uruguayos, dado que permite evitar las distinciones particulares, por lo que agradeció el hecho de que el Estado lleve a cabo “una revalorización de los valores de las distintas localidades”. </p>\n<p>En esta línea, el precandidato colorado lamentó el hecho de que, en determinadas situaciones, predomina una mirada “muy capitalina o montevideana de la fiesta”, como ocurre, en su opinión, en torno al carnaval. Sin embargo, para el precandidato, con este gobierno hubo un “cambio de actitud” y se han “revalorizado” las tradiciones del interior, aunque admitió que “nunca es suficiente”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203336_20240308AM_320-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203336_20240308AM_320-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203336_20240308AM_320-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203336_20240308AM_320-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Recreación de la comisaría 10 seccional, del año 1916, en Tacuarembó.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>A su vez, Gurméndez dijo que la campaña electoral ha sido “muy intensa”, pues debió formar un nuevo sector que “logró nuclear gente de todos los sectores del PC”, y calificó la interna del partido como un “nosotros y los demás”, dado que su visión del país es la única que postula “acelerar las reformas necesarias para lograr el crecimiento económico”. Esto implica el incremento de la competitividad, la baja de la carga impositiva y la reducción de costos a lo largo de la cadena productiva, explicó.</p>\n<p>Gurméndez reconoció que la postulación dentro de la interna colorada de Carolina Ache –que en el pasado se había referido a su figura como “un muy buen precandidato”– le sorprendió, aunque reconoció que “tiene el mismo derecho que todos los demás a concitar la adhesión de la gente”. De igual forma, notó que “hay que ver qué va a plantear” y “cuáles son sus propuestas”, así como su equipo, algo que recalcó como la mayor diferencia entre él y el resto de candidatos colorados.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203332_20240308AM_205-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203332_20240308AM_205-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203332_20240308AM_205-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203332_20240308AM_205-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Laudal Rodríguez de los Santos, del Fogón de Caraguata.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>Asimismo, y en respuesta a su afirmación en torno a la necesidad de candidatos “verdaderamente colorados”, Gurméndez respondió: “Acá está el candidato verdaderamente colorado. Más colorado que yo no hay nadie”.</p>\n<h2>Ojeda: “Todos estamos queriendo reconstruir un partido”</h2>\n<p>Por su parte, Ojeda dijo a <em>la diaria</em> que el evento es una de las “fiestas tradicionales más potentes del país”, y destacó el esfuerzo que se hizo para su organización, que toma meses de trabajo y “se ve en la calidad de cosas que hay”. En esta línea, remarcó las políticas de promoción cultural llevadas a cabo en Tacuarembó y en el resto del país. “Evidentemente, hay una voluntad de promover la cultura tradicional”, apuntó Ojeda, quien lo caracterizó como un “lugar de fuerza” del gobierno actual.</p>\n<p>Por otra parte, Ojeda se mostró satisfecho con los resultados observados en la interna colorada, y recordó que una encuesta publicada por Grupo Radar y compartida por <em>Búsqueda</em>, que lo tiene en el segundo lugar, muestra “un fuerte crecimiento”, algo que “es prueba de que el trabajo viene rindiendo” y “la renovación avanza”. </p>\n<p>Consultado sobre la candidatura de Ache, Ojeda calificó como “positivo” el hecho de que “todos los que tengan ganas corran la carrera”, y evitó emitir una opinión en torno a sus últimas declaraciones, al tiempo que llamó a “mantener la fraternidad lo más posible”. “Nos une que todos estamos queriendo reconstruir un partido, que es muy importante”, sintetizó.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203342_20240308AM_396-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203342_20240308AM_396-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203342_20240308AM_396-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203342_20240308AM_396-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Andrés Ojeda.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/joaquin-ludzcanoff/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-08T22:40:01-03:00",
  "ttr": 230,
  "type": "article"
}