{
  "url": "https://brecha.com.uy/urbanidad-flotante/",
  "title": "Awaviva, disco debut de Miel Monestier: Urbanidad flotante - Semanario Brecha",
  "description": "Miel Monestier no es un nombre nuevo. Ha colaborado con varias personas y se ha presentado en distintos eventos y minifestivales, entre ellos el Ciclo Mydmus, en 2022. Digamos que, dentro de lo que es la escena del pop urbano con influencias de hip hop en nuestro país, es un nombre bastante conocido. Sin embargo, salvo por algún tema suelto, hasta ahora no había tenido un lanzamiento oficial contundente. A finales de junio de este año lanzó su disco debut, Awaviva, a través del sello Little Butterfly Records.",
  "links": [
    "https://brecha.com.uy/urbanidad-flotante/",
    "https://brecha.com.uy/?p=112267"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/07/31-Dsico-Miel-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>Miel Monestier no es un nombre nuevo. Ha colaborado con varias personas y se ha presentado en distintos eventos y minifestivales, entre ellos el Ciclo Mydmus, en 2022. Digamos que, dentro de lo que es la escena del pop urbano con influencias de hip hop en nuestro país, es un nombre bastante conocido. Sin embargo, salvo por algún tema suelto, hasta ahora no había tenido un lanzamiento oficial contundente. A finales de junio de este año lanzó su disco debut, <em>Awaviva</em>, a través del sello Little Butterfly Records.</p><p>Si bien está en consonancia con una estética y una forma de hacer música muy presentes por estos lados en los últimos años, la producción, y sobre todo el desarrollo de la música, tiene su peculiaridad. Es un disco que claramente está hecho en nuestra contemporaneidad, pero es diferente a una gran mayoría del género, en tanto no tiene un sonido HD, sino una sonoridad muy orgánica. Lo HD pone por delante el impacto sorpresivo e instantáneo; acá, el impacto se da luego de escuchar el disco atentamente, porque se pretende que suceda en un nivel más profundo. Hay una especie de narrativa literaria, una música que siempre está desarrollándose, ya sea por contar con grandes cambios como con pequeñas gotas sonoras que van mojando los oídos.</p><p>«Cofto», el tema que abre el disco, no tiene ni estrofa ni estribillo: es un continuo con principio y fin. Sus tres secciones funcionan de manera independiente, ya que cada una podría ser un tema completo. Es genial cómo, al tratarse de un trabajo profundo, la polirritmia se mueve, se desarrolla e influye directamente en la manera en la que se canta. El tercer tema, titulado «Domingo», tiene constantes cambios tímbricos, pero nunca se acumulan: cada nuevo sonido es habilitado por la partida del anterior. Se podría decir que eso es fácil, y más hoy en día, que se presiona un botón o se gira apenitas una perilla y ya te fuiste de Marte a Saturno, pero lo difícil es hacer que eso fluya y, sobre todo, que obtenga su propio sentido. Haya sido hecho consciente o inconscientemente, la cosa es que entre Miel y sus productores –principalmente Shoshi XXI (Joaquín Adler)– hay una hermosa y potente intuición, eso de que «a veces los oídos saben más».</p><p>La voz de Miel es despreocupada y suave, pero, a la vez, muy rítmica y cantable, como si se tratara de un rapeo melódico que está ahí para hacer más cercana cualquier cosa que esté sonando. No hay que dejar atrás que tiene una manera particular de pronunciar algunas consonantes, como cuando se le habla tiernamente a un recién nacido o a algún animal. <em>Entrañable</em> es un adjetivo que le cuaja bien. Si se presta atención a las letras, se nota que no podría ser de otra manera: amistades, amores, búsquedas personales, lazos colectivos, preguntas de sociabilidad siempre están atravesados por un feminismo contemporáneo que define las maneras de relacionarse, tanto emocionales como físicas, como el eje central de su narrativa de militancia. Si nos topamos con palabras como <em>amiga</em>, <em>abrazo</em>, <em>sentir</em>, no es una mera confesión emocional: es una declaración política.</p><p>Si bien el disco se encuentra en Spotify y Bandcamp, la versión definitiva se encuentra en YouTube, en el canal de la artista. En esta, cada tema tiene su propia imagen y, a la vez, hay una consonancia y una continuidad entre ellas. Esa unidad ya está en la tapa, porque los colores magenta, negro, cian y blanco son los únicos presentes. Cada tema te sitúa en un lugar diferente al resto, tiene su propia armonía y sonoridad. Así, las imágenes, trabajadas mano a mano con la artista argentina Milena Camarra, ayudan mucho a direccionar la escucha/imaginación, que bien puede ser algo sinestésico o de asociación por memoria. Si el disco se puede definir como <em>orgánico</em>, esto claramente se acentúa y afirma en su combinación con lo visual, que cuenta con un coloreado a veces digital y a veces analógico. Hay imágenes con gran definición y límites, y otras más esfumadas que se van disipando. Miel cuenta que «lo que atraviesa todo el disco tiene que ver con una parte de misterio, con lo que no está dicho, con lo oculto, lo mágico, lo espiritual que radica en la cantidad de capas que puede tener una persona, una mujer. Hace que escuches el disco de otra manera, que te sumerjas en el mundo y te dejes flotar por agua viva».</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-19T00:13:19+00:00",
  "ttr": 148,
  "type": "article"
}