{
  "url": "https://www.montevideo.com.uy/Noticias/La-vida-de-la-Toretto-argentina-en-prision-sufre-ataques-de-panico-y-pide-domiciliaria-uc895947",
  "title": "La vida de la “Toretto” argentina en prisión: sufre ataques de pánico y pide domiciliaria",
  "description": "Felicitas Alvite se hizo triste célebre tras atropellar a alta velocidad y con luz roja a un motociclista.                                                                                               El...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-vida-de-la-Toretto-argentina-en-prision-sufre-ataques-de-panico-y-pide-domiciliaria-uc895947",
    "https://www.montevideo.com.uy/Noticias/La-vida-de-la-Toretto-argentina-en-prision-sufre-ataques-de-panico-y-pide-domiciliaria-uc895947?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895947="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890165.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <h2>Felicitas Alvite se hizo triste célebre tras atropellar a alta velocidad y con luz roja a un motociclista.</h2>\n                                </div> \n                                <div>\n                              \t<p>El pasado 11 de abril, la joven argentina Felicitas Alvite,\nde 20 años, protagonizó un siniestro de tránsito cuyas imágenes se hicieron\nvirales.</p><p>Esa noche, Alvite tripulaba un Volkswagen Trend con el que cruzó\na muy alta velocidad y con luz roja una esquina de la ciudad de La Plata. En el\ncruce <a href=\"https://www.montevideo.com.uy/Noticias/-La-Toretto-de-La-Plata--influencer-argentina-cruzo-en-rojo-y-atropello-a-un-musico-uc886133\" target=\"_blank\">embistió una motocicleta </a>conducida por Rubén Armand, de 36 años, quien\nfalleció a causa del terrible impacto.</p><blockquote><p>Felicitas Alvite, \"La Toretto de La Plata\", culpó al motociclista fallecido en el accidente. Una terrible sorete. El audio es de la hermana de la asesina. Las imágenes dicen lo contrario. La imputada pidió eximición de prisión. Mató y pide seguir en libertad. Insólito. <a target=\"_blank\" href=\"https://t.co/vK53hVUeya\">pic.twitter.com/vK53hVUeya</a></p>— Matías Duarte (@DuarteMati) <a target=\"_blank\" href=\"https://twitter.com/DuarteMati/status/1781776210520904189?ref_src=twsrc%5Etfw\">April 20, 2024</a></blockquote> <p>Alvite era “influencer” en redes sociales, y solía hacer\nposteos en los que comentaba su fanatismo por los autos, hasta el punto de\nhacerse llamar “la Toretto”. Este apodo hace referencia al personaje Dominic\nToretto que interpreta Vin Diesel en la saga de películas <em>Rápidos y\nfurioso.</em></p><p>En los días posteriores al siniestro, los abogados Flavio\nGiemmo y Santiago Irisarri, defensores de Alvite, intentaron por todos los\nmedios que su patrocinada ingresara en prisión preventiva. En aquel entonces argumentaron\nque la joven no era “corredoras de\npicadas” ni una “persona que usa su automóvil para matar”.</p><p>“Todo lo contrario, es <a href=\"https://www.montevideo.com.uy/Noticias/-Chica-bien-no-se-droga--argumento-de-abogados-de-la-Toretto-para-librarla-de-prision-uc887083\" target=\"_blank\">una chica de bien, sana, que no se\ndroga</a> ni consume prácticamente alcohol y que nunca, absolutamente nunca, había\ntenido inconveniente alguno con la ley ni con terceros”, sostuvieron.</p><p>Sin embargo, de poco valieron esas alegaciones, ya que la “Toretto”,\nterminó recluida en la cárcel de Melchor Romero a espera de juicio.</p><p>Ahora, la imprudente conductora atraviesa un delicado cuadro\nde salud y espera las pericias que le permitirían lograr la prisión\ndomiciliaria hasta que comience el juicio oral.</p><p>El abogado Flavio Gliemmo, Alvite refirió que su defendido\nestá  \"muy angustiada\" y bajo\ntratamiento médico. \"La pericia psicológica salió bien y ahora falta un\nanálisis psiquiátrico que estamos pidiendo que se adelante\", agregó el\nletrado, según recoge el periódico platense <em>La Capital.</em></p><p>La imputada sufrió recientemente un ataque de pánico. \"Le\nhicimos saber al juzgado que siga sumando elementos para que pueda resolver\nsobre el pedido de prisión domiciliaria”, indicó el abogado, quien detalló que su\npatrocinada experimenta episodios de extrema angustia, \"lo que generó que\nlas manos de Felicitas se pongan rígidas y que comience a hiperventilar”.</p><p>Si el Juzgado de Garantías que interviene en el caso\nconsidera que Alvite necesita de una atención médica que no se le puede\nproporcionar en prisión, será excarcelada y trasladada a un centro de salud.</p><p>\"Sigue en el pabellón de mujeres en Melchor Romero y se\nlleva bien con sus compañeras de celda\", dijo Gliemmo.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}