{
  "url": "https://www.elpais.com.uy/opinion/editorial/los-34-anos-del-fa-en-montevideo",
  "title": "Los 34 años del FA en Montevideo",
  "description": "La lluvia es un fenómeno natural que existe desde que empezó el mundo. Las hay livianas, fuertecitas o verdaderos diluvios, pero siempre existieron. Es más, el Antiguo Testamento destaca la odisea de Noé,...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/los-34-anos-del-fa-en-montevideo",
    "https://www.elpais.com.uy/opinion/editorial/los-34-anos-del-fa-en-montevideo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La lluvia es un fenómeno natural que existe desde que empezó el mundo. Las hay livianas, fuertecitas o verdaderos diluvios, pero siempre existieron. Es más, el Antiguo Testamento destaca la odisea de Noé, cuando cargó un zoológico arriba de su arca y sobrevivió 40 días y 40 noches bajo una lluvia impresionante que fue conocida por el diluvio universal.</p><p>Pero, en general, el hombre se las ha ido ingeniando para aprovechar lo que tiene de positivo ese malón de agua o buscar la manera de que no le complique la vida.</p><p>Y más desde que vive en sociedad: tiene sus ventajas y ha inventado, entre otras cosas, las ciudades. Que tienen sus autoridades que deben velar y proteger a sus ciudadanos, al tiempo que le cobra impuestos o contribuciones (el nombre es lo de menos) para tener recursos que son volcados para beneplácito de todos los que viven allí.</p><p>Pues bien. Eso que es tan sencillo, no es el caso de la ciudad de Montevideo, por más que hace más de treinta y cuatro años que existe un partido político que maneja a su antojo la Intendencia de esa ciudad y dispone de dos millones de dólares por día que vienen de sus impuestos o contribuciones (son 800 millones de dólares en un año).</p><p>Las últimas lluvias que cayeron sobre la ciudad pusieron de manifiesto que la preocupación de las autoridades municipales no incluye que barrios de todo tipo y color y de cualquier extensión queden inundados; calles, veredas y casas bajo agua. Unos 200 automóviles flotando y otros tantos contenedores porque no existen desagües, bocas de tormenta o colectores para enfrentar ese fenómeno que se instaló desde que empezó el mundo.</p><p>Y va de mal en peor. Hace pocos años, las inundaciones producto de lluvias fuertes o categoría “diluvio” se limitaban a rodear la zona cercana a la Estación Central de AFE (Rondeau y La Paz). En el resto de la ciudad funcionaban los desagües. Ahora se han extendido para todos lados. Barrios de la periferia como Marconi, Casavalle y Nuevo Ellauri, y otros barrios como Aguada, Tres Cruces, Buceo, Malvín, Pocitos, Parque Batlle y la Mondiola, Goes y alguno más que nos puede quedar en el tintero.</p><p>El agua ingresó en algunas casas de la capital y los vecinos lo vivieron con impotencia ya que no es la primera vez que les sucede algo similar, según relataron al noticiero Telenoche. “El año pasado pasó como tres veces y ahora este año de nuevo. No limpian las alcantarillas y pasa esto”, señaló uno de ellos.</p><p>El senador del Partido Nacional Sebastián da Silva cuestionó a Cosse en su cuenta de X. “Le dio el tiempo para suspender hace días su acto de lanzamiento (de campaña) por lluvia. Pero no para limpiar los pluviales. Cuarenta minutos de lluvia y así está Montevideo. Son de terror”, escribió en la red social.</p><p>Lo más preocupante es que la intendenta de Montevideo que se encuentra de licencia y se postula para ser candidata del Frente Amplio a la Presidencia de la República, comentó a El Observador muy suelta que “para evitar las inundaciones en las calles de la capital cuando ocurren lluvias fuertes se requiere una inversión muy muy grande”, y aseguró que la comuna lo haría “si tuviera acceso al financiamiento”.</p><p>Es decir, tras 34 años que el Frente Amplio está en el gobierno municipal recién se dieron cuenta de que las lluvias inundan la capital porque no se ha invertido un ardite en arreglar las calles y los desagües como se deben. Y, como si fuera poco con su confesión, Carolina Cosse -la aspirante a Presidente de la República-, demuestra que su gestión es directamente paupérrima.</p><p>Eso sí, con centenares de litros de pintura verde ha “creado” ciclovías en el centro y en la rambla. Son económicas y rápidas para realizar. Y el segundo punto de su gobierno en la capital fue fijar arbitrariamente y fuera de lo que recoge la historia, la fecha de la fundación de Montevideo en 1724 y así poder festejar sus 300 años.</p><p>Ya hizo el primer gran festejo en el mes de enero, donde más de 300 artistas actuaron en cinco escenarios repartidos en la ciudad y vendrán otros más. Sus costos, no se saben, pero hay antecedentes de la presentación de Lali Espósito y Gabriela Mercury por 300.000 dólares.</p><p>No hay plata para solucionar los problemas de las lluvias en Montevideo, pero todo lo que no se ha gastado se dilapidará en festivales musicales y espectáculos por el falso cumple de Montevideo. Y seguramente ella encabezará los festejos en plena campaña electoral.</p><p>Así vamos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T06:00:07.855",
  "ttr": 152,
  "type": "article"
}