{
  "url": "https://www.elobservador.com.uy/nota/mi-historia-de-transformacion-robert-silva-da-inicio-a-una-etapa-clave-en-su-campana-20243179915",
  "title": "\"Mi historia de transformación\": Robert Silva da inicio a una etapa clave en su campaña",
  "description": "Este lunes a las 19 horas Robert Silva presentará en la Casa del Partido Colorado lo que ha denominado \"Mi historia de Transformación\". Se asegura desde su entorno que este acto no será convencional, como lo...",
  "links": [
    "https://www.elobservador.com.uy/nota/mi-historia-de-transformacion-robert-silva-da-inicio-a-una-etapa-clave-en-su-campana-20243179915",
    "https://www.elobservador.com.uy/nota/mi-historia-de-transformacion-robert-silva-da-inicio-a-una-etapa-clave-en-su-campana-20243179915/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1702405262079/-ine2101-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Este lunes a las 19 horas <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-colorados-en-modo-blanco-candidatos-se-cobran-cuentas-a-riesgo-de-afectar-la-unidad-20243105015\">Robert Silva</a> presentará en la Casa del Partido Colorado lo que ha denominado<strong> \"Mi historia de Transformación\"</strong>. Se asegura desde su entorno que este acto no será convencional, como lo fue su acto de lanzamiento a finales del año pasado.</p><div><p>Según fuentes del comando de Silva, la campaña cobrará impulso a partir de este lunes. “Iniciamos la implementación de un plan de medios con el lanzamiento de un spot y un claim de campaña. Esto será crucial para ampliar el alcance y la eficacia de los mensajes de Robert, destacando claramente sus diferencias respecto a los otros candidatos y generando una percepción favorable entre el electorado, no solo entre los votantes colorados. <strong>Para nosotros la campaña en serio comienza el lunes</strong>”.</p><div><h3>Leé también</h3></div><p>El director creativo y publicitario,<strong> Alan Grunewald</strong>, fue el encargado de crear el spot publicitario que se presentará durante el evento, donde también se dará a conocer el claim que acompañará la campaña de Silva de ahora en adelante.</p><p>“En esta primera etapa buscamos mostrar su perfil más humano, porque si bien es uno de los candidatos más conocidos de estas elecciones, debíamos contar su historia y sus sueños. Todos conocemos a Robert Silva, ¿pero todos conocemos su historia? <strong>En la vida de Robert hay varias transformaciones</strong>. La suya, personal, de un niño del campo que vivió con su madre en una escuela rural, hasta el abogado, profesor y candidato a presidente de hoy.  La de la reforma que impulsó y lideró para cambiar la educación en Uruguay. Y la del futuro, la del impulso que sueña para seguir transformando al país. Esas transformaciones son la idea central de la campaña que lanzamos, buscando contar su historia a través de estos cambios, profundos en lo personal y también en lo colectivo”, explicó Grunewald a <em>El Observador</em>.</p><p>Grunewald, en colaboración con la productora Nodo de Emiliano De León y Nacho Benedetti, se propusieron narrar la historia de Silva mediante videos, fotos y diapositivas que evocaran su vida. “El concepto de la transformación es el hilo que une todo: <strong>su vida, su obra y sus esfuerzos </strong>por construir el Uruguay que anhela”.</p><div><h3>Leé también</h3></div><p>La idea surgió de escucharlo, leerlo y conocer sus orígenes, buscando así una manera de contar su historia que estuviera vinculada con su labor política. Para Grunewald, el principal desafío creativo al desarrollar el concepto para el spot fue asegurarse de que el candidato se sintiera cómodo con la propuesta. \"Pero no solo eso, sino también que la narración se sintiera <strong>auténtica y natural</strong> cuando la contara”.</p><p>El desafío de comunicar la historia y la visión de Silva de manera efectiva en un formato publicitario se logró mediante un análisis detenido de su discurso, extensas conversaciones con la productora y con todo el comando del candidato colorado. Se buscaba plasmar la idea en imágenes de corta duración, pero con una <strong>carga emotiva significativa</strong>.</p><p>La única consideración que se tomó en cuenta al seleccionar el tono y el estilo visual del spot fue la imagen y personalidad de Silva. \"El comercial debía reflejar su esencia y ser una <strong>expresión genuina</strong> de él mismo\".</p><div><h3>Leé también</h3></div><p>Grunewald, un reconocido creativo uruguayo con más de 25 años de experiencia en publicidad y múltiples premios en su haber se enfrentó <strong>por primera vez al desafío de trabajar en una campaña política</strong>. \"Eso en sí mismo representa un desafío. Me gratifica encontrar personas con mentalidades abiertas, dispuestas a explorar nuevos enfoques en la comunicación política\".</p><p>El creativo destaca que durante el proceso de creación del spot surgieron varios momentos memorables. \"Al investigar su vida, descubrí su destreza para cocinar chivitos en un disco de arado, su amor por su mascota, su vínculo familiar y su calidez humana. A través del spot, queremos presentar a Robert como un uruguayo que forjó su camino gracias a las oportunidades y su propio esfuerzo. Queremos que la gente entienda que este tipo de Uruguay es alcanzable\".</p><p>El spot y el claim de campaña de Robert Silva serán presentados este lunes a las 19:00 horas en la Casa del Partido Colorado, como parte de un evento titulado \"Mi historia de transformación\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T12:09:15.335Z",
  "ttr": 136,
  "type": "article"
}