{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/revelan-contactos-secretos-de-trump-con-putin-hablaron-siete-veces-desde-que-el-republicano-dejo-la-casa-blanca",
  "title": "Revelan contactos secretos de Trump con Putin: hablaron siete veces desde que el republicano dejó la Casa Blanca",
  "description": "Los detalles se publicarán la semana próxima en un nuevo libro del periodista Bob Woodward. Desde que dejó el cargo, Trump llamó al líder ruso un “genio” cuando Moscú comenzó su invasión a Ucrania.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/revelan-contactos-secretos-de-trump-con-putin-hablaron-siete-veces-desde-que-el-republicano-dejo-la-casa-blanca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d14bfa2/2147483647/strip/true/crop/1200x583+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F8f%2F379d25b24a82ba71f6a980914070%2Fimagen-2177339444.jpg",
  "content": "<div>\n<p><b><i>Peter Baker / The New York Times</i></b><br />El <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/voto-latino-es-clave-en-ee-uu-pero-no-extenderan-permisos-de-permanencia-a-muchos-migrantes\" target=\"_blank\"><b>expresidente Donald Trump</b></a><b> </b>ha hablado en secreto con el presidente ruso <b>Vladimir Putin </b>hasta siete veces desde que dejó el cargo, incluso mientras presionaba a los republicanos para que bloquearan la <b>ayuda militar a Ucrania </b>para luchar contra los invasores rusos, según un nuevo libro del periodista <b>Bob Woodward</b>.</p><p>El libro, titulado <b>War </b>(Guerra) y cuya publicación está prevista para la próxima semana, describe una escena ocurrida a principios de 2024 en Mar-a-Lago, la propiedad de Trump en Florida, cuando el expresidente ordenó a un asistente que saliera de su oficina para poder realizar una llamada telefónica con Putin.</p><p>El asistente no identificado dijo que los dos podrían haber hablado media docena de veces más desde que Trump dejó la <b>Casa Blanca</b>.</p><p>El libro también informa que Trump, mientras todavía estaba en el cargo a principios de la<b> pandemia de covid-19</b> en 2020, envió en secreto a Putin lo que entonces eran raras máquinas de prueba<b> Abbott Point of Care </b>para el uso personal del ruso. Putin instó a Trump para que no revelara públicamente el gesto porque podría dañar políticamente al <b>presidente estadounidense</b>. “No quiero que se lo digas a nadie porque la gente se enojará contigo, no conmigo”, le dijo Putin.</p><div>\n<figure>\n<picture>\n<img alt=\"Putin-Trump: ambos líderes tienen previsto reunirse en Buenos Aires. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecffead/2147483647/strip/true/crop/1000x563+0+0/resize/1000x563!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F20%2F5bf4b7890ec70.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/05a0587/2147483647/strip/true/crop/1000x563+0+0/resize/2000x1126!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F20%2F5bf4b7890ec70.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecffead/2147483647/strip/true/crop/1000x563+0+0/resize/1000x563!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F20%2F5bf4b7890ec70.jpeg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin y Donald Trump en una reunión bilateral. </figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Esto plantea nuevas preguntas sobre la relación de Trump con Putin a pocas semanas de una elección que determinará si el expresidente recuperará la Casa Blanca.</p><p><b>The New York Times</b> obtuvo una copia del libro. El diario <b>The Washington Pos</b>t, donde Woodward ha trabajado durante más de medio siglo, y CNN, donde aparece a menudo como comentarista, también informaron sobre el libro el martes.</p><p>Woodward, que saltó a la fama con sus reportajes sobre el caso <b>Watergate </b>y que publica regularmente <b>libros superventas </b>con reportajes explosivos basados en el acceso a fuentes de alto nivel, atribuyó su relato de las comunicaciones continuas entre Trump y Putin a un solo asistente de Trump que no es nombrado en el libro. El asistente no ofreció detalles específicos más allá de decir que había habido lo que Woodward caracterizó como “quizás hasta siete” contactos.</p><p>La campaña de Trump desestimó el libro de Woodward atacando al autor con insultos típicamente personales -“un completo sinvergüenza” que es “lento, letárgico, incompetente y en general una persona aburrida y sin personalidad”- sin abordar ninguno de los detalles reportados en el libro.</p><p>“Ninguna de estas historias inventadas por Bob Woodward es verdadera y son obra de un hombre verdaderamente demente y trastornado que sufre un caso debilitante del síndrome de trastorno por Trump”, dijo <b>Steven Cheung</b>, director de comunicaciones de la campaña de Trump. Cheung dijo que Trump no le dio acceso a Woodward para el libro y señaló que el expresidente estaba demandando al autor por un libro anterior.</p><p>El <b>Kremlin </b>también desmintió la información contenida en el libro de Woodward sobre las conversaciones entre Trump y Putin y el suministro de pruebas de covid. “Eso no es cierto”, dijo <b>Dmitry Peskov</b>, portavoz del Kremlin. “Es una típica historia falsa en el contexto de la <b>campaña electoral</b>”.</p><p>Aunque en general se cuestiona la versión de Woodward, la declaración de la campaña de Trump no dice explícitamente si el expresidente había hablado con Putin desde que dejó el cargo. Pero la afinidad que Trump ha expresado con frecuencia por el amo del Kremlin ha desconcertado durante mucho tiempo incluso a sus propios designados, ha provocado investigaciones y ha preocupado a los especialistas republicanos en seguridad nacional.</p><p>Las <b>agencias de inteligencia estadounidenses</b> concluyeron que Putin había ordenado al gobierno ruso que interviniera en las<b> elecciones de 2016 </b>para ayudar a Trump a derrotar a <b>Hillary Clinton</b>, una conclusión que Trump rechazó, sugiriendo que creía en la negación de Putin. Si bien el fiscal especial <b>Robert Mueller </b>no encontró una conspiración criminal que pudiera probarse, documentó una cantidad inusual de contactos entre Rusia y personas del círculo de Trump durante esa campaña.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e2f453c/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d7452f2/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e2f453c/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin: el presidente ruso mantiene una buena relación con Trump.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Desde que dejó el cargo, Trump ha seguido elogiando a Putin. Llamó al líder ruso un “genio” cuando <b>Moscú invadió Ucrania en 2022 </b>y desde entonces se ha negado a decir que Ucrania debería ganar la guerra. Ha criticado la ayuda estadounidense a Ucrania y ha presionado a los republicanos del Congreso para que no aprueben más asistencia. Se ha jactado de que si gana negociará el fin de la guerra en 24 horas, incluso antes de la investidura.</p><p>Trump no ha explicado cómo lo haría, pero los términos posibles descritos el mes pasado por su compañero de fórmula,<b> J. D. Vance</b>, sonaban muy parecidos a lo que Putin querría. Vance dijo que Rusia podría conservar el territorio ucraniano que ha tomado por la fuerza en violación del derecho internacional y recibir una “garantía de neutralidad” de Ucrania, a la que no se le permitiría unirse a la OTAN.</p><p>La vicepresidenta <b>Kamala Harris</b>, en una entrevista en el programa<b> 60 Minutes </b>el lunes, criticó los vínculos de Trump con Putin. “En este momento, estamos apoyando la capacidad de Ucrania para defenderse de la agresión no provocada de Rusia”, dijo. “Donald Trump, si fuera presidente, Putin estaría sentado en Kiev ahora mismo. Dice: ‘Oh, puede acabar con esto el primer día’. ¿Saben lo que significa eso? Se trata de rendición”.</p><div><div>\n<p>\n</p><h3>Ventaja de Kamala Harris</h3>\n<p></p>\n</div><p>La candidata demócrata a la Casa Blanca, Kamala Harris, aventaja por tres puntos a su rival republicano, Donald Trump, según un sondeo del New York Times publicado ayer martes, cuando faltan cuatro semanas para las elecciones estadounidenses. Harris, de 59 años, cuenta con el 49% de las intenciones de voto en todo el país, frente al 46% de Trump, de 78 años. La candidata ha conseguido el apoyo del 9% de los republicanos, según la encuesta realizada con el Siena College. El último sondeo del New York Times, publicado a mediados de septiembre, concluía un empate entre los dos candidatos a nivel nacional, con un 47% cada uno. Pero las elecciones presidenciales estadounidenses se celebran por sufragio universal indirecto, de modo que el resultado depende de un puñado de estados muy disputados. (AFP)</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mas-soldados-en-el-ejercito-y-mujeres-con-mas-cantidad-de-hijos-las-prioridades-del-kremlin\">\nMás soldados en el ejército y mujeres con más cantidad de hijos: las prioridades del Kremlin\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hungria-tilda-de-verguenza-una-resolucion-importante-de-la-union-europea-que-va-directamente-en-su-contra\">\nHungría tilda de “vergüenza” una resolución importante de la Unión Europea que va directamente en su contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-en-contra-de-plan-de-paz-del-duo-de-china-y-brasil-solo-le-sirve-a-putin-para-seguir-con-la-guerra\">\nZelenski en contra de plan de paz del \"dúo de China y Brasil”: solo le sirve a Putin para seguir con la guerra\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T06:15:01.197",
  "ttr": 216,
  "type": "article"
}