{
  "url": "https://www.elpais.com.uy/que-pasa/el-drama-de-la-pasta-de-dientes-por-que-en-uruguay-cuesta-el-doble-y-que-plan-tiene-el-gobierno-para-bajar-su-precio",
  "title": "El drama de la pasta de dientes: ¿por qué en Uruguay cuesta el doble y qué plan tiene el gobierno para bajar su precio?",
  "description": "El Ministerio de Economía planteó liberar la importación de algunos productos de higiene demasiado costosos, pero el plan se retrasó por “trabas técnicas” dentro del Ministerio de Salud Pública.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/el-drama-de-la-pasta-de-dientes-por-que-en-uruguay-cuesta-el-doble-y-que-plan-tiene-el-gobierno-para-bajar-su-precio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/79523df/2147483647/strip/true/crop/850x413+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F69%2Fb6add3204448acc24bd405a1f26c%2Fabrir.jpg",
  "content": "<div>\n<p>Una pregunta en apariencia sencilla —que se puede escuchar por igual en boca del<b> presidente de la República </b>en una rueda de prensa, entre vecinos conversando en una feria barrial, o en el verbo indignado de un uruguayo recién retornado de un viaje en el extranjero— mantiene en tensión a distintos ministerios y oficinas estatales, expone una puja de intereses empresariales y parece finalmente colarse entre las discusiones programáticas de la inminente <b>campaña electoral</b>.</p><p>¿Por qué una misma pasta de dientes, fabricada en <b>Brasil </b>e ingresada a <b>Uruguay </b>sin pagar un solo peso de aranceles, cuesta más del doble en un lado que del otro? ¿Qué costo añadido tiene un desodorante traído desde <b>Argentina</b> o un shampoo que viene de <b>México</b>, para justificar tal diferencia de precios? ¿Por qué hasta en <b>Europa</b>, con sus rentas altas y su moneda estable, cuesta encontrar esos mismos bienes a precios más caros que en nuestro país?</p><p>La <b>devaluación del peso argentino</b> en los últimos años —y los miles de uruguayos que cruzaron el río a vaciar sus bolsillos en las farmacias de ese país— lo hizo más visible, pero el problema se arrastra desde hace años y trasciende los vaivenes del tipo de cambio, al punto de haber convertido a los <b>productos de higiene personal </b>en símbolos de<a href=\"https://www.elpais.com.uy/negocios/noticias/que-tan-caro-es-uruguay-comparado-ante-un-grupo-de-43-paises-y-por-que-se-da-eso\" target=\"_blank\">lo caro que es Uruguay</a>.</p><p>Un informe del <b>Centro de Estudios para el Desarrollo</b> (CED) <a href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-caro-todos-pellizcan-pocos-importadores-y-marcas-el-peso-del-estado-y-mas\" target=\"_blank\">publicado a comienzos de este mes</a> le puso números al desvío de precios de la economía uruguaya respecto a una muestra de 43 países, y cuantificó también la particularidad de esos productos de higiene. Esa foto de 2017, basada en datos del <b>Banco Mundial</b>, constató que el <b>nivel de precios en Uruguay</b> se ubicaba 27% por encima del promedio de todos los países, pero 58% si se consideraba solo el rubro de cuidado personal.<br />El precio de la pasta de dientes figura 83% más caro en <b>Uruguay </b>que en el promedio de los países analizados. El shampoo, 292% más caro. El papel higiénico, 55% por encima de la media. Los desodorantes y jabones, entre 10% y 13%.</p><p>Economistas, empresarios y jerarcas consultados coinciden en que la respuesta al misterio de los <b>precios de los productos de higiene </b>está en un cóctel conformado por una<b> alta concentración de mercado </b>por parte de unos pocos productores, importadores exclusivos con <b>altos márgenes de comercialización</b>, una serie de exigencias sanitarias que actúan de barrera al ingreso de vías alternativas de importación, y una burocracia reticente a flexibilizar algunas de esas regulaciones.</p><p>Pero mientras desde el campo económico existe un amplio consenso tanto en las causas del alto nivel de precios del sector como en los caminos para atenuarlo, el actual gobierno tuvo menos éxito del esperado cuando intentó seguir algunas de esas recetas, ya que chocó contra un muro de “obstáculos técnicos” en el ámbito del <b>Ministerio de Salud Pública</b> (MSP), según confirman fuentes de la cartera. </p><p>En concreto, el <b>Ministerio de Economía</b> (MEF) procuró avanzar en una desregulación que habilitara las<b> “importaciones paralelas” </b>de productos de higiene y así promover una mayor competencia, pero debió lidiar con resistencias por parte de algunas dependencias del MSP encargadas del contralor sanitario, que pidieron estudiar más a fondo la viabilidad de esa propuesta.</p><div>\n<p>\n</p><h3>Concentrados.</h3>\n<p></p>\n</div><p>Para entender las idas y vueltas en la búsqueda de una solución a los precios excesivos en los <b>bienes de cuidado personal</b>, hay que empezar por cómo se estructura el mercado. Allí, para empezar, los productos son en su gran mayoría de origen importado. Salvo por el papel higiénico, que cuenta con cierta cuota de producción nacional y una mayor competencia relativa, en el resto de los bienes existe un importante nivel de <b>concentración entre importadores</b>, entre moderada y alta según los estándares internacionales, que además tienen <b>acuerdos de exclusividad</b> con los proveedores del exterior.</p><p>Al mismo tiempo, del lado de la <b>demanda los consumidores</b> parecen tener preferencias bastante rígidas hacia esas marcas, ya que se trata de productos que exigen una construcción de confianza. “Vos mañana tenés una reunión de trabajo y no te comprás cualquier desodorante. Vas a elegir el que sabés que te funciona y no te mancha la camisa”, explica un comerciante. Esa “baja elasticidad en la demanda” implica que un aumento de precios en esos productos no hace que el consumidor se vaya tan fácil a otro producto. “Y además este tipo de mercados no se caracterizan por tener un gran conjunto de marcas a nivel internacional”, agrega <b>Ignacio Umpiérrez</b>, economista del CED.</p><p>Un almacenero, supermercadista, o gerente de una farmacia que quiere vender la pasta de dientes, el desodorante o el shampoo de esas grandes multinacionales —que son las marcas que el público demanda— tiene entonces que negociar con el importador exclusivo, que le impone un precio al que debe sumar sus propios costos y márgenes.</p><p>Según el estudio del <b>CED</b>, esa escasa competencia puede estar detrás de los márgenes de comercialización que hoy en día tienen los pocos importadores, y que para algunos productos supera el 80%.</p><p>Una fuente con conocimiento de cómo se forman los precios en el sector dijo a El País que muchas veces las multinacionales mantienen sus precios de importación a pesar de fluctuaciones coyunturales que aumentan su margen de rentabilidad. Por ejemplo, en el caso de un bien que se trae de <b>Argentina</b>, una devaluación en ese país le aumenta el margen de ganancia ya que ese producto se exporta en dólares a<b> Uruguay</b>. Sin embargo, lo que ocurre es que la casa matriz le mantiene el precio de importación a su distribuidor uruguayo, cuando podría trasladar ese margen a una rebaja. “Y las casas matrices juegan con sus posiciones en cada mercado. Los representantes en <b>Uruguay</b> no la tienen fácil para negociar con ellos un cambio al precio de importación”, afirmó la fuente.</p><p>Ante esa realidad, los economistas que han estudiado el tema señalan que se debe propiciar “una mayor competencia “intra marca”. Es decir, en vez de buscar incentivar la producción o importación de otras marcas, lo que se debe hacer es facilitar la competencia en los canales de ingreso y distribución de los productos ya demandados por el público.</p><p>Eso tiene, al día de hoy, dos barreras que actúan en simultáneo. Por un lado, están los <b>acuerdos de distribución exclusiva</b>, que implican acuerdos entre privados por los cuales el proveedor internacional solo comercializa sus productos a través de un único representante. “Esos acuerdos no son ni buenos ni malos per se, sino que se evalúan en función de la regla de la razón; es decir, las agencias de competencia analizan esos acuerdos cuando hay indicios de que pueden ser perjudiciales para los consumidores por los altos niveles de precios o por generar algún tipo de prácticas que vayan en contra del bienestar de los consumidores”, dice <b>Umpiérrez </b>del CED.</p><p>La “principal barrera”, según los estudios realizados, está en un segundo factor de carácter sanitario, que impide las “<b>importaciones paralelas</b>”. Ante la imposibilidad de comprarle directo al productor original, una alternativa podría ser la “libre importación” de ese mismo producto comprado directamente a vendedores de otras partes del mundo, como un supermercado o un mayorista argentino.</p><p>Pero quien intentara algo así chocaría hoy en día con un requisito del <b>MSP</b>, que exige a cada potencial importador del rubro la presentación de la<b> información técnica o “dossier”</b> <b>del producto</b>, un documento que solo puede aportarlo el fabricante. “Eso te impide que otros competidores que quisieran ingresar ese producto a Uruguay, que no necesariamente tengan una relación comercial con el productor, lo puedan ingresar, porque le van a pedir la ficha técnica. Entonces no va a poder realizar la importación”, afirma <b>Umpiérrez</b>.</p><p><i>—O sea que si hay una pasta de dientes que ya está registrada en Salud Pública, la fórmula ya presentada, y yo quiero traer exactamente esa misma pasta de dientes comprada a una empresa en Argentina, tengo que presentar el mismo documento que Salud Pública ya tiene?</i></p><p>—Exacto.</p><div>\n<p>\n</p><h3>Objetivo aplazado.</h3>\n<p></p>\n</div><p>Desde el comienzo del actual gobierno, el equipo económico liderado por <b>Azucena Arbeleche</b> concentró energías en intentar reducir barreras de este tipo en distintos rubros, y para ello se generó un grupo de trabajo interministerial que analizara caso a caso qué cambios regulatorios podrían mejorar la competencia y ayudar a bajar los precios. Sin embargo, en el caso específico de los productos de higiene, el impulso inicial se vio empantanado y demorado en el <b>MSP</b>, donde se plantearon “obstáculos técnicos” a las modificaciones que propuso Economía.</p><p>En distintas conversaciones con actores de la coalición y empresarios, según supo El País, la ministra comentó que desde su cartera plantearon diferentes opciones para <b>liberalizar la importación de productos de higiene</b>, pero que hasta el momento no habían logrado sortear la burocracia del contralor sanitario. De acuerdo a las fuentes, esa falta de avance responde más a cuestionamientos planteados por los mandos medios que a diferencias políticas entre los líderes de las respectivas carteras.</p><div>\n<figure>\n<picture>\n<img alt=\"Azucena Arbeleche. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a642bf8/2147483647/strip/true/crop/475x385+0+0/resize/475x385!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Ffb%2Fab2e1b1d4407833ca249e9694ba2%2Farbe.jpg 1x, https://imgs.elpais.com.uy/dims4/default/efc0c74/2147483647/strip/true/crop/475x385+0+0/resize/950x770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Ffb%2Fab2e1b1d4407833ca249e9694ba2%2Farbe.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a642bf8/2147483647/strip/true/crop/475x385+0+0/resize/475x385!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Ffb%2Fab2e1b1d4407833ca249e9694ba2%2Farbe.jpg\" />\n</picture>\n<div>\n<figcaption>Azucena Arbeleche. Foto: Leo Mainé.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Consultados para este informe, desde el <b>MSP</b> optaron por no ahondar en explicaciones, aunque ratificaron que existe una serie de “trabas técnicas” que se encuentran en etapa de análisis. “El <b>MEF</b> hizo un pedido para estudiar la posibilidad de facilitar la importación de ciertos productos cosméticos y se estuvo de acuerdo con analizar esa posibilidad. Se realizaron consultas técnicas que no fueron concluyentes en la posibilidad de flexibilización. Actualmente se está en etapa de ampliar las consultas técnicas y estudiar la normativa internacional. Aún no tenemos una definición concluyente acerca de la posibilidad de hacer lo solicitado”, se limitaron a decir desde la cartera, hoy lidera por <b>Karina Rando</b>.</p><p>Ante la insistencia por conocer cuáles son esos factores no concluyentes, o en qué consisten las dudas técnicas, desde el <b>MSP</b> no respondieron. Desde el <b>MEF</b>, por su parte, señalaron que se sigue trabajando en la coordinación interministerial para llegar a una solución.</p><p>¿Pero cuáles son en concreto los cambios normativos que habría que hacer, y qué consecuencias negativas, si las hay, cabría contemplar? El economista <b>Sebastián Fleitas</b>, especializado en cuestiones de competencia y coautor de un <b>informe de CPA Ferrere de 2020 </b>que incluía recomendaciones de cambios regulatorios al <b>mercado de productos de higiene</b>, señala que un primer aspecto es justamente quitar la obligación de presentar nuevamente el certificado para productos ya registrados. Según cuenta a El País, ese estudio de 2020 ya analizaba varios escenarios de comparativa internacional que Uruguay podría seguir como ejemplo.</p><p>“Un cambio sencillo es permitir que una vez que el producto se registra, quede protegido por un tiempo, por ejemplo un año, pero a partir de cierto punto ya no exigirlo”, explica el economista, y agrega que eso es algo que por ejemplo “en <b>Europa</b> funciona clarísimo”. Eso permitiría no quitar el incentivo o el premio a quien genera el producto en primera instancia, pero luego abrir la competencia a terceros.</p><p>Una segunda recomendación es pasar de controles “ex ante” a registros “ex post”. Esto implica que en vez de concentrar toda la carga de inspecciones al ingreso de cada producto, el control se pase a realizar de manera aleatoria una vez que los bienes ya estén en circulación en el mercado, con sanciones fuertes ante la constatación de incumplimientos. <b>Estados Unidos</b> o <b>España </b>aplican esa estrategia, que quita otras trabas a la importación.</p><p>Esto no significa que no haya factores que exijan cierto cuidado o protección. Economistas y empresarios señalan tres elementos: la <b>propiedad intelectual</b>, la posibilidad de invertir en <b>consolidación de las marcas</b>, y los aspectos sanitarios.</p><div>\n<figure>\n<picture>\n<img alt=\"Ministerio de Salud Pública. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/da7d5a0/2147483647/strip/true/crop/512x340+0+0/resize/512x340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F7e%2Fb418e4854878b276ddba2010d18c%2Fministerio-de-salud-pu-2363191.bmp 1x, https://imgs.elpais.com.uy/dims4/default/0619347/2147483647/strip/true/crop/512x340+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F7e%2Fb418e4854878b276ddba2010d18c%2Fministerio-de-salud-pu-2363191.bmp 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da7d5a0/2147483647/strip/true/crop/512x340+0+0/resize/512x340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F7e%2Fb418e4854878b276ddba2010d18c%2Fministerio-de-salud-pu-2363191.bmp\" />\n</picture>\n<p>\n</p><figcaption>Ministerio de Salud Pública.</figcaption><p></p>\n</figure>\n</div><p>Por un lado, las marcas internacionales pueden plantear una preocupación por <b>la explotación de su propiedad intelectual</b>, ya que el dossier requerido por el <b>MSP</b> contiene información privada como las fórmulas de sus productos. Sin embargo, el informe de CPA por ejemplo plantea que la autoridad sanitaria “continuaría siendo la responsable de la habilitación de los productos y la única que manejaría las fichas técnicas de los mismos, por lo tanto, se preservaría el derecho de propiedad intelectual de las empresas productoras”. Desde el CED, en tanto, <b>Umpiérrez</b> dice que incluso se podría evaluar “cobrar un canon” a los importadores paralelos por el uso del producto cuya propiedad intelectual pertenece a un tercero.</p><p>El segundo componente refiere a un argumento de las multinacionales a la hora de defender la exclusividad en la importación. Fuentes de la industria dijeron a El País que la integración vertical entre un productor internacional y su distribuidor local permite una mayor planificación de las inversiones, por ejemplo en el rubro publicitario. “El razonamiento es que si vos financiás y sostenés campañas para fortalecer la marca, en el caso de que haya otros distribuidores que luego se reparten las ventas, hay menos incentivos a hacer esa inversión publicitaria”, ejemplificó. El informe de CPA Ferrere hacía mención a este punto, al indicar que “un importador exclusivo podría tener incentivos a invertir en estos aspectos, en situaciones donde una multiplicidad de importadores podría generar el problema del <i>free-riding </i>o de aprovecharse de inversiones de otros”.</p><p>Sin embargo, gran parte de los consultados —economistas y actores del gobierno— coinciden en que eso debería trasladarse al consumidor, algo que según el <b>desvío de precios en el rubro </b>no parecería estar sucediendo. Desde el CED señalan en su informe que los bienes analizados “a priori parecieran no requerir de un importante esfuerzo en inversiones específicas” como para justificar ese argumento.</p><p>Por último, la preocupación del<b> MSP</b> tiene que ver con asegurar la calidad de los productos que circulan. Tanto Umpiérrez como Fleitas destacan que es una inquietud legítima, pero que puede protegerse sin necesidad de tantas restricciones a la competencia en la importación.</p><div><div>\n<p>\n</p><h3>“Arbitraje de precios” en las ferias</h3>\n<p></p>\n</div><p>Mientras se discuten los detalles técnicos y los jerarcas políticos lidian con las trabas burocráticas, las <b>ferias vecinales</b> y otros <b>mercados informales</b> actúan de mercado paralelo. La proliferación de esa vía de comercialización preocupa a comercios como supermercados y farmacias, que ven disminuidas sus ventas. <b>Enrique Padial</b>, del <b>Centro de Farmacias del Uruguay</b>, afirma que en lo peor de la brecha cambiaria con Argentina la facturación de algunos productos cayó casi 40%. En su último informe trimestral, la <b>Cámara de Comercio y Servicios </b>señaló que el rubro de cuidado personal registra siete trimestres consecutivos de descenso en las ventas. <b>Ana Laura Fernández</b>, economista de la gremial, dice que están en contacto con las autoridades para reforzar los controles y mejorar la competitividad de las empresas. Por el lado de las ferias, <b>Ricardo Cozzano</b>, de <b>Tristán Narvaja</b>, no niega el componente de <b>contrabando</b> en los mercados informales, aunque señala que algunos puestos, que prefieren evitar la posibilidad de una sanción o pena, se abastecen en el <b>Barrio de los Judíos</b>. Algunas casas mayoristas con sede en ese barrio compran a los proveedores partidas con fechas de vencimiento más cercanas, o productos en vías de ser discontinuados, o liquidaciones de inventarios, y consiguen así mejores precios. <b>Ignacio Umpiérrez</b>, del CED, dice que al final del día, los canales informales están funcionando como “arbitraje de precios”.<br /></p></div><p>Todos estos aspectos a cuidar, coinciden los consultados, son bastante menores a los que se ven en otros mercados que presentan precios excesivos, como el de frutas y verduras o el de los combustibles. Con la pasta de dientes o el desodorante “podés hacer algo rápido y bien, sin pagar mucho costo, aunque vas a tener a alguna empresa a la que obviamente no le va a gustar ganar menos y no va a quedarse contenta”, dice el economista Fleitas.</p><p>Por ahora, de los supermercados y farmacias a las ferias, la famosa pregunta sobre el precio de la pasta de dientes prevalecerá como tema de conversación.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:30:05.558",
  "ttr": 516,
  "type": "article"
}