{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/ecos-en-argentina-del-choque-bielsa-suarez/",
  "title": "Ecos en Argentina del choque Bielsa-Suárez",
  "description": "Una colección de miradas refleja cómo el periodismo y la calle del otro costado del río viven los sacudones en la selección uruguaya de fútbol.    Ángel Chiesa, eximio profesor de Historia y tierno contador...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/ecos-en-argentina-del-choque-bielsa-suarez/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/ecos-en-argentina-del-choque-bielsa-suarez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/bielsa_web_NVPOisZ_article_main.jpg?r=DKoaRXCZdmOdCJHh",
  "content": "<p>Una colección de miradas refleja cómo el periodismo y la calle del otro costado del río viven los sacudones en la selección uruguaya de fútbol.</p><div>\n    <p>Ángel Chiesa, eximio profesor de Historia y tierno contador de historias, desanda las calles de Buenos Aires, en la frontera imprecisa entre los barrios de Flores y Caballito, con un rostro en el corazón: Bielsa. Tal cual: la efigie de Bielsa, Marcelo, entrenador de fútbol a cargo de la selección uruguaya, individuo en tiempos de tormentas mediáticas, está en el centro de la remera con la que Chiesa se desplaza en busca de un poco de aire y del almacén desde el que le ofrezcan el mejor dulce de leche para su familia y para él. “Me la regaló mi hija para alguna Navidad y esta vez la agarré de casualidad −asume−, pero me encanta que coincida con la situación que lo afecta en este tiempo. Bielsa me fascina”.</p>\n<p>Argentina transcurre horas de conflictividades más hondas y de preocupaciones más extendidas que los efectos suscitados por <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/luis-suarez-el-dia-de-manana-le-pido-a-la-gente-que-no-se-la-agarre-con-los-jugadores-si-algo-no-viene-bien/\">los dichos de Luis Suárez</a> hacia el hombre que viaja por las calles hecho remera del profesor Chiesa. O sea: hay manifestaciones públicas por muchas causas, pero no por este tema. Sin embargo, el peso de la figura de Bielsa y la magnificación que la industria de la comunicación hace sobre ciertas disputas generaron y generan un eco fuerte en el costado del Plata donde Bielsa nació. Por algo, a metros de la sede de una <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/decenas-de-facultades-fueron-ocupadas-en-argentina-contra-los-recortes-de-milei/\">facultad tomada como respuesta a las políticas universitarias y económicas del gobierno de Javier Milei</a>, un muchacho le suelta a una muchacha esta brevedad: “Al <em>Loco</em> lo embocaron. Ser diferente tiene su costo”. En un televisor grandote que sobresale en el bar donde conversan, un conocido conductor de programas deportivos anuncia lo que viene en su programa y asegura que la polémica sigue y −leve sonrisa al compás de su voz− “va a ser para alquilar balcones”. La muchacha, que no tiene resuelto si la conducta de Bielsa la arrima o la aleja, señala esa sonrisa, enfoca al muchacho y replica: “¿Y qué querés?”.</p>\n<p>Es cierto que es en el escenario periodístico donde se construyen −más o menos como en otras áreas− la dimensión y los posicionamientos en torno a lo que ocurre con Bielsa. Y es cierto, además, que Bielsa, cuya mirada crítica a las conductas del periodismo es un dato conocido, suele provocar alineamientos marcados, aunque esos alineamientos suelen portar alguna simplificación. Así, casi desde siempre. Así, también, ahora. </p>\n<p>Javier Lanza, quien trabaja en Telefe Stream, detecta que en el universo virtual “hay mucho pro Bielsa rotundo y mucho pro Suárez rotundo, mientras que sobre todo lo que rodea este panorama hay muchos menos comentarios”. Sintoniza con lo que abrevia impecable Roberto Parrottino, del diario <em>Tiempo argentino</em>: “En Argentina, <em>grosso modo</em>, me parece que se cuenta −se habla, sobre todo− tangencialmente, de costado. La crítica periodística general lo resuelve a través de la simpatía: si me cae bien o mal. Noté cierto ‘apoyo’ a Bielsa sostenido en el nacionalismo, porque es argentino; y la saña recurrente contra Bielsa, señalador de los poderes que dañan al fútbol. Al final, los de afuera seguimos siendo de palo, y no está bueno que lo privado se haga público”.</p>\n<p>Ese eje −lo privado hecho público o, más directo, que Suárez haya vertido sus broncas fuera del camarín− se sitúa en el podio de los reflejos argentinos sobre la tensión que impactó en la celeste. Editor del diario <em>La Nación</em>, lo blanquea Cristian Grosso: “Las discrepancias se expresan puertas adentro, en un ámbito de discreción. Esto sirve para mensurar la seriedad de las intenciones. Extraño liderazgo el de Luis Suárez si en los medios eligió dinamitar a la selección uruguaya. Tan desestabilizador que vale preguntarse: ¿también lo hubiese hecho si Bielsa accedía a su pedido de ser convocado hasta fin de año? La elección de valores con los que una persona se comporta y la coherencia de esa conducta en el tiempo son el escudo que puede proteger a alguien cuando es puesto bajo sospecha. En este campo, los antecedentes respaldan a Bielsa. Se ganó esa confianza”. Referir a la confianza es referir a la ética. Sin meterse en los pormenores de la pulseada Suárez-Bielsa, la percepción de esa ética la sintetiza, relator entre los relatores, Víctor Hugo Morales: “Bielsa es la mayor referencia moral del fútbol mundial”.</p>\n<h2>Bielsa en el centro</h2>\n<p>Pensar y contar a Bielsa −desde la voluntad de profundidad o desde la comodidad de emitir cualquier sentencia− es un ejercicio argentino de largo itinerario. Sobresale en eso Ariel Senosiain, autor de la biografía <em>Lo suficientemente loco</em>, de 2004, y hoy comentarista de los partidos de la selección argentina en la señal TyC Sports, quien va derecho a la tensión de estas horas: “Es increíble que a Bielsa lo contrataron para cambiar el estilo de la selección uruguaya y hoy quieran cambiarle sus formas. Porque ese es el punto: nadie se molestó con cómo quiere hacerlos jugar, sino con su conducción de grupo. Está claro que le pegaron debajo de la línea de flotación: siempre había recibido elogios en el aspecto donde hoy recibe críticas. Dicho esto, Bielsa demostró varias veces en su vida que, en los momentos turbulentos de sus trabajos, decidió redoblar, no alejarse”.</p>\n<p>La entrenadora, exfutbolista, periodista y narradora Mónica Santino, acumula una carrera prolongada en la construcción grupal alrededor del fútbol. Cristalizó eso, entre otros sitios, en La Nuestra, el proyecto deportivo y social que se despliega en la Villa 31. Ahí, en ese escenario, también repercute Bielsa. Desde ese bagaje, reflexiona: “Desconocido y extraño ver a Bielsa enredado en estos conflictos lanzados en declaraciones mediáticas. Hombre de fútbol, respetado y amado por los planteles de futbolistas que condujo y por las ciudades que habitó. Cuidadoso de lo que se dice y no se dice en la intimidad de un grupo. Si hubiera ese malestar, ¿se soluciona a través de declaraciones a la prensa? ¿No hay canales de diálogo posibles? No hay comparación entre ese <em>Loco Bielsa</em> que defendió a ultranza a la selección uruguaya en esa conferencia de prensa en la Copa América 2024, cuando todo fue un desastre organizativo. Habló ese día como siempre lo hizo. Quizás las diferencias se podían subsanar de otra manera. No es justo para nadie. Ni para Bielsa ni para los futbolistas. Hay palabras posibles, profesionalismo y amor por lo que se hace. El tiempo se ocupa de poner todo en su lugar. Lo mismo para el fútbol y la vida”.</p>\n<p>“No lo va a poder arreglar”, augura Miguel, un mozo sesentón de un restorán porteño, alguien sin simpatías por Bielsa que expone como si dominara más detalles que los propios protagonistas. “En Vélez se sacó chispas con algún jugador y la fiesta terminó en paz”, le devuelve Juan, otro mozo, hincha de Vélez y, en especial, del Vélez que salió campeón orientado por Bielsa. Se sube a ese parteaguas otro periodista, Daniel Guiñazú, narrador en <em>Página/12</em> y en <em>La voz del interior</em>: “Bielsa divide aguas en la Argentina de la misma manera en que lo ha hecho en cada lugar por el que ha pasado en su carrera como técnico. Están los que creen que está siendo víctima de una emboscada del plantel y algunos dirigentes. Y, también, los que piensan que Bielsa tiene un estilo autoritario y distante propio de otros tiempos y que no se condice con lo que los jugadores pretenden. Desde este lado del río, queda la sensación de que una parte del periodismo deportivo uruguayo tradicional nunca terminó de aceptarlo y entenderlo y echa leña al fuego. Puede cuestionarse la oportunidad que Luis Suárez eligió para decir lo suyo. Pero nadie ha salido a desmentirlo. Lo cierto es que Bielsa no le encuentra la salida al laberinto y que la silbatina del público en el Centenario fue una señal de preocupación por un equipo que hizo un gol en los últimos siete partidos”.</p>\n<h2>Códigos para entender a Bielsa</h2>\n<p>En pantallas más grandes y más chicas, mientras tanto, los dueños del show persiguen más encendidos y más clics mostrando periódicamente las facciones de Bielsa, de Suárez o de alguna otra garganta que agrega lo suyo. Y, con asiduidad, bien ante los ojos, se lee la palabra “polémica”. Pero una cosa es el jugo feo que obligan a beber algunos altavoces periodísticos que exprimen las “polémicas” hasta que llegue la siguiente “polémica” y otra cosa es evaluar si todo este ruido no puede resultar una oportunidad. Por ese andarivel va la observación del narrador y artista Kurt Lutman, exfutbolista profesional, lleno de identidad con Newell’s, justo Newell’s, el club en el que Bielsa es una identidad tan imponente que hasta le da nombre al estadio: “Por un lado, está la sensación inevitable de que le están pasando una factura por sus posicionamientos públicos en cuestiones de poder del fútbol. Pero, por el otro, me parece que esa referencia no debería hacernos perder de vista el debate rico sobre las cuestiones vinculares. En el fútbol y en toda construcción colectiva lo afectivo es esencial y habría que ver cómo funcionó el territorio afectivo en ese grupo con Bielsa, más allá de sus aportes evidentes como entrenador profesional. Y hay otra variable: lo histórico. Bielsa desembarcó en un lugar con muchísima historia, con mucho recorrido, con un grande como el maestro Tabárez como referencia precedente de sabiduría y, sobre todo, de constructor de afecto colectivo. Eso estuvo antes de Bielsa y la honra a lo anterior es fuerza. Bielsa, aun en sus 69 años, puede seguir aprendiendo, en este caso de la era Tabárez y esa ingeniería llamada afecto”.</p>\n<p>Lutman conforma todo un ángulo: el del aprendizaje. ¿Quién aprenderá a partir de esta tormenta? Sebastián Beccacece, el entrenador argentino de la selección de Ecuador, fue rival de Bielsa en el Centenario, sin dejar de catalogarlo como un “padre” en el oficio por motivos como este: “Bielsa te lleva a repreguntarte todo el tiempo, a pensar. Me gustan las personas que te hacen pensar y él es un pensador”. ¿Quién pensará y con qué propósitos? Matiza Ezequiel Fernández Moores, respetadísimo columnista argentino: “La relación, obvio, sufrió daño. Si la prioridad es la celeste, supongo que las partes verán cómo seguir, pero de modo más adulto, puertas adentro, no a través de la prensa. Y, como es fútbol, serán claves los resultados. Y ver si funciona aquel viejo dicho: ‘lo que no te mata te fortalece’”. Eduardo Caimi, garganta del portal <em>Relatores</em>, saca boleto por esa ruta: “Sin una sana convivencia, no hay proyecto posible. Sin embargo, sin referencias que te impulsen a ser mejor, a ser más osado, a ser más valiente, no hay una existencia superadora. Más noble, más íntegra, más transformadora. Bielsa plantea esas disyuntivas en estos tiempos celestes. Si el árbol, al que hay que cuidarlo esmeradamente, tapa el bosque, lleno de conocimiento, de sabiduría, de desafíos y de exigencias, la disyuntiva decanta por el más frágil de los lugares. Yo sugeriría: ‘No se pierdan esta oportunidad, estimados, aunque haya que reacomodar esforzadamente la casa común’”.</p>\n<p>Ocurra lo que ocurra con la secuela de estos episodios, lo seguro es que persistirá su repercusión en Argentina. Y las máquinas mediáticas de picar carne humana se empecinarán en picar todos los músculos y todos los huesos que esos episodios les habiliten. Y Miguel, el mozo sin fe en Bielsa, proclamará incesantemente: “No lo va a arreglar”. Y los devotos de Bielsa enviarán por cadenas de Whatsapp, como se verifica en estas jornadas, la imagen de una antigua bandera argentina sobre la que queda impresa esta leyenda: “Bielsa. El tiempo te dará la razón”. Y las redes sociales digitales avalarán o castigarán a Bielsa, a Suárez, a quien sea.</p>\n<p>Y, desde luego, ocurra lo que ocurra, el profesor Chiesa volverá a regalarles a sus estudiantes un relato titulado “Te acordás, hermano”, que el excanciller Rafael Bielsa le envió a su hermano Marcelo hace 22 años, y les pedirá que, por ejemplo, se concentren en este tramo: “Estoy seguro de que debés haber leído con mortificación la biografía de Adegboye Onigbinde, el técnico de Nigeria, la de uno de los técnicos suecos Lars Lagerback, la de Sven Eriksson, el de Inglaterra, y hasta la de Steve McLaren, un integrante del cuerpo técnico inglés, para saber si algo en sus vidas los lastimó más que las cosas que te lastimaron, si se sacrifican más de lo que te sacrificás, si tienen para con el semejante afligido más caridad que vos y, entonces, obtener pistas que te permitan añadir ese componente a la mezcla táctica y estratégica que preparás para cada uno de esos partidos. Si estás más lastimado, si sos más sacrificado y más caritativo, entonces será justo que triunfes”. Y, después de eso, mientras lo que suceda con Bielsa en Uruguay siga resonando o se apague en Argentina, mientras la vida continúa, caminará por su barrio, como siempre, en busca del mejor dulce de leche.</p>\n<blockquote>\n<p>Ariel Scher, desde Buenos Aires.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ariel-scher/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-20T23:29:55+00:00",
  "ttr": 434,
  "type": "article"
}