{
  "url": "https://www.montevideo.com.uy/Noticias/Edil-blanco-afirma-ser-desvinculado-de-empresa-contratista-de-OSE-por-irse-de-Aire-Fresco-uc882923",
  "title": "Edil blanco afirma ser desvinculado de empresa contratista de OSE por irse de Aire Fresco",
  "description": "Fuego amigo                                    El curul de Salto Eduardo Casaballe dijo que no le renovaron contrato por su postura en interna blanca y críticas a gestión de Albisu en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Edil-blanco-afirma-ser-desvinculado-de-empresa-contratista-de-OSE-por-irse-de-Aire-Fresco-uc882923",
    "https://www.montevideo.com.uy/Noticias/Edil-blanco-afirma-ser-desvinculado-de-empresa-contratista-de-OSE-por-irse-de-Aire-Fresco-uc882923?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882923="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875298.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuego amigo</p>\n                                    <h2>El curul de Salto Eduardo Casaballe dijo que no le renovaron contrato por su postura en interna blanca y críticas a gestión de Albisu en CTM.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un edil nacionalista\nsalteño afirmó haber sido desvinculado de una cooperativa contratada por OSE en el\ndepartamento por abandonar el sector de Álvaro Delgado y apoyar la precandidatura presidencial de Laura Raffo en la\ninterna del Partido Nacional.</p><p>Días atrás, el\nperiodista Eduardo Preve había informado a través de Twitter que la cooperativa\nHard Work, integrada por ediles y militantes del Partido Nacional, había\nrenovado su contrato con OSE, para distintos servicios de mantenimiento de redes y conexión al sistema de\naguas y saneamiento, por más\nde 40 millones de pesos.</p><p>“[Hard Work] mantuvo contratados a todos los militantes del\nPartido Nacional, menos al edil blanco Eduardo Casaballe, muy crítico de la\ngestión de [Carlos] Albisu en Salto Grande y del hospital local”, escribió Preve\nel pasado viernes 15 de marzo y adjuntó la captura de la resolución que llevó a\nesta contratación.</p><blockquote><div><p>?? SOLO PARA AMIGOS</p><p>?? OSE renovó contrato por más de 40 millones de pesos a cooperativa Hard Work en Salto. </p><p>?? Mantuvo contratados a todos los militantes del PN, menos al edil blanco Eduardo Casaballe, muy crítico de la gestión de Albisu en Salto Grande y del hospital local. <a target=\"_blank\" href=\"https://t.co/cMwi49EzQZ\">pic.twitter.com/cMwi49EzQZ</a></p></div>— Eduardo Preve (@EPreve) <a target=\"_blank\" href=\"https://twitter.com/EPreve/status/1768749469103694204?ref_src=twsrc%5Etfw\">March 15, 2024</a></blockquote> <p>Ahora Casaballe se refirió al tema y se refirió a su situación\npuntual. “Fue un verticalazo desde\nel directorio de OSE, quienes están en contacto políticamente directamente con\nesta cooperativa, y me enteré de rebote que ese día mismo me sacaban porque yo\nno tenía por qué estar con Laura Raffo si había ingresado supuestamente por\nAlbisu y por el sector Aire Fresco”, expresó entrevistado en el programa <em>Nada\nque perder</em> de M24.</p><p>Asimismo, señaló que la\nno renovación de su contrato estuvo vinculada con sus dichos públicos que\ncuestionaban el trabajo de Albisu en la Comisión Técnico-Mixta de Salto Grande.</p><p>Igualmente, aclaró que sus críticas no fueron a\nlas designaciones directas de ediles de su partido, caso por el cual Albisu se\nvio forzado a renunciar en setiembre de 2023, sino hacia la gestión en sí.</p><p>En diálogo con <em>Montevideo Portal</em>, Casaballe sostuvo\nque le dejaron claro “desde el primer momento que había que apoyar a Delgado y\na Albisu”.</p><p>“Varias veces me habían querido frenar con esos reclamos”,\ndijo en referencia a sus quejas con la gestión de Albisu, y agregó que cuando\nhizo público su apoyo a Raffo, le dijeron que “no les servía que siguiera” y “ese\ndía lo iban a volar”.</p><p>“Fui perseguido”, aseguró a <em>Montevideo Portal</em>.</p><p>Casaballe también señaló que “el mismo presidente sabía de\nesta situación”, en referencia a Luis Lacalle Pou, a quien le escribió tras su desvinculación,\npero no recibió respuesta. “Me consta que lo miró”, dijo sobre su mensaje.</p><p>Además, dijo que Raffo está al tanto de “toda” la situación,\ny le comunicó que lo va a “apoyar” a Casaballe.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}