{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-educacion-y-la-republica",
  "title": "La educación y la República",
  "description": "Para instituir la República lo primero es formar los republicanos” dijo José Pedro Varela en célebre frase que hemos repetido a lo largo de un siglo y medio, junto al lema de la “escuela laica, gratuita y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-educacion-y-la-republica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Para instituir la República lo primero es formar los republicanos” dijo José Pedro Varela en célebre frase que hemos repetido a lo largo de un siglo y medio, junto al lema de la “escuela laica, gratuita y obligatoria” consustancial a la construcción de nuestras instituciones democráticas.</p><p>De esa reflexión hay que partir para analizar un tema particular pero no por ello menos relevante desde el punto de los principios, que es el de una comunidad menonita de Florida que no ha aceptado ninguno de los procedimientos ofrecidos para escolarizar a sus niños y reivindica la posibilidad de una formación propia, “en casa”, ajena a la educación pública o privada que se imparte en el país. Ni siquiera acepta la posibilidad de constituirse en una institución de educación habilitada, como lo han hecho otras colonias menonitas, sin nin-gún problema. Amén de otras que envían sus hijos uruguayos a las escuelas de todos.</p><p>Ante el hecho, el Consejo Directivo de la ANEP, presidido por la Dra. Virginia Cáceres, resolvió con acierto, aunque no sin debate iniciar una acción judicial que imponga el cumplimiento de la histórica norma sobre obligatoriedad.</p><p>Varias voces de expertos en educación se han levantado para reivindicar el valor de la educación universal, tanto en lo pedagógico como en lo social. Renato Opertti considera comprobado a nivel mundial que, en el proceso educativo, uno de los factores “fundamentales del aprendizaje” es el «intercambio con pares»”, así como la existencia de un gran espacio común es el modo para vivir en una sociedad integrada. Ya lo decía el propio Varela: “Los que una vez se han sentado juntos en los bancos de una escuela, en la que eran iguales, a la que concurrían usando un mismo derecho, se acostumbran fácilmente a considerarse iguales”.</p><p>Así se fundó nuestra República. Y esto es fundamental. Un principio liberal, ampliamente reconocido, le da a los padres su derecho a educar a sus hijos. Y una organización republicana lo complementa estableciendo la obligatoriedad y ofreciendo una variedad de instituciones públicas y privadas, laicas la del Estado, aun religiosas las privadas. Todas, sin embargo, dentro de un marco general de habilitación que asegura un núcleo común del proceso educativo. Formar los “republicanos” de que hablaba Varela. ¿Puede educarse un niño, para vivir en Uruguay, sin que sepa quién es Artigas o qué se celebra el 18 de julio?</p><p>Históricamente, nuestra sociedad se constituyó con inmigrantes de las más variados orígenes culturales y religiosos. La plenitud de la libertad religiosa y cívica les fue asegurada y se integraron a nuestra nación a través de un sistema educativo que produjo una amalgama fecunda, sin discriminaciones ni prejuicios. Así fue y así debe seguir siendo. No es concebible que se instaure un principio de segregación que afectará a esos niños, los guetizará, marginándolos de la vida en una sociedad democrática. Hoy son los tan apreciados menonitas, con 75 años de historia en el país, mañana podrán ser sectas musulmanas radicales y paso a paso se nos puede desconfigurar esta sociedad integrada, que hoy además― está agredida por factores como las adicciones, con sus consiguientes enclaves de marginación</p><p>El planteo ante el Poder Judicial nos habla también de un Estado respetuoso de las libertades personales. La autoridad educativa tendría los medios administrativos para imponer la obligatoriedad histórica de nuestro sistema institucional. Acude, sin embargo, a la autoridad judicial, para que las resoluciones tengan el máximo de la legitimidad jurídica.</p><p>En otro orden, nuestro sistema de educación en estos días se aproxima también a un paso fundamental, que es la titulación universitaria de los docentes que hayan alcanzado determinados requisitos. Establecido el principio en la LUC, por decreto se estableció un procedimiento que incluyó una discutida prueba de acreditación de conocimientos. Pese a las impugnaciones que se le hicieron, el hecho es que 3.000 docentes se presentaron y todo indica que en los próximos meses se pondrá en marcha la etapa final de otorgamiento de los títulos. Esta se había demorado por diferencias de criterio entre el Ministerio y el Codicen que felizmente se zanjaron, habilitando incluso la posibilidad de que instituciones privadas participen en ese proceso con su libertad aunque respetando el marco común. De nuevo el “marco común” republicano, o sea la Constitución.</p><p>Este paso puede considerarse histórico, porque durante décadas, especialmente los egresados del IPA, reclamaban la posibilidad de alcanzar ese nivel universitario sin el cual se les hacía difícil alcanzar becas internacionales y otras posibilidades de desarrollo.</p><p>No han faltado, una vez más, las voces que reclaman una Universidad de la Educación, que monopolice la formación docente. Desde siempre, hemos cuestionado esa idea, por muchas razones, pero la fundamental es que la Administración Nacional de Educación Pública es la que, conforme a la ley, define los fines y procedimientos de la educación pública y, como consecuencia natural, forma sus docentes para el cumplimiento de esos fines. Otra entidad autónoma, desinsertada del sistema, producirá docentes con su criterio y no con el de quienes tienen luego que impartir la educación. Largo tributo hemos pagado a la feudalización de Primaria, Secundaria y UTU, hasta que la creación de la autoridad común pudo asegurar la continuidad del proceso educativo, con programas armónicos y compatibles. Abrir ese otro espacio sería retornar a las incompatibilidades, a las definiciones contradictorias de fines y procedimientos, a las disputas filosóficas, pedagógicas y hasta políticas.</p><p>La educación no aparece entre las grandes preocupaciones de los uruguayos. Es gratificante que no se sienta como un problema, pero también es imprescindible que la sociedad entienda que allí se está jugando su porvenir, que en un mundo en acelerado cambio más que nunca requerimos de una constante transformación, como la que hoy intenta superar el inmovilismo largamente propiciado por las gremiales.</p><p>El debate electoral hoy luce excluyente. No está de más, sin embargo, asomarse de a ratos a los valores republicanos que el sistema educativo preserva.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/julio-maria-sanguinetti",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T05:50:01.46",
  "ttr": 194,
  "type": "article"
}