{
  "url": "https://www.montevideo.com.uy/Deportes/Voleibol-Playa-Uruguay-buscara-en-Asuncion-el-cupo-a-los-Juegos-de-Paris-en-rama-femenina-uc891114",
  "title": "Voleibol Playa: Uruguay buscará en Asunción el cupo a los Juegos de París en rama femenina",
  "description": "Sueños de arena                                    María Isabel Bianchi y Sol Acuña será la dupla celestes número 1, mientras que Macarena López y Martina Lucas la 2. Debutan ante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Voleibol-Playa-Uruguay-buscara-en-Asuncion-el-cupo-a-los-Juegos-de-Paris-en-rama-femenina-uc891114",
    "https://www.montevideo.com.uy/Deportes/Voleibol-Playa-Uruguay-buscara-en-Asuncion-el-cupo-a-los-Juegos-de-Paris-en-rama-femenina-uc891114?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891114="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884464.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sueños de arena</p>\n                                    <h2>María Isabel Bianchi y Sol Acuña será la dupla celestes número 1, mientras que Macarena López y Martina Lucas la 2. Debutan ante Perú.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este viernes comenzará a disputarse la fase final del\nclasificatorio olímpico sudamericano de voleibol playa en la rama femenina,\ndonde Uruguay peleará en Asunción por el único cupo en pugna.</p><p>María Isabel Bianchi y Sol Acuña serán la dupla número 1 de\nnuestro país, mientras que Macarena López y Martina Lucas la dos para la\ncompetencia, en la cual se enfrentarán a su similar de Perú por cuartos de\nfinal.</p><p>El ganador de este cruce chocará con Paraguay en las semifinales\nque se realizarán el sábado.  En la otra\nparte de la llave, se cruzarán en cuartos de final Chile frente a Ecuador, y el\nvencedor irá con Argentina en la instancia de los cuatro mejores.  </p><p>Serán 3 fases en el torneo, el viernes se disputan los\ncuartos de final, sábado las semifinales y el domingo la gran final donde se\nconocerá el país que se juntará a Brasil y representará la @voleysur en\nFrancia.</p><p>La competencia se jugará en formato de eliminación simple,\npaís contra país al mejor de cuatro partidos. En caso de empate (2-2), se\njugará un denominado “Golden Set” a quince puntos, donde cada seleccionado\npuede conformar la dupla que quiera para esa instancia.</p><p>El domingo será la gran final del clasificatorio en la cual estará\nen juego el único cupo olímpico a París, que acompañará a dos duplas brasileñas\nque ya sellaron su pasaje a través del ranking mundial.</p><p>En lo que respecta a los varones, la instancia de clasificación\nse jugará el Iquique, Chile, del 21 al 23 de junio, donde Uruguay ya tiene su\npresencia asegurada.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}