{
  "url": "https://www.montevideo.com.uy/Noticias/Punta-del-Este-denuncio-robo-de-US-50-000-armo-un-lio-y-luego-recordo-que-habia-pasado-uc898766",
  "title": "Punta del Este: denunció robo de US$ 50.000, armó un lío y luego recordó qué había pasado",
  "description": "Cabecita loca                                    Le desaparecieron billetes y joyas, acusó a una empleada y a un pariente, luego “hizo memoria” y todo se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Punta-del-Este-denuncio-robo-de-US-50-000-armo-un-lio-y-luego-recordo-que-habia-pasado-uc898766",
    "https://www.montevideo.com.uy/Noticias/Punta-del-Este-denuncio-robo-de-US-50-000-armo-un-lio-y-luego-recordo-que-habia-pasado-uc898766?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898766="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893303.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cabecita loca</p>\n                                    <h2>Le desaparecieron billetes y joyas, acusó a una empleada y a un pariente, luego “hizo memoria” y todo se resolvió.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un curioso caso de robo se “solucionó solo” en las últimas\nhoras en la ciudad de Punta del Este, según informara la emisora local FM\nGente.</p><p>Todo comenzó cuando el propietario de un apartamento situado\nen la zona de plaza México denunció el robo de una fuerte suma de dinero y otros\nvalores. En concreto, el botín consistía en 50.000 dólares, 600 euros y varias\njoyas.</p><p>La policía puso manos a la obra y los agentes notaron de\ninmediato que había algo raro en el caso, ya que, tal como en los <a href=\"https://es.wikipedia.org/wiki/Misterio_de_habitaci%C3%B3n_bajo_llave\" target=\"_blank\">relatos\npoliciales de habitación cerrada</a>, en el lugar no había señales de forcejeos,\ndaños o indicio alguno acerca del modo en el que el ladrón había entrado.</p><p>De acuerdo con el citado medio, el damnificado apuntó a su\nempelada doméstica y también a un familiar como posibles culpables. Sin\nembargo, los dichos del denunciante cambiaron cuando Policía Científica iba\nhacia el lugar para hacer su trabajo.</p><p>En ese momento el presunto damnificado dijo que ya había dado\ncon los bienes faltantes. En su nuevo relato, explicó que recientemente había cambiado\nel lugar donde guardaba el dinero y las joyas, pero lo había olvidado. Por\nello, cuando fue a buscarlos al escondrijo anterior y no los halló, creyó haber\nsido víctima de un hurto.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}