{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-inmigrantes-hacen-a-estados-unidos-mas-fuerte-y-mas-rico",
  "title": "Los inmigrantes hacen a Estados Unidos más fuerte y más rico",
  "description": "Las naciones modernas no pueden (práctica, ni políticamente) tener fronteras abiertas que permitan a cualquiera que decida inmigrar.La buena noticia es que Estados Unidos no tiene fronteras abiertas y no hay...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-inmigrantes-hacen-a-estados-unidos-mas-fuerte-y-mas-rico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57b420b/2147483647/strip/true/crop/800x389+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b628ede44ba.jpeg",
  "content": "<div>\n<p>Las naciones modernas no pueden (práctica, ni políticamente) tener fronteras abiertas que permitan a cualquiera que decida inmigrar.</p><p>La buena noticia es que <b>Estados Unidos </b>no tiene fronteras abiertas y no hay ninguna facción importante en nuestra política que diga que deberíamos tenerlas. De hecho, inmigrar legalmente a los Estados Unidos es bastante difícil.</p><p>La mala noticia es que estamos teniendo dificultades para hacer cumplir las normas sobre inmigración, principalmente porque las agencias gubernamentales pertinentes no tienen recursos suficientes. Y ahora mismo, la razón por la que no tienen esos recursos es que muchos republicanos en el Congreso, aunque critican la crisis fronteriza, parecen decididos a negar los fondos necesarios.</p><p>Su posición está arraigada en un extraordinario cinismo político, y ni siquiera intentan ocultarlo: <b>Donald Trump</b> ha intervenido ante los republicanos para bloquear cualquier acuerdo de inmigración porque cree que el caos en la frontera mejorará sus perspectivas electorales.</p><p>Si bien el sabotaje descarado explica el actual impasse migratorio, hay algo más acechando detrás: Trump y quienes lo rodean son profundamente hostiles a la inmigración en general.</p><p>En parte esto es <b>xenofobia</b>, si no racismo absoluto. Si declaras repetidamente, como lo ha hecho Trump, que los inmigrantes están “envenenando la sangre de nuestro país”, en realidad no te importa si llegaron aquí legalmente, estás prácticamente diciendo que lo que importa es si son blancos.</p><p>Pero no es sólo eso. Las personas cercanas a Trump tienen una visión de la economía de suma cero, en la que cada trabajo que ocupa alguien nacido fuera de Estados Unidos es un trabajo que se le quita a alguien nacido aquí.</p><p>En 2020, <b>Stephen Miller</b>, uno de los arquitectos de las políticas de inmigración de Trump, dijo a sus partidarios que uno de los objetivos era “cerrar el grifo de la nueva mano de obra inmigrante”. Sorprendentemente, Trump emitió una orden ejecutiva destinada a negar visas a extranjeros altamente calificados, muchos de los cuales trabajan en el sector tecnológico. Miller y su jefe aparentemente creían que esto significaría más empleos excelentes para los estadounidenses, cuando lo que en realidad haría sería socavar la competitividad estadounidense en tecnología avanzada.</p><p>Así que éste parece un buen momento para señalar que las opiniones negativas sobre la economía de la inmigración son totalmente erróneas. Lejos de quitar empleos, los trabajadores nacidos en el extranjero han desempeñado un papel clave en el reciente éxito de Estados Unidos al combinar un rápido crecimiento con una rápida caída de la inflación. Y los trabajadores nacidos en el extranjero también serán cruciales en el esfuerzo por abordar los problemas de largo plazo de nuestro país.</p><p>Acerca de ese éxito reciente: Ha tomado un tiempo, pero muchos observadores finalmente reconocen que Estados Unidos lo ha hecho extraordinariamente bien en la recuperación de los efectos de la <b>pandemia de COVID-19</b>. La <b>inflación</b> se ha desvanecido en gran parte del mundo, pero Estados Unidos se destaca por su capacidad para combinar la <b>desinflación</b> con un crecimiento económico vigoroso. Y una clave de ese desempeño ha sido el rápido crecimiento de la fuerza laboral estadounidense, que ha aumentado en 2,9 millones desde la víspera de la pandemia hace cuatro años.</p><p>¿Cuánto de ese crecimiento se debió a los trabajadores nacidos en el extranjero? Todo ello. La fuerza laboral nativa disminuyó ligeramente en los últimos cuatro años, lo que refleja un envejecimiento de la población, mientras que agregamos 3 millones de trabajadores nacidos en el extranjero.</p><p>¿Esos trabajadores nacidos en el extranjero quitaron empleos a los estadounidenses, en particular a los estadounidenses nativos? No. A principios de 2024, Estados Unidos tendrá pleno empleo, y los consumidores que dicen que los empleos son “abundantes” superan en número a los que dicen que los empleos son “difíciles de conseguir” por casi 5 a 1. La tasa de desempleo entre los trabajadores nativos promedió poco menos del 3,7% en 2023, tan baja como ha sido desde que el gobierno comenzó a recopilar datos.</p><p>De hecho, yo diría que la afluencia de trabajadores extranjeros ha ayudado a los nativos. Existe una gran cantidad de literatura de investigación sobre el impacto económico de la inmigración, que consistentemente no logra encontrar los efectos negativos a menudo pronosticados sobre el empleo y los salarios. En cambio, los trabajadores inmigrantes a menudo resultan ser complementarios de la fuerza laboral nativa, aportando habilidades diferentes que, de hecho, ayudan a evitar cuellos de botella en la oferta y permiten una creación de empleo más rápida. <b>Silicon Valley</b>, por ejemplo, contrata a muchos ingenieros nacidos en el extranjero porque aportan algo adicional a la mesa; Lo mismo ocurre con los trabajadores en muchas ocupaciones menos glamorosas.</p><p>Y los trabajadores inmigrantes probablemente hayan sido especialmente importantes estos últimos años, mientras la economía ha luchado por resolver las perturbaciones causadas por la pandemia.</p><p>Los trabajadores nacidos en el extranjero son cruciales para el futuro fiscal de Estados Unidos. En una primera aproximación, el gobierno federal es un sistema que recauda impuestos de los adultos en edad de trabajar y gasta gran parte de los ingresos en programas que ayudan a las personas mayores, como Medicare y la Seguridad Social. Si se cortase el flujo de inmigrantes, que en su mayoría son adultos en edad de trabajar, nuestro sistema se volvería mucho menos sostenible.</p><p>Entonces, si bien es necesario arreglar el desorden en la frontera (y podría arreglarse si los republicanos ayudaran a resolver el problema en lugar de explotarlo para obtener ventajas políticas), no dejemos que ese desastre oscurezca la realidad más amplia de que la inmigración es una de las grandes fuentes de ingresos de Estados Unidos. poder y prosperidad.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T07:00:00.557",
  "ttr": 184,
  "type": "article"
}