{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-semilla-que-tiene-ocho-importantes-beneficios-para-la-salud-y-que-deberias-sumar-a-tu-alimentacion",
  "title": "La semilla que tiene ocho importantes beneficios para la salud y que deberías sumar a tu alimentación",
  "description": "Millones de personas consumen estas semillas, tanto en su forma natural como en preparaciones culinarias; son una excelente opción para quienes buscan aumentar su ingesta de proteínas vegetales.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-semilla-que-tiene-ocho-importantes-beneficios-para-la-salud-y-que-deberias-sumar-a-tu-alimentacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fe7a7ac/2147483647/strip/true/crop/1280x622+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fb5%2Fd2cba5404213b1e1bae4953268fc%2Fsemillas-de-girasol.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Las <b>semillas de girasol </b>tienen un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/las-semillas-de-girasol-pequenas-aliadas-nutritivas-para-la-salud-de-nuestro-cerebro\">potencial nutricional que pocos conocen</a>. La alta concentración de <b>proteínas</b>, <b>vitaminas </b>y <b>minerales</b>, y los <b>beneficios para el sistema inmunológico y la salud cardíaca</b>, son solo algunas de sus bondades.</p><p>Millones de personas alrededor del mundo consumen estas semillas, tanto en su forma natural como en preparaciones culinarias. Durante los últimos años, muchos nutricionistas y profesionales de la salud impulsaron su estudio para conocer en profundidad los beneficios que aportan.</p><p>En ese sentido, nutricionistas revelaron a Eat This, Not That!, los <b>principales beneficios que las semillas de girasol </b>aportan a la salud.</p><div>\n<p>\n</p><h3>Ocho beneficios de las semillas de girasol</h3>\n<p></p>\n</div><p><b>1. Fuente de proteína vegetal</b><br />Las semillas de girasol son una excelente opción para quienes buscan <b>aumentar su ingesta de proteínas vegetales</b>, comparables a otras como los frutos secos y las legumbres. Según la nutricionista Destini Moody, “la combinación de proteínas y el alto contenido de grasas saludables hacen que las semillas de girasol sean un refrigerio satisfactorio”.</p><p><b>2. Piel saludable</b><br />El cuidado de la piel es otro de los beneficios que ofrece el consumo de semillas de girasol debido a que contienen vitamina E, un <b>antioxidante </b>que protege la piel contra el daño causado por los rayos UV y los contaminantes ambientales. La nutricionista Gianna Masi explica que “los ácidos grasos esenciales de las semillas de girasol ayudan a mantener la piel hidratada y le dan un brillo más saludable”.</p><p><b>3. Control del apetito</b><br />Las semillas de girasol ayudan a <b>controlar el apetito</b>, lo que es clave para gestionar el peso de manera efectiva. Además, comer semillas con cáscara puede ralentizar el ritmo de consumo, ya que pelarlas y quitarles la cáscara puede reducir significativamente la velocidad con la que se ingieren.</p><p><b>4. Ricas en fibra</b><br />La fibra es un componente esencial para la <b>salud digestiva</b>, y las semillas de girasol son una excelente fuente de este nutriente. Una taza contiene 12 gramos de fibra, lo que representa una parte significativa de la ingesta diaria recomendada. <b>La fibra ayuda a regular el tránsito intestinal</b>, previniendo el estreñimiento, y beneficiosa para <b>mantener niveles saludables de colesterol</b> y proteger la salud cardíaca.</p><p><b>5. Ayuda para ganar peso de manera saludable</b><br />Si bien muchas personas buscan perder peso, hay quienes necesitan aumentarlo de manera saludable, y las semillas de girasol pueden ser un gran aliado en este proceso porque permite <b>aumentar la ingesta calórica de manera controlada</b>. “Debido a su alto contenido de grasa, unos 30 gramos de semillas de girasol contiene alrededor de 204 calorías”, señala Moody. Este beneficio es particularmente útil para personas con un metabolismo rápido o aquellos que buscan ganar masa muscular.</p><div>\n<figure>\n<picture>\n<img alt=\"semillas de girasol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a9c8f9/2147483647/strip/true/crop/626x417+0+0/resize/626x417!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F18%2F634effc789c20.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e753ca8/2147483647/strip/true/crop/626x417+0+0/resize/1252x834!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F18%2F634effc789c20.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a9c8f9/2147483647/strip/true/crop/626x417+0+0/resize/626x417!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F18%2F634effc789c20.jpeg\" />\n</picture>\n</figure>\n</div><p><b>6. Alto contenido de magnesio</b><br />El magnesio es un mineral esencial que desempeña un papel clave en numerosas funciones corporales. Una taza de semillas de girasol proporciona 455 miligramos de magnesio, lo que ayuda a cubrir una parte significativa de las necesidades diarias. Este mineral es también importante para la síntesis de proteínas y el control del azúcar en la sangre.</p><p><b>7. Buena fuente de vitamina E</b><br />La vitamina E es conocida por sus propiedades antioxidantes, que ayudan a combatir el <b>estrés oxidativo</b> en el cuerpo y protege las células. Consumir solo una onza de semillas de girasol puede proporcionar hasta el 38% de las necesidades diarias de vitamina E. Este nutriente es esencial para mantener la salud cardiovascular, reducir la inflamación y proteger la piel.</p><p><b>8. Refuerzan el sistema inmunológico</b><br />El sistema inmunológico también se beneficia del consumo de semillas de girasol, gracias a su contenido en selenio. Este mineral es fundamental para el correcto funcionamiento del sistema inmunológico y actúa como un potente antioxidante que ayuda a reducir el daño celular. Masi destaca que “junto con una dieta saludable y un sueño adecuado, este ingrediente puede ayudar a fortalecer tu sistema inmunológico”.</p><div>\n<p>\n</p><h3>Desventajas y cuidados al consumir semillas de girasol</h3>\n<p></p>\n</div><p>Aunque los beneficios de las semillas de girasol son numerosos, es importante tener en cuenta algunos aspectos para evitar posibles efectos adversos. Una de las principales desventajas es su <b>alta densidad calórica</b>. Esto significa que, si se consumen en exceso, podrían contribuir al aumento de peso no deseado, especialmente si no se tiene en cuenta el tamaño de las porciones.</p><p>Además, si se consumen saladas, es importante controlar la ingesta de sodio, ya que muchas versiones comerciales contienen altos niveles que pueden afectar la presión arterial y la salud cardiovascular. Optar por versiones sin sal o ligeramente saladas es una alternativa más saludable.</p><p>Con un consumo moderado y controlado, las semillas de girasol pueden ser un excelente complemento para una <b>dieta saludable</b>, ya que están repletas de nutrientes y ofrecen varios beneficios para la salud.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/semillas-de-girasol-conoce-los-beneficios-nutricionales-que-ofrecen-y-como-consumirlas\">\nSemillas de girasol: conocé los beneficios nutricionales que ofrecen y cómo consumirlas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/las-semillas-de-girasol-pequenas-aliadas-nutritivas-para-la-salud-de-nuestro-cerebro\">\nLas semillas de girasol: pequeñas aliadas nutritivas para la salud de nuestro cerebro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-efecto-tiene-para-el-colageno-y-la-tiroides-comer-semillas-de-girasol-todos-los-dias\">\n¿Qué efecto tiene para el colágeno y la tiroides comer semillas de girasol todos los días?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-semilla-que-protege-la-glandula-tiroidea-y-que-tiene-la-formula-para-aumentar-la-produccion-de-colageno\">\nLa semilla que protege la glándula tiroidea y que tiene la fórmula para aumentar la producción de colágeno\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T14:59:59.895",
  "ttr": 164,
  "type": "article"
}