{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/YouTube-se-llena-de-cuentas-falsas-de-Elon-Musk-pidiendo-donaciones-en-criptomonedas-uc882707",
  "title": "YouTube se llena de cuentas falsas de Elon Musk pidiendo donaciones en criptomonedas",
  "description": "Fake                                    El sitio no se ha pronunciado al respecto, pese a que ha sido objeto de críticas anteriormente por albergar contenido falso o...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/YouTube-se-llena-de-cuentas-falsas-de-Elon-Musk-pidiendo-donaciones-en-criptomonedas-uc882707",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/YouTube-se-llena-de-cuentas-falsas-de-Elon-Musk-pidiendo-donaciones-en-criptomonedas-uc882707?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882707="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/853889.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fake</p>\n                                    <h2>El sitio no se ha pronunciado al respecto, pese a que ha sido objeto de críticas anteriormente por albergar contenido falso o engañoso.</h2>\n                                </div> \n                                <div>\n                              \t<p>La plataforma de videos YouTube se vio este jueves inundada\nde cuentas falsas en las que ciberdelincuentes utilizaban una voz con rasgos\nmuy similares a la de Elon Musk, dueño de SpaceX, para pedir donaciones en\ncriptomonedas supuestamente destinadas a hacer “accesibles a todos” los viajes\nespaciales en el futuro.</p><p>Según la web <em>Popular Science</em>, se registró un aumento\nnotable de estos videos engañosos en YouTube aprovechando el exitoso despegue\ndesde Boca Chica (Texas) de Starship, la gigantesca y potente nave de SpaceX\nque aspira a alcanzar el espacio exterior.</p><p>En uno de esos videos que retransmitía en directo el\nlanzamiento, se escuchaba una voz que imitaba la de Musk haciendo una\nsorpresiva aparición en Boca Chica para instar al público presente y a los\nespectadores en internet a participar en un supuesto programa de donaciones con\ncriptomonedas.</p><p>Esa voz afirmaba que la iniciativa buscaba “democratizar”\nla exploración espacial y prometía duplicar las inversiones en bitcóin a\naquellos que participaran en dicho programa de donaciones.</p><p>Todo ello era una burda estafa. Sin embargo, aún no se ha\ndeterminado si el audio era una clonación vocal con inteligencia artificial o\nuna simple imitación humana.</p><p>YouTube no se ha pronunciado al respecto, pese a que su\nplataforma ha sido objeto de críticas anteriormente por albergar contenido\nfalso o engañoso, y por las dificultades de los usuarios para distinguir\nfuentes legítimas de potenciales fraudes como este.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-enorme-cohete-Starship-de-SpaceX-despega-con-exito-pero-se-pierde-cuando-regresaba-uc882558\">El enorme cohete Starship de SpaceX despega con éxito, pero se “pierde” cuando regresaba</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}