{
  "url": "https://www.elobservador.com.uy/nota/ecuador-dispuso-la-reduccion-del-toque-de-queda-por-la-disminucion-en-el-numero-de-homicidios-2024124122538",
  "title": "Ecuador dispuso la reducción del toque de queda por la disminución en el número de homicidios",
  "description": "Ecuador, en guerra contra el narco, redujo este martes el toque de queda impuesto hace dos semanas en el marco del estado de excepción porque, según el gobierno, se redujeron de 27 a 11 los homicidios...",
  "links": [
    "https://www.elobservador.com.uy/nota/ecuador-dispuso-la-reduccion-del-toque-de-queda-por-la-disminucion-en-el-numero-de-homicidios-2024124122538",
    "https://www.elobservador.com.uy/nota/ecuador-dispuso-la-reduccion-del-toque-de-queda-por-la-disminucion-en-el-numero-de-homicidios-2024124122538/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706109847502.jpg?&cw=600&ch=365",
  "content": "<p>Ecuador, en guerra contra el narco, redujo este martes el toque de queda impuesto hace dos semanas en el marco del estado de excepción porque, según el gobierno, se redujeron de 27 a 11 los homicidios diarios.</p><div><p>\"La gente necesita trabajar, el turismo asimismo necesita de esas horas (...) es también una señal hacia el mundo de que las cosas están mejorando\", expresó el presidente Daniel Noboa en una entrevista al portal La Posta difundida luego de que viajara el martes por la mañana a Madrid.</p><p>La restricción al tránsito a partir de las 23:00 hora locale (01:00 hora Montevideo) que era de seis horas, disminuirá a cinco en zonas consideradas altamente peligrosas de diez de las 24 provincias del país.</p><p>Entre esas áreas está el puerto de Guayaquil, un centro estratégico para el envío de droga a Estados Unidos y Europa, y Quito.</p><p>En otras 14 provincias de nivel medio de peligrosidad, el toque de queda será de tres horas en la madrugada, mientras que la medida fue eliminada para sectores de baja conflictividad en 22 provincias.</p><p>La resolución de Noboa, quien viajó a España para una feria de turismo y cumplir con su agenda diplomática, fue divulgada después de que autoridades anunciaron la baja de crímenes.</p><p>A raíz del estado de excepción, decretado el 8 de enero, hay \"una tendencia a la baja en las muertes violentas, teniendo un promedio 10,8 (crímenes) diarios\", dijo en rueda de prensa el comandante de la policía, César Zapata.</p><p>Ecuador es uno de los países más violentos de la región. Entre 2018 y 2023 los homicidios pasaron de 6 a 46 por cada 100.000 habitantes. </p><p>Noboa movilizó a las fuerzas militares e implantó el toque de queda nocturno por 60 días tras conocerse la fuga de prisión de Adolfo Macías, alias Fito, jefe de la temida y principal banda criminal llamada de Los Choneros.</p><p>Las mafias respondieron con una violenta embestida que incluyó el secuestro de más de 200 policías y guardias penitenciarios, ataques con explosivos y la toma armada de una canal de televisión en Guayaquil.</p><p>En ese contexto, el mandatario declaró un \"conflicto armado interno\" y ordenó a los soldados \"neutralizar\" a una veintena de organizaciones narco a las que tildó de \"terroristas\".</p><p>Ecuador se apoya en Estados Unidos para combatir a las bandas criminales, que tienen conexiones con carteles de México y Colombia y siembran zozobra en el país.</p><p>En medio de la visita de jefes militares y de lucha antidrogas estadounidenses, el lunes llegó al país un avión Antonov con cargamento militar de ayuda, que no fue detallado por las autoridades nacionales.</p><p>La embajada de Estados Unidos en Quito señaló en la red social X que Washington ha entregado 20.000 chalecos antibalas, un millón de dólares en equipos de seguridad y que personal del FBI colabora con la policía y fuerzas armadas ecuatorianas.</p><p>Por otra parte, la jefa del Comando Sur de Estados Unidos, Laura Richardson, se reunió el lunes a puerta cerrada con Noboa en la sede presidencial.</p><p>\"Estamos empezando a tener una cooperación en equipamiento, entrenamiento, inteligencia, protección de puertos, fronteras y también la ayuda de identificar las fuentes de financiamiento de estos grupos narcoterroristas\", dijo el mandatario.</p><p>La comitiva estadounidense se entrevistó también con la fiscal general, Diana Salazar, para analizar \"estrategias de cooperación bilateral\" contra el crimen organizado, informó la fiscalía.</p><p>Salazar impulsa una investigación denominada Metástasis, que reveló en diciembre un entramado de corrupción en Ecuador en el que jueces, fiscales y policías beneficiaron a organizaciones criminales a cambio de dinero, oro, prostitutas, apartamentos y lujos.</p><p>Como resultado de la lucha antidrogas en marcha, el país ha decomisado 35 toneladas de droga, de las cuales 22 fueron halladas en una sola bodega el pasado domingo.</p><p>De acuerdo con el almirante Jaime Vela, jefe del comando conjunto de las Fuerzas Armadas, los militares han tomado el control de las 10 cárceles más violentas del país. De ahí han retirado armas, droga, explosivos e incluso cables de internet y televisión. </p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T15:25:38.585Z",
  "ttr": 131,
  "type": "article"
}