{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/9/en-setiembre-reabre-aqua-park-de-colonia-con-nuevos-atractivos/",
  "title": "Parque acuático Aqua Park, de Colonia, reabre en setiembre con nuevos atractivos",
  "description": "El parque acuático ubicado a unos diez kilómetros de Juan Lacaze recibió más de 52.000 personas en la temporada pasada; “fue una hermosa locura”, destacó su propietario, Julio Medina.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/9/en-setiembre-reabre-aqua-park-de-colonia-con-nuevos-atractivos/",
    "https://ladiaria.com.uy/colonia/articulo/2024/9/en-setiembre-reabre-aqua-park-de-colonia-con-nuevos-atractivos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229583_20240902ID_0001-lpr_copy_article_main.jpg?r=iADLjb9T2V9NQB20",
  "content": "<div>\n    <p>En diciembre de 2023, a pocos kilómetros del balneario Artilleros, ubicado al sur del departamento de Colonia y del centro de Juan Lacaze, y a unos 30 minutos de Colonia del Sacramento, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/12/aquaman-park-abrio-un-novedoso-parque-acuatico-en-el-departamento-de-colonia/\">abrió un novedoso parque acuático denominado Aquaman Park</a>. </p>\n<p>A fuerza de la promoción que hicieron quienes lo iban conociendo y de varias notas de prensa, la cantidad de personas que llegó hasta  ese lugar, que parecía destinado a ser un espacio para niños y adolescentes, fue impresionante, quizás seducida por las piscinas de distintas medidas, toboganes y enormes juegos inflables, entre otras cosas. La cercanía con la costa del Río de la Plata y con varias localidades importantes del departamento de Colonia también colaboraron seguramente en el sostenimiento del éxito comercial. Este año el parque fue rebautizado bajo el nombre Aqua Park.</p>\n<p>Su creador, Julio Medina, es además <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/6/fundacion-kerayvoty-una-reserva-de-animales-exoticos-y-autoctonos-en-el-departamento-de-colonia/\">el fundador y director de Kerayvoty</a>, una reserva de animales exóticos y autóctonos, ubicado a poca distancia de ese parque acuático.</p>\n<p>Días antes de abrir al público, en diálogo con <em>la diaria</em>, Medina espera que, este año, ese lugar “reciba a gurises con sus familias y tengan lugar para divertirse”, ya que en Colonia “hay muchas cosas pensadas para mayores y a veces el disfrute de los niños queda un poco rezagado”.</p>\n<p>Durante la temporada estival que pasó, el parque acuático creado por Medina revolucionó al sector turístico del departamento de Colonia. En el período que estuvo abierto al público, desde el 19 de diciembre hasta la Semana de Turismo, el lugar recibió más de 52.400 personas, un número de personas “que no esperábamos ni en los sueños”, dijo Medina.</p>\n<p>“Esperamos que la gente visitara el lugar porque iba a ser llamativo, pero se nos fue de las manos”, señaló el emprendedor nacido en Juan Lacaze. “Recibimos familias de todo el país y muchas veces teníamos que cortar el ingreso después del mediodía porque la capacidad ya estaba a tope. Nosotros esperábamos 200, 300 personas por día, pero tuvimos que agregarle un cero, porque hubo días de hasta 2.500 personas en el parque. Fue una locura realmente”, comentó Medina.</p>\n<p>Sin dudas que el parque acuático fue un punto positivo para el movimiento turístico que tuvo el departamento de Colonia. “Algunos días recibíamos hasta 20 excursiones; asistían media jornada y seguían de recorrida para visitar otras ciudades y balnearios. Eso generó un movimiento muy interesante de turistas a nivel departamental”, añadió el creador de Aqua Park.</p>\n<p>Además, el parque contó con un espacio para 45 feriantes, y para el próximo verano la idea es “que se instalen de mejor manera”: “le solicitamos ayuda a la Intendencia de Colonia para armar los puestos. El verano pasado trabajaron precioso, entonces queremos darles ese espacio”, dijo Medina.</p>\n<h2>Obras de ampliación para la nueva temporada</h2>\n<p>El lugar donde está ubicado el emprendimiento se amplió a un total de siete hectáreas. Antes de la instalación de las piscinas, el espacio albergaba una posada con una capacidad de hospedaje para cuatro familias. En tanto, para la temporada que se avecina “le sumamos cuatro cabañas, que cada una cuenta con una cama matrimonial y dos de una plaza”.</p>\n<p>Además, Medina indicó que “estamos ampliando el restaurante, con nuevas mesas para mayor capacidad, y habrá servicio de parrilla”. “Durante las obras que se realizaron este año, al igual que lo que pasará en los próximos meses, dependemos mucho del clima, pero somos optimistas que todo saldrá bien”, subrayó.</p>\n<p>Con respecto a la ampliación de las piscinas, Medina dijo que “ni bien finalizó Semana de Turismo, comenzamos a hacer los pozos para una nueva piscina que tendrá capacidad para 400 personas, y cuenta con dos niveles de altura”. Esa piscina tendrá hidromasaje, será climatizada y próximamente “la techaremos, para poder estar abiertos todo el año”, adelantó.</p>\n<p>El empresario lacazino dijo que “pudimos ampliar el lugar con otro espacio donde realizamos una nueva piscina en forma de círculo, donde habrá juegos de altura con tirolesas y otras actividades”.</p>\n<p>“La idea es terminar cuanto antes para ver si podemos abrir en las vacaciones de primavera”, afirmó Medina, y añadió: “si se mantiene el calor, tenemos pensado continuar sábados y domingos hasta el ingreso del verano”.</p>\n<p>Con respecto a la cantidad de empleados que actualmente están trabajando en ese lugar, realizando trabajos de refacción y de ampliación, Medina comentó que “actualmente contamos con 20 personas”, pero que, “sin dudas”, cuando quede operativo el espacio “sumaremos muchas más”. Durante el verano pasado “30 operarios se distribuían entre cocina, cuidadores, boleteros, entre otras actividades, pero para este verano seguramente aumentemos el personal al doble”, estimó.</p>\n<p>“La idea también es extender los turnos dado que hay personas que salen de trabajar y quieren venir para pasar la tardecita y noche”. “Fuimos aprendiendo durante la experiencia del verano pasado”, valoró. </p>\n<p>Medina se muestra ambicioso a la hora de proyectar el futuro, cuando todavía sigue planeando el presente: “La idea es techar todo el complejo. Esperamos poder ir techando la nueva piscina climatizada durante las noches del verano cuando cerremos el parque, para que en abril quede pronta y podamos seguir de largo”, advirtió.</p>\n<p>“No imaginábamos el impacto que este lugar iba a tener”, comentó Medina y agregó que “fue muy grande todo lo que nos sucedió en este tiempo. Salió todo bien, pudimos aprender de los errores y aciertos, y la gente por suerte valoró lo que uno hace”. “Entre todos cuidaremos este espacio para poder disfrutarlo por mucho tiempo”, concluyó Medina.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229588_20240902ID_0001-26-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229588_20240902ID_0001-26-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229588_20240902ID_0001-26-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229588_20240902ID_0001-26-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Julio Medina.</p>\n<p>Foto: Ignacio Dotti</p>\n</figcaption>\n</figure>\n</div>\n<div>\n<h3>Su lugar en la política</h3>\n<div>\n<p>Desde hace algunos meses, en el acceso a Juan Lacaze, frente al Liceo N° 1, se puede ver un cartel de la lista 2828 del Partido Nacional con las imágenes de la candidata a intendenta de Colonia, María de Lima, y de Julio Medina, quien pretende en convertirse en el próximo alcalde de una localidad <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/2/juan-lacaze-y-el-frente-amplio-desde-el-origen-de-la-fuerza-politica-al-cierre-de-industrias-bajo-los-gobiernos-de-izquierda/\">cuya población es mayoritariamente frenteamplista</a>. </p>\n<p>Consultado sobre su acercamiento a la política, el empresario dijo que “me ofrecieron ser candidato a alcalde de Juan Lacaze desde el sector de María de Lima y acepté. Si bien es algo a lo que no estoy acostumbrado, está bueno para poder hacer algo por la ciudad”. Medina señaló que “estoy para probar y hacer algo distinto”. “Yo nunca fui partidario ni anduve en política, pero me gusta hacer cosas por el pueblo en el cual nací, me crié y viví”, destacó.</p>\n<p>“No se trata de un color político, sino de hacer las cosas. María [de Lima] me ofreció y vamos a probar”, finalizó.</p>\n</div>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-03T18:31:12+00:00",
  "ttr": 217,
  "type": "article"
}