{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/8/es-falso-que-florencia-astori-reciba-un-sueldo-de-8000-dolares-mensuales-de-la-intendencia-de-montevideo/",
  "title": "Es falso que Florencia Astori reciba un sueldo de 8.000 dólares mensuales de la Intendencia de Montevideo",
  "description": "Un posteo que circula en redes sociales afirma que la militante frenteamplista Florencia Astori percibirá un sueldo de 8.000 dólares mensuales (320.000 pesos) por “nada”. Asimismo, el posteo afirma que los...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/8/es-falso-que-florencia-astori-reciba-un-sueldo-de-8000-dolares-mensuales-de-la-intendencia-de-montevideo/",
    "https://ladiaria.com.uy/verifica/articulo/2024/8/es-falso-que-florencia-astori-reciba-un-sueldo-de-8000-dolares-mensuales-de-la-intendencia-de-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/125546.jpg",
  "content": "<div>\n    <p>Un posteo que circula en redes sociales afirma que la militante frenteamplista Florencia Astori percibirá un sueldo de 8.000 dólares mensuales (320.000 pesos) por “nada”. Asimismo, el posteo afirma que los “ocho palos de Artigas” por horas extras en la Intendencia resultaron ser solo 35.000 dólares, esta última afirmación también falsa.</p>\n<p>Astori asumió recientemente un cargo en la Intendencia de Montevideo (IM) como coordinadora ejecutiva de la Secretaría de Diversidad, unidad creada en el año 2015. Por ese cargo percibirá mensualmente 137.000 pesos nominales, unos 3.300 dólares al cambio vigente. La designación fue el pasado 30 de julio por el intendente Mauricio Zunino a través de la resolución 3308/24.</p>\n<p>Consultada por <em>la diaria</em> Verifica, Astori señaló que su trabajo es “en el marco de la actual gestión”, por lo que “caduca cuando asuma la próxima administración”. Asimismo, señaló que aún no presentó la denuncia por la circulación falsa, pero que es su “intención hacerlo”.</p>\n<p>Astori ya ha sido objeto en ocasiones anteriores de desinformación respecto a cargos que se le adjudican. Una de las versiones refería al supuesto cargo estatal como directora del Museo Gurvich, <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/5/es-falsa-la-informacion-que-volvio-a-circular-sobre-ingresos-de-la-familia-astori/\">lo cual era falso</a> y que motivó a que la protagonista realizara intimaciones a aquellos usuarios que difundieron la información. </p>\n<p>Esta situación fue explicada por Astori a través de una serie de posteos de la red social X en que detalla la modalidad y expone la escala salarial de la IM, la cual está disponible en la página web de la comuna. Allí se relata que la secretaría fue creada en el año 2015 y que su designación se debió a la renuncia del anterior coordinador de esa unidad, Sergio Miranda, por lo que, afirmó, “no es un cargo creado”.</p>\n<div>\n<blockquote><div><p>Quiero aclarar algunas cuestiones vinculadas a la reciente designación para integrarme al equipo de trabajo de la secretaría de Diversidad de la IM.</p><p>1. La secretaría existe desde el 2015 por lo que no es un cargo creado ahora.<br />2. La designación se da en el marco de la renuncia…</p></div>— Florencia Astori (@FlorenciaAstori) <a target=\"_blank\" href=\"https://twitter.com/FlorenciaAstori/status/1820921931924668750?ref_src=twsrc%5Etfw\">August 6, 2024</a></blockquote> \n</div>\n<h2>Ni “8 palos” ni “35 mil dólares”</h2>\n<p>Si bien el objetivo era señalar el supuesto salario de la funcionaria, el posteo que difundió la información falsa también busca tergiversar el reciente caso del pago de horas extra ficticias en la Intendencia de Artigas y desliza dos afirmaciones falsas sobre el caso. El primero es que la versión oficial estima que el desfalco habría sido de 8 millones de dólares, y el otro es que “en realidad” fueron solo 35.000 dólares, ambas afirmaciones incorrectas. </p>\n<p>La cifra de 8 millones de dólares surge del total de horas extra abonadas por la Intendencia de Artigas en el período y que fueron objeto de investigación por parte del Tribunal de Cuentas (TCR). La cifra analizada fue de 327 millones de pesos gastados en pago de horas extras a la totalidad de los funcionarios municipales en el periodo 2020 y 2023.</p>\n<p>Esta investigación surgió luego de un informe elevado a la Junta Departamental de Artigas en noviembre de 2023 que señalaba esta infracción en las compensaciones abonadas a al menos nueve funcionarios.</p>\n<p>Sin embargo, de acuerdo a las <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/tribunal-de-cuentas-constato-el-pago-de-52-millones-de-pesos-en-horas-extras-irregulares-a-53-funcionarios-en-artigas/\">conclusiones de la auditoría</a> el pago irregular de horas extras fue cercano a los 52 millones de pesos (unos 1.270.000 dólares al cambio actual) en 53 funcionarios, por lo que no es correcto que “en realidad” solamente fueron 35 mil dólares, como afirma la publicación. Este caso <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-exintendente-de-artigas-pablo-caram-renuncio-al-partido-nacional-y-se-genero-polemica-en-torno-al-cobro-del-subsidio/\">derivó en las condenas judiciales  y las renuncias </a> del entonces intendente Pablo Caram y de la diputada nacionalista por ese departamento Valentina dos Santos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-08T16:52:12+00:00",
  "ttr": 119,
  "type": "article"
}