{
  "url": "https://www.montevideo.com.uy/Noticias/MetSul-advierte-por-mal-tiempo-en-Uruguay-mira-hasta-cuando-y-que-fenomeno-afecta-al-pais-uc897533",
  "title": "MetSul advierte por mal tiempo en Uruguay: mirá hasta cuándo y qué fenómeno afecta al país",
  "description": "¿Se viene?                                    El organismo emitió un comunicado en el que indicó que el inicio de semana estará marcado por “lluvias, rayos y posibilidad de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/MetSul-advierte-por-mal-tiempo-en-Uruguay-mira-hasta-cuando-y-que-fenomeno-afecta-al-pais-uc897533",
    "https://www.montevideo.com.uy/Noticias/MetSul-advierte-por-mal-tiempo-en-Uruguay-mira-hasta-cuando-y-que-fenomeno-afecta-al-pais-uc897533?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897533="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891966.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Se viene?</p>\n                                    <h2>El organismo emitió un comunicado en el que indicó que el inicio de semana estará marcado por “lluvias, rayos y posibilidad de granizo”.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El organismo meteorológico de Brasil MetSul emitió un comunicado en el que advierte la formación de un frente cálido entre Uruguay y el estado brasileño de Río Grande del Sur. Según la explicación del instituto, el fenómeno traerá mal tiempo en el inicio de la semana con “lluvias, rayos y posibilidad de granizo”. </p><p>“Un frente cálido ocurre en el borde de una masa de aire cálido que se mueve para reemplazar una masa de aire más fría. El aire caliente se mueve sobre el aire frío. Esto se debe a que las masas de aire tienen diferentes temperaturas y densidades. El aire tropical más cálido es empujado sobre el aire polar más frío. Esto forma el sistema llamado frente cálido con inestabilidad”, agrega MetSul en el comunicado. </p><p>Los frente cálidos, según explicó el organismo, suelen provocar rayos y una “alta probabilidad de granizo”. “Pueden ocurrir vendavales aislados, pero no son la regla en los sistemas frontales cálidos. En este caso, la mayor inestabilidad entre hoy y mañana se dará en Uruguay, en la frontera y en el sur del estado”, agrega.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}