{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/6/banco-mundial-proyecta-menor-crecimiento-economico-para-america-latina-y-lo-estimo-en-32-para-uruguay-en-2024/",
  "title": "Banco Mundial proyecta menor crecimiento económico para América Latina y lo estimó en 3,2% para Uruguay en 2024",
  "description": "El Banco Mundial presentó su informe de perspectivas económicas mundiales, en el que destaca que durante 2024 la economía se estabilizará por primera vez en los últimos tres años. En concreto, detalló que el...",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/6/banco-mundial-proyecta-menor-crecimiento-economico-para-america-latina-y-lo-estimo-en-32-para-uruguay-en-2024/",
    "https://ladiaria.com.uy/economia/articulo/2024/6/banco-mundial-proyecta-menor-crecimiento-economico-para-america-latina-y-lo-estimo-en-32-para-uruguay-en-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS114070_20220408AM_161-lpr_article_main.jpg?r=t8zxXoosLc5Iwmeq",
  "content": "<div>\n    <p>El Banco Mundial presentó su informe de <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/4/las-perspectivas-economicas-de-un-mundo-convulsionado/\">perspectivas económicas mundiales</a>, en el que destaca que durante 2024 la economía se estabilizará por primera vez en los últimos tres años. En concreto, detalló que el crecimiento mundial se mantendrá estable en 2,6% durante el año, alcanzando un promedio de 2,7% para el período 2025-2026.</p>\n<p>Para América Latina y el Caribe pronosticó un descenso en el crecimiento para 2024, que pasará a ubicarse en 1,8%. A su vez, subraya que podrá repuntar en 2025 y llegar a 2,7%. En 2023 el crecimiento fue de 2,2%, ya menor que el 3,9% de 2022 y el 7,2% de 2021.</p>\n<p>En el caso de Uruguay, se espera que el PIB durante 2024 crezca por encima del promedio de la región y llegue a 3,2%. Asimismo, se indicó que se espera que hacia 2025 y 2026 haya una desaceleración en la economía del país que pondrá el crecimiento en 2,6%.</p>\n<h3>El escenario mundial</h3>\n<p>El Banco Mundial destacó en el informe que las cifras proyectadas de crecimiento para el período 2024-2026 se encuentran considerablemente por debajo del promedio de la década anterior a la pandemia por covid-19 (3,1%). Partiendo de promedios que rondarán el 2,7%, se detalló que el 80% de la población y el PIB mundial crecerá de forma más lenta que en el mencionado período.</p>\n<p>Con foco en las distintas situaciones, se previó que las economías en desarrollo tendrán un aumento de su PIB, que en promedio estará en 4% en el período 2024-2025. Asimismo, se detalló que lo esperado para las economías de ingresos bajos es una aceleración que las lleve al 5% en 2024. Por último, se indicó que las economías avanzadas se mantendrán estables en 1,5% durante el presente año y aumentarán a 1,7% en 2025.</p>\n<p>Se proyecta que una de cada cuatro economías en desarrollo “continuará siendo más pobre de lo que era en vísperas de la pandemia en 2019”. En la misma línea, se prevé que de cara a 2026 el ingreso per cápita de las economías en desarrollo aumentará en un promedio de 3%, muy por debajo de la década prepandemia, cuando lo hizo en 3,8%.\nPor último, se subraya que la diferencia en los ingresos entre las economías en desarrollo y las avanzadas aumentará en alrededor de la mitad de los casos durante el período 2020-2024, una proporción que sería la más alta desde la década de 1990.</p>\n<h3>América Latina y el Caribe</h3>\n<p>Con un crecimiento promedio que caerá a 1,8% durante 2024 y llegará a 2,7% en 2025, se destaca que en América Latina y el Caribe “los precios de los productos básicos respaldarán las exportaciones”, aunque “el tenue crecimiento de China podría limitar la demanda” de aquellos productos que en el presente son los principales en materia comercial.</p>\n<p>Pasando a la situación concreta de los países, se destaca que el crecimiento de Brasil se moderará en 2% durante el presente año y llegará a 2,2% en 2025. Por su parte, se apunta a que Argentina sufrirá una contracción de 3,5% durante 2024 y recuperará su crecimiento en el orden del 5% durante 2025, si es que se abordan los “desequilibrios económicos” y disminuye la inflación.</p>\n<p>En el caso de Chile se espera una aceleración en el orden del 2,6% durante 2024 y una moderación en 2,2% en 2025. Según se indicó, el país andino tendrá el respaldo de “una fuerte demanda externa de productos básicos de energía verde” y la influencia de “recortes en las tasas de interés”.</p>\n<div>\n<h3>La inflación</h3>\n<p>El informe detalla que las expectativas sobre la inflación mundial apuntan a una moderación que la lleve hasta 3,5% en 2024 y a 2,9% en 2025, un ritmo de caída más lento que el que había previsto la entidad seis meses atrás. El reporte agrega que en ese escenario se espera que “muchos bancos centrales adopten una actitud prudente con respecto a la reducción de la tasa de política monetaria”. Por último, menciona la probabilidad de que las tasas de interés mundiales permanezcan en niveles elevados si se hace la comparación con las últimas décadas, ubicándose en un promedio de alrededor de 4% durante el período 2025-2026.</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-12T21:11:34+00:00",
  "ttr": 139,
  "type": "article"
}