{
  "url": "https://www.elobservador.com.uy/nota/periodista-de-canal-12-dijo-que-zona-de-interes-gano-el-oscar-porque-el-nucleo-de-hollywood-es-judio-y-petinatti-salio-a-responderle-202431210222",
  "title": "Periodista de Canal 12 dijo que Zona de Interés ganó el Oscar porque \"el núcleo de Hollywood es judío\" y Petinatti salió a responderle",
  "description": "Leé tambiénEste lunes, al analizar lo ocurrido en la ceremonia en Desayunos Informales (Canal 12), la periodista Ana Matyszczyk criticó la selección de la Academia de Artes y Ciencias Cinematográficas, la...",
  "links": [
    "https://www.elobservador.com.uy/nota/periodista-de-canal-12-dijo-que-zona-de-interes-gano-el-oscar-porque-el-nucleo-de-hollywood-es-judio-y-petinatti-salio-a-responderle-202431210222",
    "https://www.elobservador.com.uy/nota/periodista-de-canal-12-dijo-que-zona-de-interes-gano-el-oscar-porque-el-nucleo-de-hollywood-es-judio-y-petinatti-salio-a-responderle-202431210222/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710248515456.jpg?&cw=600&ch=365",
  "content": "<div><div><h3>Leé también</h3></div><p>Este lunes, al analizar lo ocurrido en la ceremonia en <em>Desayunos Informales</em> (Canal 12), la periodista <strong>Ana Matyszczyk </strong>criticó la selección de la Academia de Artes y Ciencias Cinematográficas, la organización que entrega los Oscar, señalando que la película ganadora era inferior, a su entender, a <em>La sociedad de la nieve</em>. </p><p>Matyszczyk cuestionó el triunfo de <em>Zona de Interés</em>, señalando que su temática ya ha sido retratada en múltiples ocasiones por el cine. <strong>\"Es una película más del Holocausto, y es genial, pero es una más. </strong>Por eso me llamó la atención que esté nominada a Mejor película internacional y a Mejor película\", dijo.</p><div><h3>Leé también</h3></div><p>Y luego agregó:<strong> \"Yo creo que pesó, y esto es algo mío, que todo el núcleo de Hollywood son judíos, y el tema del Holocausto pesa,</strong> y más en el contexto internacional\", en referencia al actual conflicto en Medio Oriente.</p><blockquote><p>“Yo creo que pesó que todo el núcleo de Hollywood son judíos” dijo Analía Matyszczyk sobre que perdiera La Sociedad de la Nieve ante la película sobre el holocausto “La Zona del Interés”. (Tv12) <a target=\"_blank\" href=\"https://t.co/ynO6HaKEBL\">pic.twitter.com/ynO6HaKEBL</a></p>— leo sarro press (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1767156184983756911?ref_src=twsrc%5Etfw\">March 11, 2024</a></blockquote><p>La conversación siguió adelante en el programa, con su colega Leonardo Haberkorn destacando a otra de las competidoras de la categoría Mejor película internacional, la japonesa <em>Días perfecto</em>s (otra película que según Matyszczyk no estaba a la altura de ser nominada al Oscar), pero el comentario de la comunicadora no pasó desapercibido. </p><p>Luego de que el periodista Leonardo Sarro compartiera en sus redes sociales el video del momento, las críticas contra Matyszczyk llovieron en las redes, acusándola de antisemita. </p><p>Uno de los que respondió fue<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-inesperada-anecdota-que-vincula-a-roberto-pettinato-sumo-y-orlando-petinatti-fue-rupturista-en-ese-momento--2024310131921\">Orlando Petinatti</a>,</strong> que criticó el comentario apelando a las puntuaciones de las películas nominadas en el sitio Metacritic, que establece un puntaje en base a las críticas y comentarios de expertos y de público. Allí, <em>La sociedad de la nieve</em> tiene 72 puntos, contra 92 de <em>Zona de interés</em>.</p><div><blockquote><p>En Metacritic, el sitio crítico más respetado del mundo, este es el puntaje de las nominadas al Oscar a Película Extranjera. A veces, para hacer periodismo es mejor tener datos que prejuicios frívolos. <a target=\"_blank\" href=\"https://twitter.com/analiamaty?ref_src=twsrc%5Etfw\">@analiamaty</a> prefiere echarles la culpa a los judíos. Mirá el video.... <a target=\"_blank\" href=\"https://t.co/CtCtis5VEs\">pic.twitter.com/CtCtis5VEs</a></p>— Orlando Petinatti (@OPetinatti) <a target=\"_blank\" href=\"https://twitter.com/OPetinatti/status/1767375905259696264?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote></div><p>En su cuenta de X, el conductor de <em>Malos Pensamientos </em>escribió \"en Metacritic, el sitio crítico más respetado del mundo, este es el puntaje de las nominadas al Oscar a Película Extranjera. <strong>A veces, para hacer periodismo es mejor tener datos que prejuicios frívolos. Analía prefiere echarles la culpa a los judíos\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T13:02:22.414Z",
  "ttr": 84,
  "type": "article"
}