{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-Lios-en-Brasil-la-sancion-y-la-chance-de-pagar-para-no-vender-entradas-a-Central-uc886377",
  "title": "Peñarol: Líos en Brasil, la sanción y la chance de pagar para no vender entradas a Central",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyGonzalo Moratorio, directivo de Peñarol, evaluó la sanción que le impuso la Confederación Sudamericana de Fútbol (Conmebol) a su club por los incidentes ante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-Lios-en-Brasil-la-sancion-y-la-chance-de-pagar-para-no-vender-entradas-a-Central-uc886377",
    "https://www.montevideo.com.uy/Deportes/Penarol-Lios-en-Brasil-la-sancion-y-la-chance-de-pagar-para-no-vender-entradas-a-Central-uc886377?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886377="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879017.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Gonzalo Moratorio, directivo de Peñarol, evaluó la <a href=\"https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-e-Ignacio-Ruglio-sancionados-por-el-partido-ante-Rosario-Central-uc886331\" target=\"_blank\">sanción que le impuso la\nConfederación Sudamericana de Fútbol</a> (Conmebol) a su club por los incidentes\nante Rosario Central en el estadio Gigante de Arroyito, donde a su entender “había\nvarias situaciones” a evaluar, desde los incidentes en la tribuna hasta los\npresidentes increpándose dentro del campo.</p><p>“Eran las banderas, las bengalas, la gente de seguridad en el alambrado y\nla llegada tarde al estadio, pero por suerte eso último lo entendieron porque\nnos pasearon por Rosario. Y estaba el tema de ambos presidentes. Fue una multa\ncomprensible dentro de los parámetros que maneja la Conmebol”, dijo al programa\nMinuto 1 de radio Carve Deportiva.</p><p>Sobre el <a href=\"https://www.montevideo.com.uy/Deportes/Libertadores--Que-sanciones-recibio-Rosario-Central-por-los-incidentes-ante-Penarol--uc886338\" target=\"_blank\">castigo para Rosario Central</a>, está “de acuerdo con algunas cosas,\ny con otras no”. “La multa podría haber sido mayor, pero eso no nos genera\nningún beneficio directo. Tiene otras consecuencias que pueden afectarlo a\nnivel deportivo, como jugar a puertas cerradas un partido clave contra Atlético\nMineiro y perder una tribuna ante Caracas”, evalúo.</p><p><strong>Pagar la multa para que no vengan los canallas</strong></p><p>“No estamos de acuerdo con que la gente de Rosario Central pueda venir al Campeón\ndel Siglo porque sabemos que quedaron heridas abiertas. Advertimos esto a la Conmebol\npero no fuimos escuchados, así que van a tener que venir, o Peñarol pagar la\nmulta”, dijo, en referencia a la posibilidad de no poner entradas a la venta\npara visitantes en ese partido. En ese caso, Peñarol debería pagar una multa de\n20.000 dólares.</p><p>“Algunos directivos la evaluaron y piensan que es algo viable. Pienso que\nlo hablaremos en el Consejo Directivo, con sus pros y sus contras. Falta\nbastante”, explicó sobre la posibilidad de abonar esa multa.</p><p>Sería “por darle seguridad al público y para que no haya inconvenientes que\ngeneren consecuencias al Campeón del Siglo y a Peñarol en general”, priorizando\nesos aspectos sobre el hecho de que “se pierde la recaudación de 2.000 boletos\nal precio que se cobra a los visitantes”.</p><p><strong>Incidentes en Brasil</strong></p><p>Sobre los <a href=\"https://www.montevideo.com.uy/Deportes/Penarol-Incidentes-en-Belo-Horizonte-donde-los-locales-denunciaron-actos-racistas-uc886344\" target=\"_blank\">incidentes en el estadio de Atlético Mineiro</a>, donde los locales denunciaron\ngestos racistas, dijo saber que fueron “con la policía en general, y eso generó\nque se tirara gas pimienta para dispersar y bajar la tensión”. “Se logró el\nefecto con la policía ingresando pero generó consecuencias en la gente, que\nestaba llorando y no podía respirar. A nosotros abajo en el palco nos afectó”,\ncontó.</p><p>“Hay heridos por balas de goma, pero son de baja consideración, y no hay detenidos.\nDesde ese punto de vista fue una situación complicada pero podría haber sido\nmás”, añadió, y dijo no saber el origen de la situación. De haber alguna denuncia\nformal por racismo, “se evaluará”, “Se  trataría\nnotoriamente de un acto repudiable pero evidentemente individual. Trataremos de\nidentificar a esa persona para que sea castigada dentro del margen de la ley de\ninhabilitación de los espectáculos deportivos”, adelantó.</p><p>Por último, confirmó que el avión llegó atrasado. “Demoramos un poquito más\ncon la cena, que fue de camino, y tardamos una hora y media porque no había\npersonal en el aeropuerto para pasar las valijas por los rayos X”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}