{
  "url": "https://www.elpais.com.uy/tvshow/series/la-serie-de-cromanon-segun-sus-estrellas-por-que-hay-que-contar-esta-historia-y-como-fue-filmar-en-uruguay",
  "title": "La serie de Cromañón, según sus estrellas: por qué hay que contar esta historia y cómo fue filmar en Uruguay",
  "description": "Se estrenó este viernes en Prime Video la miniserie \"Cromañón\", sobre la tragedia ocurrida en 2004. Esteban Lamothe, Luis Machín, Paola Barrientos y Soledad Villamil charlaron con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/la-serie-de-cromanon-segun-sus-estrellas-por-que-hay-que-contar-esta-historia-y-como-fue-filmar-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/79fd206/2147483647/strip/true/crop/1921x934+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fe3%2Fbb6aa1f54f9da5f5680f1d770c2e%2Fcrmn-stills-4a.jpg",
  "content": "<div>\n    <p>Este viernes llegaron a la plataforma<b> Prime Video </b>todos los episodios de la miniserie <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/montevideo-convertida-en-escenario-de-una-tragedia-argentina-en-el-set-de-cromanon-la-serie-de-prime-video\"><b>Cromañón</b></a>, sobre la tragedia ocurrida en 2004 en Buenos Aires. En la noche del 30 de diciembre, el local bailable se incendió durante un concierto de la<b> banda Callejeros </b>dejando 194 muertos, más de 1.400 heridos y secuelas que todavía siguen sin ser sanadas.</p><p>En ocho capítulos de 40 minutos filmados en Uruguay, las realizadoras <b>Fabiana Tiscornia </b>y<b> Marialy Rivas</b> cuentan en clave de ficción tanto el hecho y la desesperación de un grupo de padres por conocer el destino de sus hijos, así como los días previos al incendio, cuando todo era felicidad y alegría. También se narra el inicio de los juicios a los responsables, cuatro años después, todo a través de Malena (<b>Olivia Nuss</b>), una joven de 19 años que se convierte en una de las sobrevivientes que perdió amigos y amores por una bengala que hizo arder el techo del establecimiento ubicado en Plaza Miserere, y mató a las personas que, hacinadas, sin agua y con las puertas trancadas, disfrutaban de un concierto.</p><p>Nuss comparte el protagonismo con <b>Toto Rovito</b> y <b>José Giménez Zapiola “El Purre”</b>, quienes interpretan a Malena, Nicolás y Lucas, el trío central de amigos en el que también se da un triángulo amoroso.</p><p>Pero el guion, escrito por Josefina Licitra, Pablo Plotkin y Martín Vatenberg, se expande más allá de la juventud y cuenta la tragedia desde otros puntos de vista. A partir de las desgracias y angustias de los personajes más adultos complementa lo que significó Cromañón para la historia reciente de Argentina.</p><p>Allí están, como personajes creados para la serie, <b>Esteban Lamothe</b> y <b>Paola Barrientos</b> como<b> </b>Ricardo y Adriana, que son el hermano mayor y la madre de Nicolás; <b>Luis Machín</b> como Carlos, el padre de Lucas; y <b>Soledad Villamil</b> como Betty, la madre de Malena. El elenco también incluye a Carolina Kopelioff, Kevsho y Gastón Soffritti, y a algunos uruguayos, como <b>Hugo Giacchino</b>.</p><p>En videollamada con El País, el plantel adulto, o sea Machín, Villamil, Lamothe y Barrientos, hablaron de la <b>serie filmada en Uruguay</b> —incluyendo las ganas de Lamothe de volver a rodar en el país— el <b>impacto de Cromañón en la sociedad</b> y esas heridas que, por más que hayan pasado 20 años, parecen abiertas e intactas.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/MDMN4FHG2J4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p><b>—¿Cómo se llevan con hacer una historia que se basa en hechos reales y que tuvo un peso importante en la Argentina en los últimos años?</b></p><p><b>Paola Barrientos:</b> Con mucha responsabilidad. Mi encare tenía que ver, junto con Esteban (Lamothe) y Toto (Rovito), en armar una familia, una como tantas que luego tuvieron que atravesar la circunstancia Cromañón. Había que armar la familia, la dinámica familiar y esos vínculos que luego van a quedar atravesados por esa fatídica noche, y cómo se va a tratar de contener el resquebrajamiento para poder transitar y continuar. Cada uno aporta desde su lugar para contar esta historia, y siento que mi lugar junto con Esteban tuvo que ver con eso, con armar esta familia posible.</p><p><b>Soledad Villamil:</b> Siento que el mundo adulto en la serie es el punto de vista complementario de lo que ocurrió. Porque está el mundo de los jóvenes, de su entusiasmo, sus sueños y su pasión por la música, ese anhelo grupal en esa búsqueda pertinente a sus años, y el mundo adulto es el que recibe el impacto de la dimensión que termina teniendo. Cuando vemos el recorrido que hacen las madres y los padres la noche del incendio, es donde complementamos la dimensión de lo que significó Cromañón. La serie lo cuenta muy bien. Vemos los jóvenes con ese entusiasmo, esa vivencia y los vínculos entre ellos bien de la adolescencia y cómo todo cambia de un minuto a otro.</p><p><b>—La serie está contada en dos tiempos, lo que permite ver la tragedia y la reacción ante un momento así, y cómo cuatro años después hay heridas que no han sanado...</b></p><p><b>Lamothe:</b> Hoy día todavía no están sanadas.</p><p><b>—¿Y cuál es el aporte de<i> Cromañón </i>a esta historia y a esas heridas?</b></p><p><b>Luis Machín:</b> Las tragedias dejan marcas para siempre. Es imposible sentir que en algún momento se va a hacer justicia. Porque es injusto. En cualquier hecho trágico, y sobre todo en el caso de Cromañón que hubo tanta gente involucrada, es muy difícil tener una sensación de justicia. Porque es injusto que hayan muerto 194 chicos esa noche y otros tantos que se han suicidado. Los acontecimientos trágicos no se olvidan nunca, y a lo mayor que podemos aspirar contando esta historia es a generar la polémica suficiente como para que se siga discutiendo y que estos temas no se olviden. A lo máximo que uno puede aspirar después de una tragedia es a no olvidar. Si eso sucede, uno sentiría que algo de todo lo que se puso para hacer esta serie cumplió.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Imagen de la serie &quot;Cromañón&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9090091/2147483647/strip/true/crop/1080x608+0+0/resize/1080x608!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F63%2Ff661207f44b5a15ee6abd1d15501%2Fcromanon-3.jfif 1x, https://imgs.elpais.com.uy/dims4/default/16f3932/2147483647/strip/true/crop/1080x608+0+0/resize/2160x1216!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F63%2Ff661207f44b5a15ee6abd1d15501%2Fcromanon-3.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9090091/2147483647/strip/true/crop/1080x608+0+0/resize/1080x608!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F63%2Ff661207f44b5a15ee6abd1d15501%2Fcromanon-3.jfif\" />\n</picture>\n        <div>\n            <figcaption>Imagen de la serie \"Cromañón\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n            </div><p><b>Barrientos:</b> Coincido con Luis, porque a veces nos desmemoriamos demasiado fácil, y necesitamos volver a revisar varias cosas de lo que nos pasa para intentar no repetir. Y por otro lado es una serie que está increíblemente bien filmada. El suceso es tan contundente y abrumador que capta toda la atención. Además hay una cantidad de actores de una camada joven que son hermosos. Pero me parece que el mayor logro es poder revisar, volver a hablar y discutir un tema que ha causado mucha conmoción en Argentina. Más allá de las circunstancias personales y particulares de quienes estuvieron, de las víctimas directas como sus amigos y familiares, conmocionó el circuito cultural que había en Buenos Aires. También a la política, porque son eventos de una contundencia tal que necesitamos traerlos, en este caso en una ficción.</p><p><b>—En cuanto al rodaje en sí, la serie se filmó en Uruguay. ¿Cómo se sintieron trabajando acá?</b></p><p><b>Barrientos:</b> Como en casa.</p><p><b>Lamothe:</b> Espectacular. La pasamos muy bien. Fue muy lindo filmar allá, ¿no hay otra allá para que me llamen? Estuvo buenísimo y además los escenarios eran muy bien hechos. En la actualidad hubiera sido muy difícil filmar en la Plaza Miserere porque está muy cambiada a lo que era en aquel momento. Entonces la plaza que encontró la producción y la gente de locaciones en Uruguay tenía mucho más que ver.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/d23-brasil-2024-el-mundo-magico-de-disney-llega-a-latinoamerica-por-primera-vez-y-asi-se-ve-desde-adentro\">\n                D23 Brasil 2024: el mundo mágico de Disney llega a Latinoamérica por primera vez y así se ve desde adentro\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/natalia-oreiro-brilla-como-una-mama-rockera-en-la-nueva-pelicula-de-netflix-que-ya-tiene-fecha-de-estreno\">\n                Natalia Oreiro brilla como una mamá rockera en la nueva película de Netflix, que ya tiene fecha de estreno\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/cinco-series-para-descubrir-en-una-nueva-plataforma-de-streaming-internacional-que-desembarco-en-uruguay\">\n                Cinco series para descubrir en una nueva plataforma de streaming internacional que desembarcó en Uruguay\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T20:56:00.399",
  "ttr": 218,
  "type": "article"
}