{
  "url": "https://www.montevideo.com.uy/Noticias/Cancilleres-del-Mercosur-y-jerarca-de-UE-buscaran-avanzar-en-negociaciones-de-acuerdo-uc901629",
  "title": "Cancilleres del Mercosur y jerarca de UE buscarán avanzar en negociaciones de acuerdo",
  "description": "Sigue el tema                                    Los ministros abordaron junto a Josep Borrell una “revisión exhaustiva” del proceso de tratado, que se arrastra desde hace 25...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cancilleres-del-Mercosur-y-jerarca-de-UE-buscaran-avanzar-en-negociaciones-de-acuerdo-uc901629",
    "https://www.montevideo.com.uy/Noticias/Cancilleres-del-Mercosur-y-jerarca-de-UE-buscaran-avanzar-en-negociaciones-de-acuerdo-uc901629?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901629="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896459.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sigue el tema</p>\n                                    <h2>Los ministros abordaron junto a Josep Borrell una “revisión exhaustiva” del proceso de tratado, que se arrastra desde hace 25 años.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los\ncancilleres y representantes diplomáticos del Mercosur mantuvieron una reunión\nen Nueva York con el alto representante de la Unión Europea (UE) para Asuntos\nExteriores, Josep Borrell, en la que acordaron definir un plan claro para\ncontinuar con las negociaciones de un acuerdo comercial entre ambos bloques.</p><p>En la\ncita, que tuvo lugar al margen de la Asamblea General de las Naciones Unidas\n(ONU), convinieron “que la próxima semana se llevarán a cabo reuniones técnicas\npara establecer una hoja de ruta clara para avanzar en las negociaciones”,\ninformó en un comunicado la Cancillería de Paraguay.</p><p>La\nreunión de los delegados diplomáticos “forma parte de los esfuerzos para\nreforzar las relaciones” entre la UE y el Mercosur, al mecanismo económico\nintegrado por Paraguay, Brasil, Argentina, Uruguay y Bolivia.</p><p>El\nintercambio además contribuirá a “consolidar acuerdos que favorezcan a ambas\npartes”, señaló la nota.</p><p>Los\nministros de Relaciones Exteriores de Paraguay, Rubén Ramírez; de Argentina,\nDiana Mondino; de Uruguay, Omar Paganini y los representantes de los\ncancilleres de Brasil y Bolivia abordaron junto a Borell una “revisión\nexhaustiva” del proceso de negociación que se arrastra desde hace ya 25 años.</p><p>Por su\nparte, el jefe de la diplomacia de la UE expresó en su cuenta de X que en la\nreunión se acordó “redoblar” los esfuerzos para “finalizar rápidamente el\nacuerdo”.</p><p>“El\nAcuerdo UE-Mercosur supondrá un cambio radical, impulsando nuestros vínculos\ncomerciales y políticos estratégicos y abordando al mismo tiempo desafíos\nglobales como el cambio climático”, afirmó Borrell.</p><blockquote><div><p>Positive meeting with <a target=\"_blank\" href=\"https://twitter.com/mercosur?ref_src=twsrc%5Etfw\">@mercosur</a> Foreign Ministers.</p><p>The EU-Mercosur Agreement will be a game-changer, boosting our strategic trade and political ties, while tackling global challenges like climate change.</p><p>We agreed to redouble our efforts to swiftly finalize the deal. <a target=\"_blank\" href=\"https://t.co/xAIEWlEpR6\">pic.twitter.com/xAIEWlEpR6</a></p></div>— Josep Borrell Fontelles (@JosepBorrellF) <a target=\"_blank\" href=\"https://twitter.com/JosepBorrellF/status/1839768419165712448?ref_src=twsrc%5Etfw\">September 27, 2024</a></blockquote> <p>Un\nprincipio de consenso se logró en 2019, pero las negociaciones volvieron a\ntrabajarse desde el año pasado por unas nuevas demandas europeas sobre\nmedioambiente, que para el Mercosur son “inaceptables”.</p><p>Este\nacuerdo, que involucra a una población de unos 800 millones de personas,\neliminaría alrededor del 93 % de los aranceles de la UE.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}