{
  "url": "https://www.elpais.com.uy/mundo/la-ue-convence-a-hungria-y-se-desbloquea-un-nuevo-paquete-millonario-de-ayuda-a-ucrania",
  "title": "La UE convence a Hungría y se desbloquea un nuevo paquete millonario de ayuda a Ucrania",
  "description": "EFE, AFPLos líderes de la Unión Europea alcanzaron ayer jueves un acuerdo para entregar 50.000 millones de euros -unos 54.000 millones de dólares- en ayudas a Ucrania durante los próximos cuatro años, después...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-ue-convence-a-hungria-y-se-desbloquea-un-nuevo-paquete-millonario-de-ayuda-a-ucrania",
    "https://www.elpais.com.uy/mundo/la-ue-convence-a-hungria-y-se-desbloquea-un-nuevo-paquete-millonario-de-ayuda-a-ucrania?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7848ee2/2147483647/strip/true/crop/3939x1915+0+356/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Ffa%2F06e3f92448dda2b581dc662e8a42%2Fimagen-afp-34ha4eh.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Los líderes de la <b>Unión Europea</b> alcanzaron ayer jueves un acuerdo para entregar 50.000 millones de euros -unos 54.000 millones de dólares- en ayudas a <b>Ucrania </b>durante los próximos cuatro años, <a href=\"https://www.elpais.com.uy/mundo/los-enemigos-de-la-union-europea-los-trump-los-putin-los-hocke-dijo-la-socialdemocracia-alemana\" target=\"_blank\">después de que <b>Hungría </b>haya retirado su veto al paquete</a>, según informó el presidente del Consejo Europeo, <b>Charles Michel</b>.</p><p>“Tenemos un acuerdo. Unidad. Los 27 líderes acordaron un paquete de apoyo adicional de 50.000 millones de euros para Ucrania dentro del <b>presupuesto de la UE</b>”, anunció Michel a través de la red social X, al poco de iniciarse la <b>cumbre de jefes de Estado </b>y gobierno comunitarios en <b>Bruselas</b>.</p><p>El presidente del <b>Consejo </b>celebró que “esto garantiza financiación firme, a largo plazo y predecible para Ucrania” y que con ello “la UE está asumiendo liderazgo y responsabilidad en el apoyo a Ucrania”. “Sabemos lo que está en juego”, escribió.</p><p>El mensaje de Michel llegó apenas unos minutos después de que comenzara una cumbre de jefes de Estado y de gobierno, que estuvo precedida por una reunión del presidente de <b>Consejo Europeo</b>, el francés<b> Emmanuel Macron</b>, el alemán <b>Olaf Scholz </b>y la italiana <b>Giorgia Meloni</b> con el primer ministro húngaro <b>Viktor Orbán</b> para encontrar una solución al bloqueo.</p><p>Al mismo, se sumaron después el presidente del gobierno español, <b>Pedro Sánchez</b>, y los máximos mandatarios de Bélgica, <b>Alexander De Croo</b>, Países Bajos,<b> Mark Rutte</b>, y Polonia,<b> Donald Tusk</b>.</p><p>El <b>ultranacionalista </b>húngaro pedía un mecanismo para evaluar cada año la ayuda a Ucrania, a pesar de tratarse de un plan hasta 2027, y tener en cada análisis la posibilidad de veto, algo que rechazaban tajantemente el resto de socios.</p><p>Los otros 26 Estados miembros se mantenían en la postura consensuada el pasado diciembre de incluir esta ayuda en el marco financiero plurianual, para darle estabilidad durante los próximos cuatro años y, de no haber logrado un acuerdo unánime, contaban con un plan B para transferir fondos a <b>Kiev</b>, incluso sin el visto bueno de <b>Budapest</b>.</p><p>Finalmente, durante el encuentro previo a la cumbre se pactó con Orbán que los líderes debatan cada año sobre la asistencia a Ucrania en una cumbre y que, pasados dos años, puedan solicitar a la Comisión Europea hacer una revisión de la misma.</p><p>Sin embargo, para hacer esta revisión o efectuar cualquier cambio en la ayuda, hará falta el visto bueno de todos los Estados miembros, con lo que Orbán no podrá volver a bloquear el <b>paquete de asistencia a Kiev</b>, según explicaron varias fuentes europeas.</p><p>Además, el resto de líderes han aceptado incluir un párrafo en el documento de conclusiones, que recuerda que las medidas para bloquear fondos por ataques al Estado de derecho (un mecanismo que mantiene bloqueados actualmente 6.300 millones a Budapest) deben ser “proporcionadas a la repercusión que tenga la vulneración”.</p><p>“El Consejo Europeo ha cumplido con nuestras prioridades: apoyar a Ucrania, luchar contra la migración ilegal, apoyar la competitividad europea. Un buen día para Europa”, celebró la presidenta de la Comisión Europea, <b>Ursula von der Leyen</b>, también en la red social X.</p><p>La revisión del marco financiero acordada incluye, además de la ayuda a Ucrania, 14.600 millones de euros adicionales para reforzar las partidas de inmigración y vecindad (9.600 millones), la<b> Reserva de Solidaridad y Emergencia</b> (1.500 millones), el Instrumento de Flexibilidad (2.000 millones) y para inversiones estratégicas (1.500 millones), así como un mecanismo en fases para costear los intereses de la deuda del fondo de recuperación.</p><p>“La continuación del <b>apoyo financiero de la UE a Ucrania</b> reforzará a largo plazo la estabilidad económica y financiera, lo cual no es menos importante que la asistencia militar y la presión de las sanciones sobre Rusia”, dijo el presidente ucraniano, <b>Volodimir Zelenski</b>, después de que el presidente del Consejo, Charles Michel, anunciara el acuerdo sobre la ayuda económica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-corte-de-la-haya-rechaza-acusaciones-de-ucrania-contra-rusia-por-financiacion-del-terrorismo\">\nLa Corte de la Haya rechaza acusaciones de Ucrania contra Rusia por financiación del \"terrorismo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/crece-la-tension-de-los-gobiernos-con-los-agricultores-europeos-protestas-se-extienden-en-varios-paises\">\nCrece la tensión de los gobiernos con los agricultores europeos; protestas se extienden en varios países\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-boris-nadezhdin-el-casi-desconocido-opositor-ruso-que-pretende-desafiar-a-putin-en-las-urnas\">\nQuién es Boris Nadezhdin, el casi desconocido opositor ruso que pretende desafiar a Putin en las urnas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:20:02.619",
  "ttr": 133,
  "type": "article"
}