{
  "url": "https://www.elpais.com.uy/eme/moda-y-belleza/como-proteger-la-piel-en-dias-frios-segui-estos-consejos-para-evitar-la-dermis-y-labios-resecos",
  "title": "¿Cómo proteger la piel en días fríos? Seguí estos consejos para evitar dermis y labios resecos",
  "description": "En estos meses de cambios constantes de temperatura y con la llegada de los primeros fríos intensos, la piel de nuestro cuerpo, en general, y del rostro, en particular, requiere de cuidados especiales. En...",
  "links": [
    "https://www.elpais.com.uy/eme/moda-y-belleza/como-proteger-la-piel-en-dias-frios-segui-estos-consejos-para-evitar-la-dermis-y-labios-resecos",
    "https://www.elpais.com.uy/eme/moda-y-belleza/como-proteger-la-piel-en-dias-frios-segui-estos-consejos-para-evitar-la-dermis-y-labios-resecos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3628cde/2147483647/strip/true/crop/360x175+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F09%2F94164.jpg",
  "content": "<div>\n<p>En estos meses de cambios constantes de temperatura y con la llegada de los primeros <b>fríos </b>intensos, la <b>piel </b>de nuestro cuerpo, en general, y del rostro, en particular, requiere de cuidados especiales. En ambos casos, para mantenerse saludable, nuestra <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/higiene-hidratacion-y-proteccion-solar-las-claves-de-una-rutina-facial-diaria-para-una-piel-saludable\">dermis</a>necesita un plus de <b>hidratación</b>.</p><p>Si no la cuidamos de forma adecuada, la piel puede volverse áspera, seca, opaca y hasta llegar a descamarse, irritarse y enrojecerse.</p><p>La <b>rutina de cuidado facial</b> debe seguirse siempre, independientemente de la estación del año que atravesemos. En este sentido, hay tres pasos tan básicos como fundamentales: higiene, hidratación y protección solar.</p><div>\n<p>\n</p><h3>Ajustes ante el frío</h3>\n<p></p>\n</div><p>De todos modos, ante el cambio de temperatura, podemos hacer algunos ajustes en las rutinas para contrarrestar los efectos negativos del frío.</p><p>En cuanto a la higiene podemos optar por limpiadores más hidratantes y disminuir el uso de productos en gel y con activos que puedan irritar la piel. En el paso de la hidratación lo más beneficioso es sumar un sérum, como paso previo a nuestra crema, para que este fortalezca la hidratación y la potencie.</p><p>Por último, podemos aplicar un<b> protector solar</b> con principios activos más hidratantes del que usábamos en verano cuando somos más castigados por los rayos del sol.</p><p>Además de estos productos, sugiero utilizar hidratantes para el contorno de ojos, labios y manos para de esa evitar sequedad.</p><div>\n<p>\n</p><h3>Labios protegidos del frío</h3>\n<p></p>\n</div><p>El frío suele deshidratar la piel de los labios, que con frecuencia se irritan y agrietan. Para evitar la sequedad, o al menos disminuirla, podemos seguir algunos consejos básicos para su cuidado.</p><p>Primero, recomiendo usar bálsamo labial en el día ya que servirá para protegerlos contra el viento y el frío. Además, y aunque pueda parecernos lo contrario, lo indicado es no humedecer constantemente los labios con saliva.</p><p>Otro consejo es hidratarse con bálsamo labial todas las noches antes de dormir.</p><p>Generalmente los labios pasan desapercibidos a la hora de la rutina diaria de cuidado facial por eso les traigo este recordatorio: ¡hidrátenlos! No esperen a sentir resequedad o a que se agrieten y les duelan.</p><div>\n<p>\n</p><h3>Cuidados para la piel del cuerpo</h3>\n<p></p>\n</div><p>La piel del cuerpo también requiere cuidados (aunque esté cubierta por prendas de vestir). A la hora del baño, podemos seguir algunos consejos que ayudarán muchísimo.</p><p>Una de las principales claves es cuidar la dermis en la ducha. Lo primero, es no demorar más de 5 a 10 minutos bajo el agua. Además, debe controlarse la temperatura, el agua debe estar tibia. Tengan en cuenta que cuando está muy caliente, hace que la piel se seque aún más y pierda lípidos.</p><p>Por otra parte, les sugiero elegir productos adecuados para uso diario y considera que no alteren la función de barrera que cumple naturalmente nuestra piel.</p><p>Otro punto importante para evitar la irritación es secar suavemente el cuerpo, nunca por arrastre. Siempre es preferible secar mediante toquecitos con la toalla.</p><p>Finalmente, luego del baño, recuerden hidratar toda su piel. Es una acción que deben hacer siempre, sin excepción. Lo ideal es que se convierta en un hábito.</p><p>Por último, les recuerdo siempre la importancia de consultar con profesionales capacitados en cada caso ya que aquí hablamos en términos generales. Tengan presente que si tienen irritaciones, descamaciones u otras manifestaciones en su piel, como consecuencia del frío, debemos de dejar de usar algunos productos. Tanto en el rostro como en el cuerpo, y hasta que podamos recuperar la barrera de la piel, será necesario dejar de lado productos irritantes, que contengan ácidos o exfoliantes.</p><p>* Cosmetóloga médica, creadora de Eudermia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/conoce-los-cuidados-basicos-que-necesita-tu-piel-para-llegar-sana-y-equilibrada-al-verano\">\nConocé los cuidados básicos que necesita tu piel para llegar sana y equilibrada al verano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/higiene-hidratacion-y-proteccion-solar-las-claves-de-una-rutina-facial-diaria-para-una-piel-saludable\">\nHigiene, hidratación y protección solar: las claves de una rutina facial diaria para una piel saludable\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eugenia-posente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T06:00:00.451",
  "ttr": 122,
  "type": "article"
}