{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/5/poesia-militancia-y-emocion-la-flor-del-buriti/",
  "title": "Poesía, militancia y emoción: La flor del buriti",
  "description": "Como ocurre en muchas obras de docuficción (por llamar de algún modo cierta categoría dentro de la no-ficción), en La flor del buriti no se aclaran las reglas de juego del estatuto de realidad con que las...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/5/poesia-militancia-y-emocion-la-flor-del-buriti/",
    "https://ladiaria.com.uy/cultura/articulo/2024/5/poesia-militancia-y-emocion-la-flor-del-buriti/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/La_flor_article_main.jpg?r=IIAhGTuP4TAD7MWl",
  "content": "<div>\n    <p>Como ocurre en muchas obras de <em>docuficción</em> (por llamar de algún modo cierta categoría dentro de la no-ficción), en <em>La flor del buriti</em> no se aclaran las reglas de juego del estatuto de realidad con que las imágenes se presentan al espectador. El resultado es una experiencia un poco enigmática, y es de suponer que ese estado de duda es una parte pretendida de la experiencia. La película está ambientada en una aldea <em>craó</em> de una reserva incrustada en el estado de Tocantins, en el centrooeste brasileño, y la mayoría de las personas que vemos en cámara son craós. A quienes más acompañamos es a Pratpo, una joven-adulta, a su hija púber Jotàt y a Hỳjnõ, un pariente mayor (tío, si mal no entendí).</p>\n<p>Algunas escenas muy naturalistas, que ilustran aspectos del cotidiano de esa gente en planos continuos, sugieren un acercamiento observacional; es decir, parecen ser ellos mismos viviendo su vida, que la cámara y el micrófono captan de la manera menos intrusiva posible. Hay momentos, sin embargo, que es difícil concebir que se hayan realizado de esa manera (por ejemplo, dos niños en la selva de noche —pero perfectamente visibles para nosotros— espantados con la presencia de un vacuno, susurrando entre ellos). En casos como éstos, si queremos atenernos a la idea de que estamos viendo un documental, tendríamos que asumir que hubo una reconstitución, puesta especialmente para la cámara, de algo vivido por las mismas personas que lo están actuando. O podríamos cruzar una frontera donde la definición de documental ya no vale, que sería la de una escena inventada y (muy bien) actuada por esos no-actores (en el sentido de que probablemente no son profesionales de la actuación ni tuvieron una formación en actuación). Pero ahí, ¿quién nos asegura que las partes observacionales lo sean realmente? Nadie. </p>\n<p>Para disfrutar de la película hay que purgar nuestra necesidad de definir ese tipo de cosas y simplemente acompañar lo que vemos. Total, hay algo que la película sugiere y nos induce a confiar, y es que estamos recibiendo al menos una impresión general sobre cómo es la vida de los craós y conociendo algunos aspectos importantes de su situación en el mundo.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/NQQA5c5ML0Y?rel=0\"></iframe></p>\n</div>\n<p>En forma aun más intrigante, de pronto hay unos personajes que comentan que “ahora los militares están en el gobierno” y leen un comunicado en portugués con fecha de 1969, y tenemos una escena con explícita reconstitución de época comentando rasgos bastante curiosos de la política dictatorial con respecto a los indígenas (sin mayor conocimiento al respecto, parecen sorprendentemente progresistas, en el sentido de una defensa de los pueblos originarios frente a los poderes económicos que les disputaban el espacio). En otro momento, en forma más clara, Hỳjnõ relata la masacre perpetrada por los ganaderos (con apoyo de la policía) en 1940, en la que destruyeron una aldea de esa etnia, y vemos otra reconstitución de época mostrando el evento. En forma conmovedora, más adelante dos personajes van a ver la proyección de un documental sobre esa aldea antes de la masacre, y si se trata de una registro histórico verdadero, quiere decir que vemos todavía viva a alguna de las personas que se murieron en aquel acto de intención genocida. Aun más desconcertante son unos momentos algo sobrenaturales, en los que vemos a una determinada persona duplicarse, como si fuera su espíritu dejando el cuerpo. Esos pasajes recuerdan los eventos místicos del cine de Apichatpong Weerasethakul.</p>\n<h3>Villano oculto</h3>\n<p>La película está dirigida por una pareja de portugueses que al menos desde 2018 trabajan con los craós y, según nos informa el comentario de la web de Cinemateca, vienen colaborando en la formación de un colectivo de realizadores indígenas con el propósito de generar una cinematografía autóctona. En la ficha técnica podemos ver que los dos protagonistas adultos (que se llaman igual que sus personajes) participaron en el guion. Hay craós acreditados como participantes en la producción y asistencia de dirección, además de, necesariamente, en la traducción de los diálogos y canciones para el subtitulado.</p>\n<p>El trabajo de fotografía y cámara (a cargo de la codirectora Renée Nader Messora) es exquisito: la iluminación, encuadres y colores son una belleza (es increíble cómo luce en la pantalla el azulón metalizado de las plumas dorsales del guacamayo, o el destello anaranjado de la hoguera). Tan “plásticos” como las imágenes son los sonidos: un diseño sonoro de una creatividad como pocas veces escuché, en su contrapunto complejo y sugerente de múltiples capas de eventos. </p>\n<p>Todo eso contribuye a incrementar la poesía y el placer de pasar un rato en el cotidiano de esa aldea, escuchando su idioma para nosotros tan extraño, atravesado, como suele ser, de palabras en portugués para conceptos que no integraban su vida tribal. Es interesante también ver la manera como los utensilios del mundo “blanco” se integran a sus vidas, y no sólo las herramientas que proceden de la metalurgia o las piezas de indumentaria industrializada, como también el celular, elemento fuertemente aculturador pero también posibilitador de una resistencia articulada y mejor informada.</p>\n<p>Los flashbacks contribuyen a la idea de una lucha permanente de los craós contra la presión por expandir las tierras destinadas a la ganadería, contra el tráfico de animales y, en tiempos más recientes, contra el agronegocio. Una de las líneas anecdóticas más fuertes es la perspectiva (que se concretiza en el último sexto del metraje) de un viaje a Brasilia para integrar una manifestación masiva de distintos pueblos indígenas por la manutención y mejoría de sus derechos. Pratpo es quien más moviliza por ese viaje, y está especialmente imbuida de ideas decoloniales y feministas, que se desparraman en buena medida a la película misma. Por oposición, se construye como el principal villano ausente a Jair Bolsonaro, presidente de Brasil cuando la película fue rodada. En la medida en que fuimos aprehendiendo el contexto, no puede dejar de sonar absurdamente irónico el cartel con el presidente sonriente y la leyenda “El agronegocio está contigo”.</p>\n<p>Esta película importante se destaca en lo formal, en lo etnográfico y en su militancia por una causa relevante, y además está cargada de emoción.</p>\n<blockquote>\n<p><em>La flor del buriti</em> (<em>Crowrã</em>). Brasil / Portugal, 2023. En Cinemateca.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/guilherme-de-alencar-pinto/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-21T15:44:41+00:00",
  "ttr": 206,
  "type": "article"
}