{
  "url": "https://www.elpais.com.uy/informacion/judiciales/el-cuadruple-asesinato-en-barrio-maracana-donde-murio-un-nino-de-11-anos-fue-ideado-a-traves-de-whatsapp",
  "title": "El cuádruple asesinato en barrio Maracaná donde murió un niño de 11 años fue ideado a través de WhatsApp ",
  "description": "La Fiscalía conoció detalles del crimen que aún tiene a sus responsables prófugos. “Los matamos a todos”, dijo, según un testigo, uno de los homicidas que ingresó a la casa y disparó decenas de tiros.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/el-cuadruple-asesinato-en-barrio-maracana-donde-murio-un-nino-de-11-anos-fue-ideado-a-traves-de-whatsapp"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ddfb10e/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fca%2F98b778174234895a675e845f4ded%2F8f4425fb-1a45-46fd-a7b3-a937e7630fb6.jpg",
  "content": "<div>\n<p>En la escena del crimen del <b>cuádruple homicidio de Maracaná</b> se encontraron <b>139 casquillos de bala </b>y estiman se utilizaron cerca de 11 armas. A dos meses del hecho, que ocurrió en la noche del 30 de mayo, hay un joven imputado -quien los primeros días de junio se presentó voluntariamente en la seccional- y otros tres se encuentran prófugos. Según una serie de audiencias judiciales a las que accedió El País, un testigo declaró que instantes después del crimen, uno de los agresores le dijo a otro: “Ya está, los matamos a todos”.</p><p>Otro de los testigos afirmó que sabía “que tenían tremenda guerra entre ellos”. Esto hizo que, según la <b>reconstrucción fiscal</b>, un grupo de personas -al menos cinco- con dos armas en cada mano, se dirigieran hasta la puerta de la casa en <b>Peatonal El Ombú </b>(calle cerrada del <b>barrio Maracaná</b>) y arremetieran a disparos durante varios minutos. Los vecinos escucharon “abundantes tiros”, como si vinieran de una ametralladora, declararon.</p><p>En la casa, que funcionaba como una<b> boca de drogas</b>, había siete personas. Hubo cuatro fallecidos -de 40, 18, 16 y 11 años-, un herido grave -el dueño de casa, de 17 años- y dos hombres que resultaron ilesos. Las víctimas fatales recibieron entre seis y 11 tiros cada uno.</p><p>Cuando se imputó al único formalizado por el crimen, el pasado 9 de junio, la fiscal adjunta de Homicidios de 3er Turno, <b>Alana Eccher</b>, leyó mensajes que demuestran cómo <b>el cuádruple crimen se planeó por WhatsApp</b>.</p><p>La conversación entre dos de los <b>requeridos por la Justicia </b>se dio entre las 19:22 horas y las 22:44 del 30 de mayo, es decir, media hora antes del crimen. El chat es entre el dueño del teléfono y alguien a quien tiene agendado como “<b>Mano</b>” (hermano).</p><p>-Mano: Después si los matan a ellos y bueno… (...) Hubiesen hecho lo que tenían que hacer.</p><p>-Dueño del celular: Hermano, yo no tengo miedo, si vos querés, lo resuelvo el problema. Están a la mano y tienen una pistola nomás.</p><p>-Mano: Nos armamos bien y rescatamos a algún otro.</p><p>-Dueño del celular: yo estoy con una (calibre) 40.</p><p>-Dueño del celular. Me paro en el medio de la calle y le mando.</p><p>-Mano: Llevá un par de herramientas, no dejes huellas. Si vas a algún lado, cuidate. Ponete guantes y capucha, si titubean, escuchá, que solo contra el mundo no podés.</p><p>-Mano: Ojo, cuando tiren, con cuidado, no se den entre ustedes.</p><div>\n<figure>\n<picture>\n<img alt=\"Cuadruple homicidio en Barrio Maracana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cab75ae/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F44%2Fe2a1bb234d90b8408b09e1e87099%2Fleo7855.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6ca645c/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F44%2Fe2a1bb234d90b8408b09e1e87099%2Fleo7855.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cab75ae/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F44%2Fe2a1bb234d90b8408b09e1e87099%2Fleo7855.JPG\" />\n</picture>\n<div>\n<figcaption>Cuádruple homicidio en Barrio Maracaná.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Mientras leía, la fiscal destacó que se encontraron casquillos de un arma calibre 40 en la escena. Estos chats se obtuvieron porque, en el marco de la investigación, el dueño del celular fue detenido pero inicialmente solo se lo pudo inculpar por <b>porte de arma de fuego</b>. En ese contexto fue que le incautaron el celular y obtuvieron las pruebas, pero antes, el joven, beneficiado de la <b>libertad a prueba</b>, se fugó. Ahora está requerido por la Justicia.</p><p>Pero el requerido siguió utilizando su celular tras el cuádruple homicidio, en la primera hora del 31 de mayo. Allí se registró una foto de seis personas portando 11 armas de fuego de calibre grueso, que a la vez coinciden con las del crimen. Todos en la foto portan guantes y pasamontañas, salvo el dueño del celular.</p><p>En estos meses, la Policía no pudo dar con los otros tres requeridos.</p><div>\n<p>\n</p><h3>Los dos motivos</h3>\n<p></p>\n</div><p>Durante la imputación del único encarcelado por el hecho, ocurrida el 9 de junio, las fiscales Eccher y <b>Paula Goyeni </b>expusieron dos teorías sobre el motivo del crimen y que, a su vez, se “entremezclan”.</p><p>De todas formas, ambas hipótesis parten de un punto común: las víctimas, que tenían su boca de drogas, estaban enfrentados a otro grupo que lidera uno de los jóvenes reque- ridos por la Justicia apodado <b>“El Gordo”</b>.</p><p>Así, la primera hipótesis indica que el grupo de las víctimas buscó matar al “Gordo” el 5 de abril, arremetiendo a tiros contra un<b> auto Peugeot blanco </b>en el que creían que iba. Efectuaron al menos 28 disparos, pero se equivocaron de objetivo. La víctima sobrevivió al ataque.</p><p>La segunda hipótesis, sugerida por un testigo, apunta a que días antes del crimen, el joven que resultó imputado huía de la <b>Policía </b>y quiso buscar refugio en la casa de las víctimas, con quien ya tenía enemistad. Allí, el adolescente dueño de casa -el que fue herido pero sobrevivió- discutió con él y no dejó que se escondiera allí.</p><p>A su vez, uno de los jóvenes que está prófugo -el dueño del celular- había sido golpeado por las víctimas. Hay fotos de él herido que lo confirman.</p><div>\n<p>\n</p><h3>Cómo sigue</h3>\n<p></p>\n</div><p>La Policía continúa buscando a los tres prófugos, mientras que trabaja junto a la Fiscalía para identificar de forma completa a otros involucrados. Mientras tanto, el imputado permanece preso preventivamente hasta los primeros días de setiembre, cuando habrá una nueva audiencia para rever su situación.</p><div><div>\n<p>\n</p><h3>Fajos de dólares, “masacre” y “Far West”</h3>\n<p></p>\n</div><p>Para enviar a una persona a prisión sin estar condenada -como es el caso del imputado por el crimen en Maracaná- la Fiscalía debe alegar que el proceso judicial correría riesgo si la persona se encontrara en libertad. Es en ese contexto que la fiscal adscripta Goyeni informó que existía un riesgo de que el imputado se fugara, dado que es parte de “una organización” que tiene “manejo de dinero”.</p><p>“En el relevamiento del celular, en una de las fotografías se visualiza una gran cantidad de dólares, son como varios fajos (...) de US$ 100”, advirtió ante la jueza María Noel Odriozola.</p><p>A su vez, resaltó que se trató de “un hecho de extrema gravedad, donde realmente lo que se produjo fue una masacre a total sangre fría” que tuvo “un resultado atroz”: la muerte de cuatro personas, entre las que había un niño de 11 años.</p><p>Un día antes, en otra audiencia, la titular de la Fiscalía de Homicidios de 3er Turno, Adriana Edelman, dijo que la casa vecina al objetivo también fue baleada y “hubo algo del azar” en que en esa vivienda no falleciera nadie. Y catalogó el lugar de los hechos como “un barrio donde reina el Far West”.</p><p>Al determinar que el imputado debía ir preso preventivamente, la jueza defendió la decisión diciendo que existe semiplena prueba de su participación y que el hecho es “gravísimo”. “Si este hecho no es grave, no sé a qué llamamos grave”, dijo.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T07:10:00.357",
  "ttr": 211,
  "type": "article"
}