{
  "url": "https://www.montevideo.com.uy/Noticias/-Desgracia-con-suerte--incendio-en-sala-del-Hospital-de-Tacuarembo-se-extinguio-a-tiempo-uc878635",
  "title": "“Desgracia con suerte”: incendio en sala del Hospital de Tacuarembó, se extinguió a tiempo",
  "description": "Qué alivio                                    El director del centro de salud, Ciro Ferreira, dijo a Montevideo Portal que no hubo lesionados y destacó “la rapidez con que se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Desgracia-con-suerte--incendio-en-sala-del-Hospital-de-Tacuarembo-se-extinguio-a-tiempo-uc878635",
    "https://www.montevideo.com.uy/Noticias/-Desgracia-con-suerte--incendio-en-sala-del-Hospital-de-Tacuarembo-se-extinguio-a-tiempo-uc878635?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878635="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870636.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Qué alivio</p>\n                                    <h2>El director del centro de salud, Ciro Ferreira, dijo a Montevideo Portal que no hubo lesionados y destacó “la rapidez con que se actuó”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Se produjo un “principio\nde incendio” en un ala “muy importante” del Hospital de Tacuarembó, donde\nfuncionan los cuidados moderados, al mediodía de este sábado, según informó el director\ndel centro de salud, Ciro Ferreira, en un comunicado difundido a los medios.</p><p>El jerarca de salud\nexplicó, pues, a <em>Montevideo Portal</em> que el incidente surgió a raíz de <a href=\"https://www.montevideo.com.uy/Noticias/Mas-calor-y-por-mas-tiempo-Inumet-extendio-advertencia-y-puede-llegar-a-haber-41-C-uc878525\" target=\"_blank\">la\nola de calor que azota a gran parte del país</a>: “El entrepiso tiene un área baja\nentre el cielorraso y el techo, que es de chapa; la temperatura subió tanto [que]\nse produjo un cortocircuito en un cable que abastece a dos aires acondicionados\nde esa sala”, que se prendieron fuego, señaló.</p><p>“Estaba todo negro de\nhumo, estábamos a 40 metros del lugar, vemos que hay una llama y el técnico lo\napagó con un par de extintores”, relató Ferreira. Así, destacó “la rapidez con\nque se actuó” y “cómo se cumplió con todo el protocolo”, ya que, ante la presencia\nde las llamas en el hospital, se procedió “a realizar lo que se llama triage”,\nque es la evacuación de todos los pacientes de la sala. “Que no es fácil”,\napuntó, ya que se hubo que trasladarlos en sillas de ruedas y camillas.</p><p>De hecho, en imágenes a\nlas que <em>Montevideo Portal</em> pudo acceder, se observa cómo el personal\nmédico remueve a los pacientes ante la emergencia, mientras que los bomberos también\ncirculan por otros pasillos con extintor en mano.</p><p>Así, Ferreira aseguró\nque no hubo lesionados a raíz del episodio.</p><p>Por otro lado, a nivel\nde afectación material, el director del hospital comentó que hay cuatro camas\ninhabilitadas, pero dijo que se dispusieron otras cuatro más “en el fondo”, lo\ncual implica que el centro de salud no tendrá “problemas de internación”,\naseveró.</p><p>“El hospital sigue\nfuncionando. Igual seguimos monitoreando la situación”, afirmó.</p><p>A su vez, Ferreira añadió\nque algunos pacientes quedaron sin aires acondicionados, pero se están\nutilizando unos ventiladores de pie.</p><p>“Fue una desgracia con\nsuerte: desgracia porque se quemó, pero suerte porque se extinguió”, valoró el\ndirector.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}