{
  "url": "https://www.elobservador.com.uy/nota/garcia-sanciono-con-15-dias-de-arresto-a-rigor-a-excomandante-en-jefe-del-ejercito-2024227134625",
  "title": "García sancionó con 15 días de arresto a rigor a excomandante en jefe del Ejército",
  "description": "El ministro de Defensa Nacional, Javier García, impuso una sanción de 15 días de arresto a rigor al excomandante en jefe del Ejército, general retirado Claudio Feola, por haber usado fondos de la fuerza para...",
  "links": [
    "https://www.elobservador.com.uy/nota/garcia-sanciono-con-15-dias-de-arresto-a-rigor-a-excomandante-en-jefe-del-ejercito-2024227134625",
    "https://www.elobservador.com.uy/nota/garcia-sanciono-con-15-dias-de-arresto-a-rigor-a-excomandante-en-jefe-del-ejercito-2024227134625/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042019/1554759958008.jpeg?&cw=600&ch=365",
  "content": "<p>El ministro de Defensa Nacional, Javier García, <strong>impuso una sanción de 15 días de arresto a rigor al excomandante en jefe del Ejército,</strong> general retirado Claudio Feola, por haber usado fondos de la fuerza para pagarle al abogado de un militar acusado de violaciones a los derechos humanos durante la dictadura.</p><div><p>Según la resolución, firmada ayer 26 de febrero, <strong>Feola autorizó el pago de US$ 20.000 “con fondos públicos a un estudio jurídico</strong>, por concepto de representación penal a un militar retirado que residía en el extranjero, por diversas causas referentes a violaciones de Derechos Humanos”.</p><p>La sanción se tomó tras una investigación administrativa referente a irregularidades detectadas en el Servicio de Cantinas Militares.</p><p>En conversación con <em>El Observador</em>, <strong>Feola dijo que ya recurrió la sanción ya que ella “no refleja la realidad de los hechos”.</strong></p><p>Ayer a la tarde, tras comparecer en la Comisión de Defensa del Senado, García dijo a la prensa que una investigación administrativa había detectado el pago irregular para la defensa jurídica de un militar retirado en el exterior.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082023/1691789169495/-lcm4481-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Archivo. Javier García</p><p>El ministro había concurrido a la Comisión citado por el Frente Amplio para explicar diversos cuestionamientos al proceso de compra de dos patrulleras oceánicas por parte de la Armada, así como a la sanción de 30 días de arresto a rigor que le impuso al teniente Nelson Duarte por conceder una entrevista al programa Desayunos Informales para contar las persecuciones que ha padecido y padece por denunciar irregularidades, comprobadas como verdaderas, dentro del Ejército.</p><p>Los fondos usados para pagar al estudio jurídico habrían sido sacados de las arcas de Cantinas Militares, dijo el ministro.</p><p><strong>El anuncio de García encontró amplio eco en la prensa, pero no era una novedad. </strong>La noticia de que una investigación administrativa en Cantinas Militares había descubierto el pago de 20.000 dólares a un estudio jurídico para que defendiera a un militar retirado en el exterior ya había sido publicada en mayo de 2023 por la revista Caras y Caretas.</p><p><strong>En aquella publicación se sostenía que el militar defendido habría sido el coronel retirado Eduardo Ferro</strong>, hoy preso en la cárcel de Domingo Arena, y que el dinero se le había pagado al estudio Bordes-Chaves.</p><p>Ferro, al ser consultado por <em>El Observador,</em> negó que el Ejército le hubiera pagado un abogado y dijo que nunca fue defendido por ese estudio jurídico. Agregó que solo ha sido defendido por la doctora Graciela Figueredo, del equipo jurídico del Centro Militar, y más recientemente por el abogado Carlos Bustamante.</p><p>El abogado Gustavo Bordes dijo que su estudio no hará declaraciones públicas sobre este tema. “Ya comparecimos en la investigación administrativa y aclaramos la situación”.</p></div>",
  "author": "Leonardo Haberkorn",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T17:16:35.139Z",
  "ttr": 87,
  "type": "article"
}