{
  "url": "https://www.elpais.com.uy/bienestar/mente/gestalt-como-liberarnos-de-creencias-limitantes-y-dejar-atras-conductas-que-nos-perjudican",
  "title": "Gestalt: cómo liberarnos de creencias limitantes y dejar atrás conductas que nos perjudican",
  "description": "A veces tenemos comportamientos que nos perjudican. Quizá nos sobre-exigimos, nos rendimos con facilidad, nos desvivimos por hacer felices a otros o hacemos solo lo que nos conviene a nosotros. Detrás de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/gestalt-como-liberarnos-de-creencias-limitantes-y-dejar-atras-conductas-que-nos-perjudican"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c60982e/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F83%2F81d248f74294a05902c2b5982e39%2F2150038957.jpg",
  "content": "<div>\n    <p>A veces tenemos <b>comportamientos que nos perjudican</b>. Quizá nos sobre-exigimos, nos rendimos con facilidad, nos desvivimos por hacer felices a otros o hacemos solo lo que nos conviene a nosotros. Detrás de estos <b>patrones de conducta</b> —en general, inconscientes— hay <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-cuatro-maneras-ideales-para-reaccionar-cuando-alguien-hace-o-dice-algo-que-hiere-tus-sentimientos\">emociones</a> y pensamientos y, en el fondo más profundo, <b>creencias</b>. ¿Cómo podemos identificarlas? ¿Qué debemos hacer para cambiar aquellas que nos limitan?</p><p><i>El País</i> conversó al respecto con la terapeuta Ana Echazarreta, especialista en <b>Gestalt</b> y Desarrollo Humano.</p><p><b>— ¿De dónde vienen nuestras creencias limitantes?</b><br />— Muchas veces —aunque no exclusivamente—, de la infancia. Y la idea en la adultez no es pelearnos con ellas; al fin y al cabo, si las incorporamos es porque en algún momento del pasado fueron útiles para nosotros. Lo que corresponde ahora, como adultos, es cuestionar aquello que nos molesta y no nos hace bien.</p><p>En Gestalt, a estas creencias que integramos sin reflexionar las llamamos ‘introyectos’. La idea es poner sobre la mesa esos <b>introyectos</b> y cuestionarlos con el fin de encontrar un camino más amable y más afín a lo que somos en el momento presente.</p><p>Esto tiene que ver con un supuesto del que siempre parto: que somos proceso. No somos la misma versión de nosotros mismos que éramos la semana, el mes o el año pasado. En este sentido, lo importante es <b>revisar nuestras creencias</b> y darnos cuenta de cuáles no nos sirven hoy.</p><p><b>— ¿Cómo podemos cambiarlas?</b><br />— Cuestionando dónde aprendimos esa creencia, quién nos la modeló, para qué nos servía, qué pasaba en nuestro entorno si cumplíamos o no con ella… Y preguntándonos qué necesitamos hoy y qué queremos hacer con ese introyecto. Como <b>terapeuta</b>, indago en la ‘fantasía catastrófica’ de la persona; por ejemplo, si cree que siempre debe exigirse y dar más de lo que puede, pregunto qué es lo peor que puede pasar si no lo hace.</p><p>Muchas veces, el motor que nos impulsa a mantener una <b>creencia limitante</b> es el miedo a que no nos quieran o a perder algo que es importante para nosotros, como un trabajo. Es todo un proceso de toma de consciencia en el que poco a poco vamos dándonos cuenta de que tenemos una creencia que nos limita y que, en realidad, podemos actuar distinto.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Terapia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9cc7ae1/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fb5%2F722902174ea3b6e9c9d9d6cc2187%2Fterapia.jfif 1x, https://imgs.elpais.com.uy/dims4/default/a46cc92/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fb5%2F722902174ea3b6e9c9d9d6cc2187%2Fterapia.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9cc7ae1/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fb5%2F722902174ea3b6e9c9d9d6cc2187%2Fterapia.jfif\" />\n</picture>\n        <div>\n            <figcaption>Terapia psicológica.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n            </div><p><b>— Es un cambio de perspectiva, ¿no?</b><br />— Es un cambio de cómo uno ve la vida. Es pararse en un lugar diferente.</p><p><b>— Si una creencia está muy arraigada y la tenemos desde hace tanto tiempo, ¿cómo nos damos cuenta de que nos limita?</b><br />— A partir de situaciones que nos van pasando en la vida. Por ejemplo, en un ambiente terapéutico, si una persona me cuenta algo que le pasó, busco aclarar cada vez más su experiencia; le pido que lo ponga en una sola frase, que me diga cómo se sintió y cómo se siente al traer el tema a la consulta, entre otras. La conducta es solamente la punta del iceberg y las creencias son lo que está debajo, invisible, que sostiene lo que sí se ve.</p><p>Hay una herramienta desarrollada por dos <b>terapeutas cognitivo-conductuales</b> que implica tomar nota de los <b>pensamientos automáticos</b> que aparecen cuando afrontamos situaciones desafiantes. Esa es una puerta de entrada para identificar nuestras creencias centrales; por ejemplo, creer que no somos suficientemente valiosos.</p><p>Y sí, no es fácil. Son cuestiones que están muy escondidas. Pero hablando o escribiendo, siendo escuchados por un otro empático, pueden empezar a salir estas creencias que generan conductas que hoy nos generan malestar.</p><div><div>\n            <p>\n                            </p><h3>Principios y supuestos de la terapia Gestalt</h3>\n            <p></p>\n        </div><p>La<b> terapia Gestalt</b> nació a mediados del siglo pasado de la mano de los alemanes Fritz Perls y Laura Perls y el estadounidense Paul Goodman. Según Echazarreta, tiene tres principios básicos. Uno es estar aquí y ahora: “Trabajamos siempre con lo que pasa en el momento presente de la consulta, es decir, emociones que manifiesta la persona, comunicación no verbal, pensamientos que surgen espontáneamente y sensaciones físicas, entre otros aspectos”.</p><p>Otro es darse cuenta: “El terapeuta es un acompañante, alguien que arroja luz sobre los temas que trae la persona y que tiene herramientas para que él o ella se dé cuenta por sí mismo de las cosas”. Por último, volverse responsables: “Luego de darse cuenta, la persona debe elegir qué hacer con eso, si quiere seguir igual o hacer un cambio”.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/ni-histericas-ni-exageradas-las-mujeres-se-enferman-diferente-y-la-ciencia-comienza-a-prestarles-atencion\">\n                Ni histéricas, ni exageradas: las mujeres se enferman diferente y la ciencia comienza a prestarles atención\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-tomar-agua-con-gas-que-dicen-los-medicos-sobre-los-efectos-de-esta-bebida-en-la-salud\">\n                Los beneficios de tomar agua con gas: qué dicen los médicos sobre los efectos de esta bebida en la salud\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/conoce-los-10-alimentos-que-estimulan-el-desarrollo-del-colageno-de-acuerdo-a-la-universidad-de-harvard\">\n                Conocé los 10 alimentos que estimulan el desarrollo del colágeno de acuerdo a la Universidad de Harvard\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-09T06:30:00.255",
  "ttr": 153,
  "type": "article"
}