{
  "url": "https://www.elpais.com.uy/informacion/judiciales/el-caso-orsi-genera-una-tormenta-en-la-fiscalia-con-reclamos-y-pedidos",
  "title": "El caso Orsi genera una tormenta en la Fiscalía con reclamos y pedidos",
  "description": "Jorge Díaz, uno de los abogados de Yamandú Orsi, pretendía ser recibido por la fiscal de Corte actuante, Mónica Ferrero, para que la causa terminara a manos de fiscal de Montevideo.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/el-caso-orsi-genera-una-tormenta-en-la-fiscalia-con-reclamos-y-pedidos",
    "https://www.elpais.com.uy/informacion/judiciales/el-caso-orsi-genera-una-tormenta-en-la-fiscalia-con-reclamos-y-pedidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1da5d91/2147483647/strip/true/crop/2048x996+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F3d%2F00e825504872b0d2fe267494c718%2Fd2878b1b-420a-480b-825b-3ea95f7b3833.jfif",
  "content": "<div>\n<p>El <a href=\"https://www.elpais.com.uy/informacion/judiciales/cruce-entre-sandra-fleitas-la-fiscal-del-caso-orsi-y-el-abogado-jorge-diaz-esta-destemplado-de-caracter\" target=\"_blank\"><b>caso Orsi</b></a> no solo sacudió al sistema político por involucrar a un candidato a la presidencia de la República por el<b> Frente Amplio </b>sino que también causó repercusiones inéditas en la interna de la <b>Fiscalía de Corte</b>.</p><p>Este lunes, <b>Jorge Díaz</b>, exfiscal de Corte y uno de los abogados del precandidato frentista<b> Yamandú Orsi</b>, pretendió comunicarse con la fiscal de Corte actuante, <b>Mónica Ferrero</b>, quien se encontraba en un taller en la ciudad de Durazno. El propósito de la llamada de Díaz era que el caso de <b>simulación de delito </b>y calumnia supuestamente cometido por las mujeres trans <b>Paula Díaz</b> y <b>Romina Papasso </b>-quienes reconocieron durante el fin de semana, primero Papasso al periodista Diego Martini y luego Díaz a Santo y Seña, que la denuncia contra Orsi es falsa- pasara a un<b> fiscal de Montevideo</b>.</p><p>Díaz pretendía hablar personalmente con Ferrero antes de que la jerarca entregara las grabaciones del programa Santo y Seña a las fiscales Sandra Fleitas -que indaga el caso Orsi- y <b>Alicia Ghione</b> -que investiga el caso Penadés.</p><p>Sin embargo, Ferrero, por encontrarse en el taller, no le respondió.</p><p>En el ínterin, la fiscal Fleitas informó a Ferrero que no podía asistir a la reunión, donde recibiría la grabación, porque ya habían sido detenidas <b>Papasso </b>y <b>Díaz </b>por lo que debía indagarlas. Por ello, Fleitas envió a un subcomisario para que levante el pendrive. Al mismo tiempo, Ghione obtuvo el suyo.</p><p>Cuando finalizó el taller en la ciudad de Durazno, Ferrero le envió un mensaje de WhatsApp a Díaz informándole que no podía sacar del caso a Fleitas porque la Justicia de Ciudad de la Costa ya había emitido<b> órdenes de detención para Papasso</b> <b>y para Día</b>z. Es decir, la <b>Justicia Penal </b>ya había actuado.</p><p>Luego, Díaz llamó a un funcionario de la<b> Fiscalía de Corte </b>al que le manifestó su malestar por no haber obtenido una entrevista con Ferrero a quien conoce desde hace 30 años.</p><p>Una fuente del entorno de Díaz desmintió la existencia de cualquier malestar con las autoridades de la Fiscalía y agregó que el exjerarca de la Fiscalía de Corte dio por terminado el asunto luego del mensaje de Ferrero como lo hace cualquier abogado.</p><p>Cuando Ferrero regresaba de Durazno, la Policía detuvo a Papasso. Luego fue trasladada a la <b>Fiscalía de Ciudad de la Costa</b>.</p><p>Para complejizar aún más el episodio, el fiscal de Flagrancia,<b> Fernando Romano</b>, informó a la <b>oficina de Depuración, Priorización y Asignación </b>que él estaba de turno y que por tanto entendía que le correspondía investigar las actuaciones de Papasso y Díaz si el caso fuera derivado a Montevideo, cosa que finalmente no sucedió por la negativa de Ferrero de cambiar de fiscal.</p><p>Una situación similar vivió la entonces fiscal<b> Gabriela Fossati</b>, quien fue apartada de su cargo cuando investigaba al exdirector de Seguridad y Convivencia del Ministerio del Interior durante el último gobierno frentista, <b>Gustavo Leal</b>. Cuando Fossati tomó días de licencia, el fiscal Romano la sustituyó. Luego hubo un fuerte entredicho entre ambos. Tiempo después, Fossati renunció a su cargo.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Díaz abogado de Yamandú Orsi \" srcset=\"https://imgs.elpais.com.uy/dims4/default/bce7051/2147483647/strip/true/crop/4104x2734+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fea%2F8bdd7714478b8b686af3ea017a9e%2Fwhatsapp-image-2024-05-06-at-18-16-40.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c25530c/2147483647/strip/true/crop/4104x2734+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fea%2F8bdd7714478b8b686af3ea017a9e%2Fwhatsapp-image-2024-05-06-at-18-16-40.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bce7051/2147483647/strip/true/crop/4104x2734+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fea%2F8bdd7714478b8b686af3ea017a9e%2Fwhatsapp-image-2024-05-06-at-18-16-40.jpeg\" />\n</picture>\n<div>\n<figcaption>Jorge Díaz abogado de Yamandú Orsi.</figcaption><p>Foto: Ignacio Sánchez/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Rechazo</h3>\n<p></p>\n</div><p>Ese mismo lunes, dos abogados que trabajan con Díaz,<b> Sergio Pérez </b>y <b>Mariana Morelli</b>, concurrieron a la Fiscalía de Corte a presentar un escrito en la oficina de Depuración, Priorización y Asignación (DPA) solicitando que la investigación a Díaz y a Papasso sea derivada a un fiscal montevideano.</p><p>La principal queja de Díaz sobre la gestión de Fleitas radica en que la fiscal de la Ciudad de la Costa demoró por lo menos dos meses en investigar el caso Orsi sin avanzar en las indagatorias.</p><p>A juicio de Díaz, Fleitas “durmió” el expediente con el objetivo de perjudicar a Orsi en plena<b> campaña electoral</b>. Y recordó que la denuncia contra el <b>exintendente de Canelones</b> fue realizada el 13 de marzo de este año. Sin embargo, dijo, dos meses más tarde, la causa seguía abierta.</p><p>A juicio de Díaz, la <b>mujer trans </b>que acusó a Orsi incurrió en delitos de calumnia y simulación de delito en un programa televisivo ocurrido en Montevideo y, por ende, correspondía que el caso fuera investigado por una <b>Fiscalía de Flagrancia</b> de la capital del país.</p><p>En el escrito enviado a Ferrero, Díaz volvió a cuestionar la actuación de Fleitas en el caso. “La participación de la Fiscal de la Ciudad de la Costa no nos da garantías, en la medida que dispuso la reserva de toda la investigación y que de la propia declaración de la falsa denunciante (Paula Díaz) surge que hace una semana que ella le manifestó que los hechos eran falsos y en lugar de archivarla inmediatamente, mantuvo la investigación abierta cuando no tenía sentido alguno”, se afirmó.</p><p>A ese eventual conflicto legal, se suma el hecho de que Díaz arrastra un enfrentamiento de muchos años con Fleitas, que derivó en sumarios, sanciones y trasladados a la representante del <b>Ministerio Público</b>. A su vez, Fleitas inició demandas contra la Fiscalía de la Nación por sumarios en su contra iniciados por la <b>Fiscalía General de la Nación</b> (FGN) y citaciones de garantías. Ganó cuatro juicios y perdió dos. Las sentencias a su favor están firmes.</p><p>El <b>Ministerio de Educación</b> deberá pagar $ 1.500.000 a Fleitas, por un sumario dispuesto por la Fiscalía General de la Nación.</p><div><div>\n<p>\n</p><h3>Piden cuidar a la denunciante</h3>\n<p></p>\n</div><p>Un escrito presentado por los abogados del precandidato frentista, Yamandú Orsi, en la Justicia de Ciudad de la Costa, se señaló que la fiscal Sandra Fleitas dio reportajes a la prensa donde manifestó que adoptó una “batería de medidas” para investigar el hecho. El 22 de marzo pasado, Orsi negó cualquier participación en los hechos, solicitó acceso a la carpeta de investigación y que se adoptaran medidas de protección para la denunciante con el fin de que concurriera a declarar.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Romina Celeste\" srcset=\"https://imgs.elpais.com.uy/dims4/default/debb922/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif 1x, https://imgs.elpais.com.uy/dims4/default/966ccf6/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/debb922/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif\" />\n</picture>\n<div>\n<figcaption>Romina Celeste Papasso.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Fiscal lamentó “enojo” de Díaz</h3>\n<p></p>\n</div><p>En la mañana de ayer, la fiscal de Ciudad de la Costa, Sandra Fleitas, lamentó que el abogado y exfiscal de Corte, Jorge Díaz esté “enojado” y le respondió por qué aún no archivó la denuncia contra Orsi.</p><p>La fiscal dijo que, como empezó a investigar a Romina Papasso y Paula Díaz por presuntas calumnias, a futuro “va a haber indicios que se van a sumar”. Y agregó: “Todo tiene un tiempo. A partir de este caso, que no tiene nada que ver con la denuncia contra Orsi sino que es una ramificación, seguro va a tener un impacto directo. Acá no se trata de horas y de días, se trata de hacer las cosas bien”, expresó. Y afirmó que las declaraciones que ambas dieron en medios de prensa no son válidas como prueba ante la Justicia. “Lo que vale es la declaración de una persona en presencia de un abogado”, dijo a radio Sarandí.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sanchez-dijo-que-con-la-denuncia-falsa-escarbaron-en-la-vida-de-orsi-se-comunicaron-con-su-exesposa\">\nSánchez dijo que con la denuncia falsa \"escarbaron en la vida de Orsi\": \"Se comunicaron con su exesposa\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/rating-tv-como-influyo-el-terremoto-romina-paula-en-las-mediciones-de-santo-y-sena-y-la-letra-chica\">\nRating TV: ¿cómo influyó el \"terremoto\" Romina - Paula en las mediciones de \"Santo y seña\" y \"La letra chica\"?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/equipo-de-orsi-sigue-pista-internacional-de-la-denuncia-falsa-para-diaz-la-campana-se-ideo-en-argentina\">\nEquipo de Orsi sigue pista internacional de la denuncia falsa; para Díaz la campaña se ideó en Argentina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-ley-de-genero-en-cuestion-tras-denuncia-falsa-contra-orsi-del-cambio-y-la-derogacion-a-la-defensa\">\nLa ley de género en cuestión tras denuncia falsa contra Orsi: del cambio y la derogación a la defensa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T07:20:00.579",
  "ttr": 238,
  "type": "article"
}