{
  "url": "https://www.montevideo.com.uy/Deportes/Miramar-Misiones-le-saco-el-arquero-a-Progreso-a-cinco-dias-del-inicio-del-Torneo-Apertura-uc879534",
  "title": "Miramar Misiones le sacó el arquero a Progreso a cinco días del inicio del Torneo Apertura",
  "description": "De arco a arco                                    Lucero Álvarez ejecutó su cláusula de salida con el equipo de La Teja y será arquero de los cebritas en su vuelta a Primera...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Miramar-Misiones-le-saco-el-arquero-a-Progreso-a-cinco-dias-del-inicio-del-Torneo-Apertura-uc879534",
    "https://www.montevideo.com.uy/Deportes/Miramar-Misiones-le-saco-el-arquero-a-Progreso-a-cinco-dias-del-inicio-del-Torneo-Apertura-uc879534?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879534="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/871730.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De arco a arco</p>\n                                    <h2>Lucero Álvarez ejecutó su cláusula de salida con el equipo de La Teja y será arquero de los cebritas en su vuelta a Primera División.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Faltando cinco días para comenzar el campeonato, Lucero Álvarez decidió de\nforma unilateral utilizar su cláusula de salida para continuar su carrera en\nMiramar Misiones”, anunció Progreso a través de sus redes sociales.</p><p>Existe dentro del club un gran malestar con el arquero de 38 años, quien tras\njugar 32 de los 33 partidos posibles en la campaña del ascenso de la Segunda\nDivisión Profesional en 2023, realizó toda la pretemporada con el equipo\ndirigido por Carlos Canobbio. <br /></p><p>Progreso, que sumó a los defensores Esteban González, Joel Poiso, Facundo\nSilvera y Sebastián Cardozo, a los volantes Adrián Colombino e Ignacio Lemmo, y\nlos delanteros Bruno Hernández, Horacio Sequeira y Mateo Aramburu, no había incorporado\narqueros y ahora busca uno. En su plantel cuenta con Nahuel Suárez, de 23 años,\ny con Lautaro Fernández, de 17.</p><p>Miramar Misiones, que debutará el sábado justamente enfrentando a Progreso\nen el Parque Palermo, incorporó también para ese puesto a Nicolás Guirín y\nLukas González, y ya tenía a Luca Giossa, titular en la Segunda División\nProfesional.</p><p>Los dirigidos por Leonardo Medina,\nya habían sumado a los defensores Matías Aguirregaray, Thiago Schiavulli,\nNicolás Ayala, Pablo López, Steve Makuka y Federico Alonso, a los mediocampistas\nJoaquín Trasante y Matías Ferreira, al extremo Facundo Silvera y a los\ndelanteros Maicol Cabrera y Douglas Bittencourt.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}