{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/penarol-tomo-la-decision-de-no-jugar-la-basketball-champions-league-los-motivos-de-su-postura",
  "title": "Peñarol tomó la decisión de no jugar la Basketball Champions League: los motivos de su postura",
  "description": "Al igual que Aguada, el Carbonero clasificó al torneo continental de mayor envergadura del básquetbol latino, pero entiende que el costo económico y deportivo de jugar va en contra de sus objetivos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/penarol-tomo-la-decision-de-no-jugar-la-basketball-champions-league-los-motivos-de-su-postura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/da32c12/2147483647/strip/true/crop/3200x1556+0+384/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F0e%2F017eb9ec4e009bc9cbc0db01ec44%2Fmalvin-vs-penarol-16254161.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Como sucede cada año, el primero y segundo de la <b>Liga Uruguaya de Básquetbol</b> —en este caso <b>Aguada</b> y <b>Peñarol</b>, respectivamente— obtienen dos cupos para jugar la <b>Basketball Champions League Americas</b> de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/basketball-champions-league-americas\">la siguiente temporada</a>.</p><p>Sin embargo, en las últimas horas <b>el Carbonero tomó la decisión definitiva de no jugar el torneo continental</b> de mayor envergadura en Latinoamérica, según informó el programa <i>Puro Básquetbol</i> (<i>Sport 890</i>) y confirmó <i>Ovación</i> con fuentes aurinegras.</p><p>\"La prima por jugar son unos 15 mil dólares y de gastos se van a 90 o 100 mil dólares\", expresaron fuentes de Peñarol.</p><p>Además, señalaron: \"Se juegan llaves en diciembre, enero, febrero, marzo y abril. Es un calendario complicado y se superpone con la definición de la Liga, que es nuestro principal objetivo. Hace 43 años que no ganamos un campeonato local y no queremos nada que pueda distorsionar\".</p><p>Como muchos recordarán, en la pasada edición de la BCLA participaron <b>Hebraica Macabi</b> y <b>Nacional</b> como representantes de Uruguay (campeón y subcampeón de la LUB 2022/23), consiguiendo el Macabeo un rendimiento súper destacado al acceder a las <b>semifinales</b> del certamen, que a la postre terminó perdiendo con <b>Quimsa de Argentina</b> y finalmente cayendo también en el partido por el tercer puesto con <b>Halcones de Xalapa</b> (México).</p><p>La curiosidad es que ese equipo de Hebraica lo dirigió <b>Leo Zylbersztein</b>, flamante entrenador de Peñarol, y jugaron <b>Luciano Parodi</b> y <b>Santiago Calimares</b>, recientes fichajes aurinegros para la próxima temporada. Asimismo, Peñarol también contrató en las últimas semanas al norteamericano <b>Brandon Robinson</b>, <a href=\"https://www.elpais.com.uy/ovacion/basquetbol/bombazo-para-el-basquetbol-uruguayo-penarol-contrato-a-brandon-robinson-dos-veces-campeon-y-mvp-de-la-bcla\" target=\"_blank\">dos veces campeón y MVP con Quimsa</a>, un jugador de un nivel superlativo y que —visto su palmarés— sabe bien cómo jugar este certamen.</p><div>\n<figure>\n<picture>\n<img alt=\"Brandon Robinson en Quimsa de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9428f71/2147483647/strip/true/crop/679x419+0+0/resize/679x419!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F03%2F3fda8af541de9f1d28aa4d875ed8%2Fglllourw8aady-e.png 1x, https://imgs.elpais.com.uy/dims4/default/0dc0910/2147483647/strip/true/crop/679x419+0+0/resize/1358x838!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F03%2F3fda8af541de9f1d28aa4d875ed8%2Fglllourw8aady-e.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9428f71/2147483647/strip/true/crop/679x419+0+0/resize/679x419!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F03%2F3fda8af541de9f1d28aa4d875ed8%2Fglllourw8aady-e.png\" />\n</picture>\n<div>\n<figcaption>Brandon Robinson en Quimsa de Argentina.</figcaption><p>Foto: FIBA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los motivos de la decisión de Peñarol</h3>\n<p></p>\n</div><p><b>Peñarol decidió no jugar la Basketball Champions League Americas</b> y el primer y principal motivo es deportivo: la institución aurinegra realizó una importante inversión económica para la temporada 2023/24, encabezada con la resonante vuelta de <b>Jayson Granger</b> al básquetbol uruguayo, y si bien fue uno de los mejores equipos de la temporada, fue superado en las finales por Aguada y se quedó con las manos prácticamente vacías, dado el objetivo que se había trazado en un principio.</p><p>El gran objetivo de Peñarol desde su vuelta al básquetbol es pelear cada año por el título de la Liga Uruguaya y mantenerse como uno de los equipos fuertes y siempre candidatos en el medio local. Año a año ha ido mejorando su desempeño, pero este año se quedó con un sabor agridulce por haber invertido tanto y haber quedado tan cerca del éxito.</p><p>Por este motivo, los dirigentes carboneros tomaron la postura de no arriesgar el éxito local por la competencia internacional, donde el nivel es mucho más alto y los buenos resultados dependen de un abanico de factores mucho más amplio.</p><p><b>El segundo motivo de no jugar la BCLA es económico</b>: en la edición pasada del torneo latinoamericano, Nacional se enfrentó a gastos más elevados de lo esperado a causa de los viajes para jugar con sus rivales de turno. En la fase de grupos <b>viajó a Argentina para jugar contra Quimsa y a Brasil para jugar ante Sao Paulo</b>, y de vuelta a Argentina cuando le tocó ser local, porque el <b>alquiler del Antel Arena</b> suponía una suma de dinero inviable. Por si fuera poco,<b> por cuartos de final debió viajar a México para enfrentar a Halcones de Xalapa</b>.</p><p>Ante la baja de Peñarol, está latente la posibilidad de que <b>Nacional </b>o <b>Defensor Sporting</b> (semifinalistas de la última LUB) ocupen su lugar en el torneo en caso de que quisieran. Pero justamente vistos el costo que supondría, es una posibilidad muy remota para cualquiera de los dos.</p><p><b>Todavía se desconoce la postura de Aguada</b>, el otro clasificado a la Basketball Champions League.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/bombazo-para-el-basquetbol-uruguayo-penarol-contrato-a-brandon-robinson-dos-veces-campeon-y-mvp-de-la-bcla\">\nBombazo para el básquetbol uruguayo: Peñarol contrató a Brandon Robinson, dos veces campeón y MVP de la BCLA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/marcelo-signorelli-se-va-a-dirigir-a-italia-en-penarol-hice-un-master-es-un-volcan-en-erupcion-a-diario\">\nMarcelo Signorelli se va a dirigir a Italia: \"En Peñarol hice un máster, es un volcán en erupción a diario\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/refuerzo-de-lujo-para-nacional-basketball-el-panameno-ernesto-oglivie-sera-tricolor-la-proxima-liga-uruguaya\">\nRefuerzo de lujo para Nacional Basketball: el panameño Ernesto Oglivie será tricolor la próxima Liga Uruguaya\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T19:58:55.111",
  "ttr": 136,
  "type": "article"
}