{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/lo-que-deberias-ponerle-al-cafe-para-tener-mas-energia-por-las-mananas-pista-no-es-azucar",
  "title": "Lo que deberías ponerle al café para tener más energía por las mañanas. Pista: no es azúcar",
  "description": "Victoria Vera Zaccardi, La Nación - GDAMillones de personas alrededor del mundo comienzan su día con una taza de café. Una bebida conocida por su aroma fuerte y color oscuro que nunca falta en los hogares,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/lo-que-deberias-ponerle-al-cafe-para-tener-mas-energia-por-las-mananas-pista-no-es-azucar",
    "https://www.elpais.com.uy/bienestar/nutricion/lo-que-deberias-ponerle-al-cafe-para-tener-mas-energia-por-las-mananas-pista-no-es-azucar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a5c877e/2147483647/strip/true/crop/6720x3267+0+449/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fad%2Fbba749454ed4b5de431ac8474972%2Famigos-disfrutando-cafe-juntos.jpg",
  "content": "<div>\n<p><b><i>Victoria Vera Zaccardi, La Nación - GDA</i></b><br />Millones de personas alrededor del mundo comienzan su día con una <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/por-que-es-bueno-iniciar-el-dia-tomando-cafe\">taza de café</a>. Una bebida conocida por su aroma fuerte y color oscuro que nunca falta en los hogares, pero que no siempre es efectiva o beneficiosa para todos. </p><p>Hay quienes disfrutan de su sabor y quienes desean <b>\"despertar\" más</b>, pero los consumidores también perciben que el café aumenta los niveles de ansiedad o causa malestar estomacal y acidez. Es por esta razón que, años atrás, comenzaron a comercializarse alternativas con una dosis reducida de cafeína y mezclas de esta bebida tradicional con hierbas, especias y plantas, con el objetivo de mitigar sus efectos.</p><p>Este es el caso de la <b>combinación de café con cacao</b>. Los adeptos destacan que el cacao ayuda a aliviar los picos de ansiedad y nerviosismo que la cafeína puede causar.</p><p>\"Cada vez más personas están adoptando estas alternativas más ligeras porque el café, tomado solo, hace daño o puede ser muy fuerte para quienes no están acostumbrados a la potencia del grano\", dice la nutricionista Mercedes Engemann. Luego, explica que esta tendencia también es consecuencia de la distorsión del paladar en la sociedad, principalmente de bebidas y alimentos dulces, con la adición excesiva de edulcorantes ultra procesados.</p><p>\"Bebidas como esta, que añaden cacao al café, son una opción más natural y saludable\", añade.</p><p>Como resultado de la popularidad de esta mezcla, empresas como la chocolatería estadounidense Ghirardelli o la marca Nescafé sugieren las siguientes indicaciones para preparar la bebida: 1 taza de café fuerte o espresso caliente, 1 cucharada de cacao en polvo sin azúcar y leche vaporizada, al gusto.</p><div>\n<p>\n</p><h3>Unión armoniosa: los beneficios del café con cacao</h3>\n<p></p>\n</div><p>En las cafeterías especializadas se le llama \"<b>Mocha latte</b>\" y está compuesto por tres ingredientes: un shot de café espresso, chocolate amargo en polvo o jarabe de chocolate, y leche o crema.</p><div>\n<figure>\n<picture>\n<img alt=\"Mocha Latte.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/74fbf47/2147483647/strip/true/crop/531x800+0+0/resize/531x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F9d%2F917f5c7e4baebd43382943865d2d%2Fmocca-latte.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f6ab515/2147483647/strip/true/crop/531x800+0+0/resize/1062x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F9d%2F917f5c7e4baebd43382943865d2d%2Fmocca-latte.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/74fbf47/2147483647/strip/true/crop/531x800+0+0/resize/531x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F9d%2F917f5c7e4baebd43382943865d2d%2Fmocca-latte.jpg\" />\n</picture>\n<div>\n<figcaption>Mocha Latte.</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n</div><p>Se cree que la bebida se originó en la ciudad yemení de Al Moka, de donde se importaron los populares granos de café hace cientos de años. Fue durante el siglo XVII que esta ciudad portuaria se convirtió en uno de los principales centros de comercio de café de Yemen, debido a su receta única: un café dulce con chocolate que era popular entre los habitantes del área portuaria. Con el tiempo, la receta nunca se perdió, pero se expandió a todos los continentes y se estableció como una de las favoritas entre aquellos que aprecian sabores dulces y aromas intensos.</p><p>Según el portal Medical News Today, la cafeína tiene el poder de estimular el sistema nervioso central y, por lo tanto, aquellos que consumen café suelen estar más alertas y concentrados. La cafeína es responsable de mejorar varias funciones cognitivas, como la memoria y otros procesos cerebrales similares.</p><p>Además, una investigación detalla que la adición de cacao proporciona una gran cantidad de <b>flavonoides</b> que aumentan el flujo sanguíneo cerebral, lo que, a su vez, hace que el cerebro reciba más oxígeno. </p><p>Un artículo científico publicado en la revista Frontiers in Pharmacology revela que el <b>cacao</b> también contiene <b>teobromina</b>, un compuesto químico que se encuentra naturalmente en varios alimentos, principalmente en las semillas de cacao, y que actúa de manera similar a la <b>cafeína</b>, influyendo positivamente en el humor y la atención de las personas. </p><div>\n<figure>\n<picture>\n<img alt=\"Vainas de cacao\" srcset=\"https://imgs.elpais.com.uy/dims4/default/356beb1/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F7e%2F3dadc8484677bce56234d50f4b1b%2Fvainas-de-cacao.jpg 1x, https://imgs.elpais.com.uy/dims4/default/55e9752/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F7e%2F3dadc8484677bce56234d50f4b1b%2Fvainas-de-cacao.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/356beb1/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F7e%2F3dadc8484677bce56234d50f4b1b%2Fvainas-de-cacao.jpg\" />\n</picture>\n<div>\n<figcaption>Vainas de cacao.</figcaption><p>Foto: Rawpixel.</p></div>\n</figure>\n</div><p>Un estudio realizado en colaboración por las Universidades de Wisconsin, Oregon y Georgia afirma que agregar cacao al café ayuda a la concentración. Los participantes fueron divididos en grupos para consumir cuatro bebidas calientes diferentes: una con cacao, otra con cafeína, otra con una combinación de ambas y otra que era un placebo. Se les pidió que completaran una \"prueba de energía mental\". </p><p>Como resultado, se observaron tasas de respuesta más rápidas entre aquellos que consumieron solo cacao y la combinación de cafeína con cacao. Además de notar un aumento en la concentración, la investigación demostró que el cacao redujo \"los efectos del café que causan ansiedad\". </p><p>\"Notamos que el <b>cacao aumenta</b> el <b>flujo sanguíneo</b> <b>cerebral</b>, lo que mejora la cognición y la atención. La cafeína por sí sola puede aumentar la ansiedad\", reveló el autor del estudio, Ali Boolani, a Global News. \"Este proyecto en particular descubrió que el cacao tiene el poder de reducir los efectos de la cafeína que causan malestar y agitación\", añadió. </p><p>El mismo grupo de investigadores descubrió que el café por sí solo tenía un efecto negativo en el estado de ánimo de las personas y que, en comparación con el grupo del placebo, aquellos que consumían solo cafeína en su bebida estaban más irritados. Por otro lado, el consumo de cacao junto con cafeína redujo los sentimientos de ira y ansiedad en los participantes. </p><p>Matías Marchetti, nutricionista y autor de libros sobre estilo de vida saludable, explica que entre los beneficios individuales de tomar café se encuentran: <b>mejora</b> de la <b>concentración</b>, <b>quema de grasas</b> y <b>aumento de la energía</b>. </p><p>\"Por su parte, el cacao también tiene estas propiedades de excitación y mejora de la concentración, por lo que si los combinas, sus características estimulantes se potencian. Sin embargo, es importante tener en cuenta que esto no ocurre a nivel farmacológico, es decir, no tiene el efecto de un medicamento, sino dentro de los parámetros de lo que un alimento puede lograr\", enfatiza.</p><p>La bebida resultante tiene los sabores complejos del cacao en polvo y del café, pero con un sabor menos amargo. Como explica Engemann, la ventaja de agregar cacao en polvo al café es que el cacao en polvo no contiene adición de azúcar, lo que resalta aún más las notas dulces del café sin convertirlo en una bebida no saludable. </p><div>\n<p>\n</p><h3>¿Cuál es el mejor cacao para el café?</h3>\n<p></p>\n</div><p>Los expertos consideran que el cacao amargo es uno de los mejores tipos para agregar al café. \"Siempre hablamos de la opción [de chocolate] sin azúcar y sin leche, porque de lo contrario estaríamos hablando de un dulce. También es útil saber que estas ventajas de consumir cacao no son algo mágico o único que no se pueda encontrar también en vegetales y frutas\", afirma Marchetti.</p><p> Además, agrega que el cacao en polvo al 100% es una de las mejores opciones para agregar a las mezclas, ya que en este formato se mantienen sus propiedades y se evita la dependencia del azúcar o de los diferentes componentes ultra procesados.</p><p>\"Lo ideal sería consumirlo dos o tres veces por semana para obtener su beneficio tanto energético como de placer\", destaca Marchetti.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-pasa-con-el-consumo-de-cafe-en-personas-que-tienen-colon-irritable-inflamacion-y-dolor\">\nQué pasa con el consumo de café en personas que tienen colon irritable, inflamación y dolor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/experta-de-harvard-explica-beneficios-del-cafe-para-la-memoria-y-recomienda-su-consumo\">\nExperta de Harvard explica beneficios del café para la memoria y recomienda su consumo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/que-beneficios-aporta-el-consumo-de-cafe-para-el-cuidado-de-la-piel\">\n¿Qué beneficios aporta el consumo de café para el cuidado de la piel?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T21:00:00.926",
  "ttr": 224,
  "type": "article"
}