{
  "url": "https://www.elobservador.com.uy/nota/valeria-mazza-sorprendio-en-la-sema-de-la-moda-de-madrid-me-divierte-volver-a-la-pasarela--2024216135743",
  "title": "Valeria Mazza sorprendió en la Sema de la Moda de Madrid: \"Me divierte volver a la pasarela\"",
  "description": "La modelo y presentadora argentina Valeria Mazza cerró este vienes el desfile del diseñador español Hannibal Launga en la pasarela madrileña durante la Semana de la Moda.\"Estoy feliz de estar aquí. Me...",
  "links": [
    "https://www.elobservador.com.uy/nota/valeria-mazza-sorprendio-en-la-sema-de-la-moda-de-madrid-me-divierte-volver-a-la-pasarela--2024216135743",
    "https://www.elobservador.com.uy/nota/valeria-mazza-sorprendio-en-la-sema-de-la-moda-de-madrid-me-divierte-volver-a-la-pasarela--2024216135743/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708102628957.jpg?&cw=600&ch=365",
  "content": "<p>La modelo y presentadora argentina <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/miro-para-atras-y-pienso-cuanto-coraje-tuve-valeria-mazza-cuenta-los-detalles-de-la-serie-sobre-su-vida-202310215230\"><strong>Valeria Mazza</strong></a> cerró este vienes el desfile del diseñador español<strong> Hannibal Launga</strong> en la pasarela madrileña durante la Semana de la Moda.</p><div><p>\"Estoy feliz de estar aquí. Me divierte, hace mucho que no desfilo, pero sigo muy vinculada al mundo de la moda\", dijo Mazza poco antes de desfilar con un vestido de seda gris, con mucho volumen y bordado con cristales de Swarovski.</p><p>La modelo presenta desde hace unas semanas el programa<strong> <em>Bailando con las estrellas</em></strong> de Tele 5, un regreso laboral a España después de muchos años, y Hannibal Laguna fue el diseñador que la visitó en alguna de las galas. <strong>\"Me comentó que se había inspirado en mí para su colección y me dije 'hagamoslo'\"</strong>.</p><div><h3>Leé también</h3></div><p>Musa de Giorgio Armani, <strong>Valeria Mazza comenzó como modelo en su adolescencia y ha desfilado para grandes firmas de la moda</strong> como Dior o Loewe, en una época cuando Cindy Crawford o Naomi Campbell eran también estrellas de las pasarelas.</p><p>Asegura que el mundo de la moda ha cambiado, sobre todo el mundo de la comunicación: \"<strong>Antes la moda era un mundo exclusivo</strong>, para poca gente, conseguir una entrada para un desfile era difícil y había que esperar meses para que la tendencia estuviese en la calle. <strong>Ahora, con las redes sociales, puedes verlo en el 'living' de casa desde cualquier lugar del mundo</strong>\".</p><p><strong>La modelo considera que la moda se ha popularizado</strong>. \"Nosotras teníamos que buscar a alguien que nos hiciera una foto, que nos representara, que los clientes nos eligieran... Hoy cada uno es su propio paparazzi, te organizas todo y puedes compartirlo\" de manera rápida a través de las redes, aunque advierte que la manera de presentar y armar una colección sigue siendo la misma.</p><p>En su día a día los jeans y las zapatillas deportivas forman parte de su armario base, aunque asegura que tiene mucho en cuenta el \"para qué me visto; no voy igual a una fiesta que a una reunión de trabajo\".</p><p>\"Con la edad priorizo la comodidad, se puede ir cómoda y elegante sin llevar tacones, antes eran una imposición\", comenta divertida, aunque \"amo los brillos y los vestidos de noche\".</p><div><h3>Leé también</h3></div><p>La mujer -reconoce- va rompiendo estereotipos: <strong>\"Encontramos nuestro propio estilo que tiene que ver con nuestra personalidad y nuestro físico\"</strong>.</p><p>Casada hace 25 años con el empresario Alejandro Gravier, es madre de cuatro hijos: Balthazar (24), Tiziano (21), Benicio (18) y Taína (15), ninguno de los cuales ha seguido sus pasos.</p><p>\"Taina es muy artista, le gusta todo lo que tiene que ve con la actuación, la música, veremos, pero no sé si la veo eligiendo una carrera como modelo\", comentó Valeria Mazza.</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T16:57:43.454Z",
  "ttr": 88,
  "type": "article"
}