{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/francisco-palladino-asumira-como-entrenador-de-river-plate/",
  "title": "Francisco Palladino asumirá como entrenador de River Plate",
  "description": "River Plate eligió a Francisco Palladino como entrenador. El uruguayo de 41 años tuvo su primera experiencia como entrenador en Deportivo Maldonado en 2017, como interino, cuando había sido destituido Nelson...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/francisco-palladino-asumira-como-entrenador-de-river-plate/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/francisco-palladino-asumira-como-entrenador-de-river-plate/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS114609_20220417er_article_main.JPG?r=qJzNLZmkuBA8ZKZi",
  "content": "<div>\n    <p>River Plate eligió a Francisco Palladino como entrenador. El uruguayo de 41 años tuvo su primera experiencia como entrenador en Deportivo Maldonado en 2017, como interino, cuando había sido destituido Nelson Abeijón. Se hizo cargo del equipo en el partido ante Miramar Misiones para luego retomar a su cargo en las divisiones inferiores.</p>\n<p>El 6 de febrero de 2019 fue confirmado como entrenador del primer equipo para la campaña 2019.​ Logró el ascenso a la Primera división uruguaya en su primera temporada, luego de que El Depo regresará a la división de honor luego de 15 años.</p>\n<p>El 8 de noviembre de 2022, luego de clasificar al Deportivo Maldonado a su primera clasificación continental, la Copa Libertadores 2023, se anunció su partida del club uruguayo, siendo nombrado como nuevo entrenador de Santiago Wanderers de la Primera B de Chile, de donde fue despedido hace un mes a través de un comunicado divulgado en redes sociales, un día después de la igualdad ante Curicó Unido, que significó el séptimo duelo en línea sin ganar en el torneo de Ascenso.</p>\n<p>La llegada de Palladino se dará tras la salida de Ignacio Ithurralde, que concluyó con intercambios con la dirigencia que terminó <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/tras-el-cese-de-ignacio-ithurralde-dirigente-de-river-plate-conto-que-fue-agredido-por-el-entrenador/\">denunciando uno de los integrantes</a>. Ithurralde había sido entrenador de Montevideo City Torque y de Boston River antes de llegar al conjunto darsenero, donde se encargó de dirigir 36 partidos entre el Campeonato Uruguayo 2023 y el Campeonato Uruguayo 2024, de los que obtuvo 41 unidades en total.</p>\n<p>Tras una reunión de comisión directiva que se realizó este lunes por la tarde, los directivos del conjunto del Prado eligieron al exentrenador de Deportivo Maldonado, tras haber tenido como candidatos a Álvaro Gutiérrez y Juan Manuel Olivera.</p>\n<p>Llegando a la tercera fecha del Torneo Intermedio, los darseneros se ubican últimos en la Tabla Anual, con 15 unidades, producto de tres victorias, seis empates y ocho derrotas. En la tabla del descenso apenas están dos puestos por encima de la zona roja, con 1.166, superando a Deportivo Maldonado, mientras que los más comprometidos son Miramar Misiones, Fénix y Rampla Juniors.</p>\n<h3>Lo próximo para River y la fecha del Torneo Intermedio</h3>\n<p>Lo próximo para la dársena del Prado es nada más y nada menos que el clásico ante Wanderers.</p>\n<p>La tercera fecha del Torneo Intermedio comenzará con el encuentro entre Cerro y Danubio el sábado a las 10.00, continuará con el encuentro entre Deportivo Maldonado y Fénix a las 12.30 y Racing con Defensor a las 15.00, mientras que Progreso y Peñarol a las 18.00 prometen ser el encuentro fuerte de la jornada.</p>\n<p>Los primeros en salir a escena el domingo serán Liverpool y Boston River a las 10.00, y enseguida jugarán rampla y Miramar Misiones a las 12.30. El encuentro más esperado de la jornada, Cerro Largo y Nacional, se disputará a las 15.00, mientras que la fecha cerrará con el clásico del Prado: Wanderers recibirá a River Plate a las 17.30.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-18T13:32:55+00:00",
  "ttr": 98,
  "type": "article"
}