{
  "url": "https://www.elpais.com.uy/mundo/la-aprobacion-del-gobierno-de-lula-supera-desaprobacion-y-logra-el-mejor-resultado-del-ano-las-razones",
  "title": "La aprobación del gobierno de Lula supera desaprobación y logra el mejor resultado del año: las razones",
  "description": "El resultado interrumpe la tendencia negativa. La encuesta de Genial/Quaest muestra mayor respaldo entre la población que gana hasta dos salarios mínimos y entre quienes tienen entre 35 y 59 años.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-aprobacion-del-gobierno-de-lula-supera-desaprobacion-y-logra-el-mejor-resultado-del-ano-las-razones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1df16c9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F48%2Fac51271744d1b4f18bf898b80a4e%2Freunion-g20-15244014.jpg",
  "content": "<div>\n<p><b><i>Luis Felipe Azevedo - O Globo/GDA</i></b><br />Una nueva investigación de Genial/Quaest publicada este miércoles muestra que la evaluación del gobierno del presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-dijo-que-esta-dispuesto-a-buscar-la-reeleccion-para-que-en-brasil-no-vuelva-a-gobernar-un-fascista\"><b>Luiz Inácio Lula da Silva</b></a> cambió positivamente por primera vez en 2024. El porcentaje de quienes consideran excelente o bueno el gobierno del PT pasó del 33% al 36% con relación a mayo, mientras que las percepciones negativas sobre el gobierno cayeron del 33% al 30% en el período. El grupo que clasifica al gobierno como “regular” pasó del 31% al 30%.</p><p>Las fluctuaciones se produjeron dentro del límite del margen de error de la encuesta, que es de más o menos dos puntos porcentuales, pero interrumpen una <b>tendencia negativa</b> en la evaluación del gobierno que se venía produciendo desde octubre del año pasado. Se han registrado cuatro descensos numéricos consecutivos desde agosto del año pasado, cuando la administración del presidente alcanzó su punto máximo de excelente o bueno, con un 42%.</p><p>La <b>encuesta </b>también muestra que la aprobación del trabajo de Lula alcanzó el 54%, la tasa más alta en 2024, frente al 43% de <b>desaprobación</b>. En la encuesta anterior, realizada en mayo, las acciones de Lula fueron aprobadas por el 50% de los entrevistados y desaprobadas por el 47%.</p><p>La fluctuación positiva fue impulsada por la porción de la población que gana hasta dos<b> salarios mínimos</b> y el grupo de edad entre 35 y 59 años. En el grupo de menores ingresos, la aprobación del presidente aumentó del 62% al 69%, mientras que la desaprobación cayó del 35% al ​​26%. En el grupo de edad, el 56% aprobaba el trabajo de Lula (era el 50%) y el 41% lo desaprobaba (era el 48%).</p><p>La aprobación del presidente fluctuó positivamente del 54% al 57% entre las mujeres, estrato en el que la desaprobación cayó del 44% al 39%. Un resultado similar se observó en la región Sudeste del país, donde la desaprobación de Lula pasó del 55% al ​​48%, mientras que la aprobación pasó del 42% al 48% en el período. El director de Quaest, <b>Felipe Nunes</b>, destacó cómo la diferencia entre aprobación y desaprobación con el género alcanzó los 18 puntos.</p><div>\n<figure>\n<picture>\n<img alt=\"Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e8d4d3/2147483647/strip/true/crop/1484x1060+0+0/resize/1440x1029!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F04%2F63656ebd25fe0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6fbd0a6/2147483647/strip/true/crop/1484x1060+0+0/resize/2880x2058!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F04%2F63656ebd25fe0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e8d4d3/2147483647/strip/true/crop/1484x1060+0+0/resize/1440x1029!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F04%2F63656ebd25fe0.jpeg\" />\n</picture>\n<div>\n<figcaption>El presidente Lula celebra tras ganar la segunda vuelta de las elecciones presidenciales, en Sao Paulo, Brasil, el 30 de octubre de 2022.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La encuesta trae, por otra parte, señales negativas para el gobierno en el área económica. La situación en este sector empeoró en los últimos 12 meses para el 36% de los encuestados, mejoró para el 28% y se mantuvo igual para el 32%. Sólo hubo variaciones dentro del margen de error en comparación con los resultados de la encuesta anterior. Cuando se les preguntó sobre el<b> poder adquisitivo</b>, el 63% respondió que disminuyó en el mismo período, mientras que el 21% dijo que aumentó y el 14% dijo que se mantuvo igual.</p><p>Para el 70% hubo un aumento en los precios de los alimentos en el último mes. El 61% vio un aumento en el valor de las facturas de electricidad y agua y el 44% informó un aumento en los costos de combustible. Aunque la tasa de <b>desempleo</b> alcanzó en mayo su nivel más bajo desde 2014, conseguir un trabajo es hoy más difícil que hace un año para el 52% y más fácil para el 36%, mientras que el 7% cree que la dificultad es la misma.</p><p>Más de la mitad (52%) de la población, sin embargo, espera que la <b>economía </b>mejore en los próximos 12 meses, frente a un 27% que espera que empeore y un 18% que no cree en un cambio en las perspectivas económicas. La investigación también muestra que los principales problemas del país hoy desde la perspectiva de los brasileños son:<br /></p><ul><li>Economía - 21%</li><li>Violencia - 19%</li><li>Cuestiones sociales: 18%</li><li>Salud - 15%</li><li>Corrupción - 12%</li><li>Educación - 8%</li></ul><div>\n<p>\n</p><h3>Críticas al Banco Central</h3>\n<p></p>\n</div><p>La encuesta Genial/Quaest incluyó un bloque de preguntas sobre las recientes entrevistas radiales del líder del <b>PT</b> y encontró que el 41% conocía las declaraciones del presidente y el 59% no las había escuchado. La encuesta muestra que la gran mayoría de los brasileños está de acuerdo con las opiniones de Lula.</p><p> Para el 90% de los entrevistados, por ejemplo, el <b>salario </b>debería aumentar cada año por encima de la <b>inflación</b>. La mayoría de los entrevistados también cree que las tasas de interés en Brasil son muy altas (87%), que la carne consumida por los más pobres debería estar exenta de impuestos (84%) y que el gobierno no debe satisfacer al mercado, sino a los más pobres. (67%).</p><p>La opinión crítica del presidente sobre la política de intereses del <b>Banco Central </b>es otro punto de convergencia entre el pensamiento del PT y el de la población brasileña. Dos tercios de los entrevistados (66%) respondieron que estaban de acuerdo con las declaraciones de Lula sobre este tema, mientras que el 23% no estaba de acuerdo y el 11% no sabía o no respondió. Según Felipe Nunes, de Quaest, los datos refuerzan la tesis de que la economía está perdiendo protagonismo como principal problema del país.</p><p>La mayoría (53%) de los entrevistados no cree que los discursos de Lula hayan sido el principal motivo de la <b>suba del dólar</b>. Otro 34% achaca el discurso del presidente principalmente a la subida de la moneda americana y un 13% que no sabe o no respondió.</p><div>\n<figure>\n<picture>\n<img alt=\"Lula da Silva saluda a militantes durante un acto de campaña en Sao Gonçalo, estado de Río de Janeiro, Brasil, en 20 de octubre de 2022.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7bc3efc/2147483647/strip/true/crop/2684x1789+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F20%2F6351c2a5ba7cd.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/569935c/2147483647/strip/true/crop/2684x1789+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F20%2F6351c2a5ba7cd.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7bc3efc/2147483647/strip/true/crop/2684x1789+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F20%2F6351c2a5ba7cd.jpeg\" />\n</picture>\n<div>\n<figcaption>Lula da Silva saluda a militantes durante un acto de campaña en Sao Gonçalo, estado de Río de Janeiro, Brasil, en 20 de octubre de 2022.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La encuesta también encontró un alto nivel de conocimiento y aprobación de los programas e iniciativas de gestión del PT. Fueron evaluados los programas \"Farmácia Popular\" (conocido y aprobado por el 86% de la población), \"Bolsa Família\" (80%), \"Desenrola\" (73%) y \"Pé de Meia\" (60%). Por otro lado, el \"Nuevo PAC\" (44%) y el \"Programa Cree\" (38%) son desconocidos para el 51% y el 56% de la población, respectivamente.</p><p>La encuesta Genial/Quaest entrevistó a 2.000 personas de 16 y más años en el periodo del 5 al 8 de julio. Se realizaron entrevistas cara a cara en 120 municipios. El margen de error se estima en más o menos 2 puntos porcentuales, para un nivel de confianza del 95%.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ranking-de-los-presidentes-con-mayor-y-menor-aprobacion-en-sudamerica-como-le-fue-a-lacalle-pou\">\nRanking de los presidentes con mayor y menor aprobación en Sudamérica: ¿cómo le fue a Lacalle Pou?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-inicia-su-presidencia-mejor-evaluado-que-bolsonaro-pero-lejos-de-las-cifras-de-sus-primeros-mandatos\">\nLula inicia su presidencia mejor evaluado que Bolsonaro, pero lejos de las cifras de sus primeros mandatos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-mensaje-de-apoyo-de-lula-a-mujica-luego-de-que-anunciara-que-tiene-un-tumor-mi-admiracion-y-solidaridad\">\n\"Mi admiración y solidaridad\": el mensaje de apoyo de Lula a José Mujica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/brasil-esta-dispuesto-a-apoyar-un-acuerdo-de-libre-comercio-con-china-si-lo-firma-todo-el-mercosur\">\nBrasil está dispuesto a apoyar un acuerdo de libre comercio con China si lo firma todo el Mercosur\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T15:19:04.31",
  "ttr": 217,
  "type": "article"
}