{
  "url": "https://www.elpais.com.uy/tvshow/cine/la-macabra-historia-de-terror-con-estetica-de-los-anos-70-que-dura-19-minutos-y-esta-en-el-catalogo-de-netflix",
  "title": "La macabra historia de terror con estética de los años 70 que dura 19 minutos y está en el catálogo de Netflix",
  "description": "La Nación/GDAHace casi un mes que Bebé Renose estrenó en Netflix y se volvió un furor entre los consumidores del contenido del gigante del streaming. Otro de los títulos que viene dando de qué hablar es El...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/la-macabra-historia-de-terror-con-estetica-de-los-anos-70-que-dura-19-minutos-y-esta-en-el-catalogo-de-netflix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/747fc2b/2147483647/strip/true/crop/1100x535+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Ff8%2F28a8064644ccab7edbac92638852%2Fdisco-infierno.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Hace casi un mes que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/la-escalofriante-historia-real-detras-de-bebe-reno-la-nueva-serie-que-esta-entre-lo-mas-visto-de-netflix\">Bebé Reno</a>se estrenó en <b>Netflix</b> y se volvió un furor entre los consumidores del contenido del gigante del streaming. Otro de los títulos que viene dando de qué hablar es<b><i> El caso Asunta,</i></b> serie española sobre un escalofriante caso real.<b><i> </i></b>Pero, además de estas producciones, la plataforma sigue apostando por nuevos formatos cinematográficos y, por eso, estrenó recientemente un interesante corto de terror titulado <b>Disco Inferno</b>.</p><p>“Una pareja que se prepara para arrasar con la pista de la discoteca más popular de Los Ángeles conjura una presencia oscura que pone en la mira al bebé que están esperando”, adelanta la sinopsis oficial de la plataforma.</p><p>La historia se desarrolla en medio de escenas de música y sensualidad, cuando la protagonista se enfrenta a una figura femenina acechante en las sombras, desencadenando una pesadilla, especialmente para ella y el bebé que lleva en su vientre.</p><p>El tratamiento estético es otro aspecto interesante de esta historia corta de terror: los peinados, el vestuario y la ambientación nos transportan directamente a la década del setenta, popular por el furor que significó la música disco, los colores vibrantes y las luces. </p><p>Sin embargo, a lo largo de la película, nunca se aclara si esto es simplemente una representación festiva o si la historia realmente tiene lugar en aquella época.</p><p><i>Disco Inferno</i> es una película dirigida por <b>Matthew Castellanos</b>, un director y guionista experimentado en el formato de cortometrajes. Anteriormente dirigió <i>Yoshua</i> (2017), otra historia de terror de 20 minutos de duración, y<i> Dread</i>, su obra más breve hasta la fecha, con tan solo 12 minutos de metraje.</p><p>Los<b> cortometrajes de terror</b> breves, pero impactantes, explorando temas profundos como la pérdida y la locura. Permiten una experimentación estilística y son efectivos en la creación de momentos de tensión. Además, son una cantera para nuevos talentos y logran gran presencia en festivales.</p><p>En este caso,<i> Disco Inferno </i>es una experiencia cinematográfica corta, pero intensa, que dejará a su audiencia con ganas de más. Si buscás una dosis de terror sobrenatural con un toque de misterio y suspenso, esta producción es una excelente opción.</p><div>\n<p>\n</p><h3>¿Qué opina el público sobre \"Disco Inferno\"?</h3>\n<p></p>\n</div><p>Muchas personas dejaron sus opiniones acerca de esta breve cinta. Más allá de que se trata de una idea subjetiva, las críticas de los demás nos ayudan a construir nuestra propia imagen de lo que aún no vimos. Sin embargo, siempre sirve darle una oportunidad al film y generar nuestra propia perspectiva respecto de él.</p><p>“El estilo es bueno, así que se puede ver, pero hacelo con reserva y con la advertencia de que no quedarás plenamente satisfecho”; “Hay bastante material interesante como para poder imaginármelo adaptado a un largometraje” y “Llama la atención visualmente, pero no da miedo”, fueron algunos de los comentarios al respecto en las páginas de críticas de cine.</p><p>¿Quiénes son los actores? <b>Soni Bringas</b>, la gran protagonista del relato; Stephen Ruffin, conocido por su trabajo en S<i>ummer ‘03</i>, <i>Beast Beast</i> y <i>Daphne &amp; Velma</i>; y Helene Udy, quien trabajó en <i>The Dead Zone</i>, <i>Dr. Quinn</i>, <i>Medicine Woman</i> y <i>My Bloody Valentine</i>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/vVgMwbZN2Rc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/los-secretos-los-debates-y-algunas-curiosidades-de-bebe-reno-la-serie-de-netflix-que-es-sensacion-mundial\">\nLos secretos, los debates y algunas curiosidades de \"Bebe reno\", la serie de Netflix que es sensación mundial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/que-veo-una-comedia-poliamorosa-con-nicolas-furtado-una-serie-del-universo-sandman-y-mas-en-streaming\">\n¿Qué veo? Una comedia poliamorosa con Nicolás Furtado, una serie del universo \"Sandman\" y más en streaming\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-en-streaming-con-meryl-streep-que-volvera-a-cannes-para-recibir-un-galardon-a-su-carrera\">\nCinco películas en streaming con Meryl Streep, que volverá a Cannes para recibir un galardón a su carrera\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T13:59:20.91",
  "ttr": 113,
  "type": "article"
}