{
  "url": "https://www.elpais.com.uy/mundo/ultima-conferencia-de-lopez-obrador-como-presidente-de-mexico-me-retiro-muy-satisfecho",
  "title": "Última conferencia de López Obrador como presidente de México: \"Me retiro muy satisfecho\"",
  "description": "Pedro Pablo Cortés / EFEEl presidente mexicano, Andrés Manuel López Obrador, se despidió ayer lunes del gobierno con su última conferencia “mañanera”, su controversial rueda de prensa matutina, en la que...",
  "links": [
    "https://www.elpais.com.uy/mundo/ultima-conferencia-de-lopez-obrador-como-presidente-de-mexico-me-retiro-muy-satisfecho"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e866553/2147483647/strip/true/crop/4648x2259+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F1d%2F05b95ce2428dbd19c69107d82713%2Fimagen-afp-36hk4dv.jpg",
  "content": "<div>\n<p><b><i>Pedro Pablo Cortés / EFE</i></b><br />El presidente mexicano, <a href=\"https://www.elpais.com.uy/mundo/el-canciller-de-mexico-renuncio-a-su-cargo-para-ser-candidato-de-cara-a-las-elecciones-de-2024\" target=\"_blank\"><b>Andrés Manuel López Obrador</b></a>, se despidió ayer lunes del gobierno con su última conferencia “mañanera”, su<b> controversial rueda de prensa matutina</b>, en la que declaró que se retira “muy satisfecho” con su mandato y por entregarle el cargo a <b>Claudia Sheinbaum</b>.</p><p>“Este diálogo circular hoy concluye. Me da muchísimo gusto que continúe este ejercicio de auténtica comunicación, de mensajes de ida y vuelta, como lo ofreció la presidenta electa, <b>Claudia Sheinbaum</b>. No puedo dejar de decir que me voy muy satisfecho por el cariño de muchos mexicanos”, expresó el mandatario saliente.</p><p>Al ofrecer una lista de <b>estadísticas socioeconómicas</b>, el gobernante mexicano destacó como principal logro la salida de 9,5 millones de personas de la pobreza, según datos del Banco Mundial. También resaltó que el <b>producto interior bruto </b>(PIB) es 4,5% mayor al que recibió en el último trimestre de 2018, cuando asumió la presidencia, con lo que la <b>economía de México</b> escaló dos puestos a la posición 12 mundial.</p><p>“Llevamos a la práctica nuestro principio de que: por el bien de todos, primero los pobres. Y no solo fue una proclama, no solo fue un lema, se convirtió en una realidad porque logramos, y eso es otro timbre de orgullo, reducir la pobreza y la desigualdad en nuestro país”, manifestó.</p><div>\n<figure>\n<picture>\n<img alt=\"Sheinbaum no invitó al rey por no responder a la carta de López Obrador sobre la conquista\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d049946/2147483647/strip/true/crop/1000x568+0+0/resize/1000x568!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fa9%2F75f996f24e9a8a673c508af7a69e%2Fimagen-f376c4b34a98bd4451d3c2603a02e2a175b5dbc5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/81c231d/2147483647/strip/true/crop/1000x568+0+0/resize/2000x1136!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fa9%2F75f996f24e9a8a673c508af7a69e%2Fimagen-f376c4b34a98bd4451d3c2603a02e2a175b5dbc5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d049946/2147483647/strip/true/crop/1000x568+0+0/resize/1000x568!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fa9%2F75f996f24e9a8a673c508af7a69e%2Fimagen-f376c4b34a98bd4451d3c2603a02e2a175b5dbc5.jpg\" />\n</picture>\n<div>\n<figcaption>Sheinbaum: la presidenta electa de México ocupará el sillón que deja AMLO. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>El vocero de la <b>Presidencia de México</b>, Jesús Ramírez Cuevas, resaltó que “esta ‘mañanera’, que será la 1.438, marca el fin de un ciclo de este proceso de comunicación que ha cambiado la vida política de México, la cultura política de los mexicanos y que ha servido para contribuir a la revolución de las consciencias”. Las <b>conferencias matutinas de López Obrador</b>, quien solo no asistió en persona las tres veces que tuvo<b> covid-19</b>, duraron un promedio de dos horas y media de lunes a viernes, aunque en el último año era usual que superaran las dos horas.</p><p>Por ende, con esta duración promedio durante esa cantidad de días, se estima que las “mañaneras” duraron un total de 3.595 horas, lo que equivale a casi 150 días naturales. Pero la organización Artículo 19 documentó en su informe sexenal sobre libertad de expresión en México que en este espacio hubo 179 agresiones contra periodistas. La oposición acusó al mandatario de usar la “mañanera” para controlar la agenda pública, desinformar, atacar a rivales en tiempos electorales y, sobre todo, para gobernar desde ahí de forma directa, pues la mayoría de los días la agenda pública del presidente se limitaba a esta conferencia.</p><p><b>Sheinbaum</b>, quien asume el cargo hoy martes, expuso ayer que la conferencia es un “ejemplo de transparencia y congruencia”, por lo que “el diálogo circular continuará” con su primera rueda de prensa matutina el miércoles. El presidente avisó que “ahora sí” se va “a La Chingada”, su rancho en Palenque. “Me voy muy contento también porque voy a entregar mañana la banda presidencial a una mujer excepcional, a una humanista, a una mujer llena de amor, de humildad, de buenos sentimientos, es difícil que se encuentre en la historia una transición como la que estamos viviendo”, sostuvo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T06:25:02.918",
  "ttr": 105,
  "type": "article"
}