{
  "url": "https://www.montevideo.com.uy/Noticias/Exintendente-blanco-de-Rocha-hoy-respalda-al-PERI-y-apunta-a-sistema-politico-pervertido--uc897521",
  "title": "Exintendente blanco de Rocha hoy respalda al PERI y apunta a “sistema político pervertido”",
  "description": "Mercado de pases                                    Irineu Riet Correa criticó “ninguneo” a Vega, denunció “avasallamiento” y habló la “dictadura” de un organismo internacional en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exintendente-blanco-de-Rocha-hoy-respalda-al-PERI-y-apunta-a-sistema-politico-pervertido--uc897521",
    "https://www.montevideo.com.uy/Noticias/Exintendente-blanco-de-Rocha-hoy-respalda-al-PERI-y-apunta-a-sistema-politico-pervertido--uc897521?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897521="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891935.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mercado de pases</p>\n                                    <h2>Irineu Riet Correa criticó “ninguneo” a Vega, denunció “avasallamiento” y habló la “dictadura” de un organismo internacional en Uruguay.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exintendente\nde Rocha por el Partido Nacional (1990-1995, y 2000-2005), Irineu Riet Correa\nparticipó este domingo de la Convención del Partido Ecologista Radical Intransigente\n(PERI), que se celebró por segunda vez <a href=\"https://www.montevideo.com.uy/Noticias/-Nos-falto-un-micro--PERI-no-llego-a-los-convencionales-necesarios-para-definir-formula-uc897017\" target=\"_blank\">luego\nde que la primera, que tuvo lugar el domingo 11 de agosto, no llegó al quorum\nexigido por la Corte Electoral para tener validez (que son 251 convencionales).</a></p><p>“Hoy somos víctimas\nde una dictadura. Todo el mundo sabe que esto que vivimos en el país no es una\ndemocracia. Todo el mundo sabe hoy que hay un organismo que se extiende por el\nmundo y que viene atrás de nuestros recursos naturales”, denunció Riet Correa ante\nlas más de 300 personas presentes que terminaron consagrando a la fórmula César\nVega-Sergio Billiris (quien en 2015 fue candidato a la Intendencia de Montevideo)\nque representará al PERI en octubre.</p><p>Asimismo, criticó\nel “ninguneo” hacia Vega y destacó que el líder del PERI sigue adelante “a\npesar de las condiciones infrahumanas que tiene” y que debe sobrellevar e “avasallamiento\nde un sistema político pervertido”.</p><p>Además, manifestó\nque su presencia en el club Welcome este domingo fue para “acompañar” el “ámbito\nde resistencia” del PERI y consideró que este “tiene que seguir siendo fuerte y\ncada vez más fuerte”.</p><p>“La esperanza que\ntenemos depositada muchos uruguayos, que tenemos muchas cicatrices de guerra\npor haber enfrentado desde el primer momento esta situación, está en que\nnosotros busquemos el camino de la verdadera liberación”, manifestó y dijo que “hace\n70 años” que viene “luchando contra este modelo de desarrollo colonialista y\nextractivista”.</p><p>“En el centro de\ntodo esto hay mucha gente luchando. Uno ellos es César Vega y por eso para\nnosotros es muy importante esto que se ha resuelto hoy aquí”, sumó y\ndesarrolló: “Aquí no terminó nada, aquí se pasó una barrera difícil, pero\ntodavía queda mucho por delante para pelear: de gente como ustedes que están\ndispuestos a acompañar a César y de gente como él que están dispuestos a salir\na dar una batalla”.</p><p>En junio de 2009\nRiet Correa fue procesado con prisión por el delito de abuso de funciones por\nactos de su última administración. Sin embargo, un mes después le fue concedida\nla libertad condicional.</p><p>Según el\npolitólogo al frente de Factum, Oscar Botinelli, en un análisis publicado en el\ndiario El Observador en 2003, Riet Correa es “famoso por sus declaraciones en\nel borde o afuera del sistema y por sus actitudes transgresoras”.</p><p>De hecho, en el\nbalotaje del año 1999 cuando su partido llamó a sus votantes y dirigentes a\nencolumnarse detrás del candidato colorado Jorge Batlle, que terminó ganando la\nelección, él “desconoció públicamente” la decisión del Directorio del\nPartido Nacional e “hizo campaña pública por la fórmula de sus amigos Tabaré\nVázquez y Rodolfo Nin Novoa”, recordó Botinelli.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}