{
  "url": "https://www.elpais.com.uy/tvshow/personajes/no-hay-marcha-atras-en-la-separacion-de-pampita-y-moritan-que-no-le-perdonaria-el-politico-a-la-modelo",
  "title": "No hay marcha atrás en la separación de Pampita y Moritán: ¿qué no le perdonaría el político a la modelo?",
  "description": "La ruptura de ‘Pampita’ Ardohain y García Moritán es el tema del momento. Ella le pidió el divorcio y están con abogados. La crisis política de él sumado a sus infidelidades habrían sido los principales detonantes. Aquí, los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/no-hay-marcha-atras-en-la-separacion-de-pampita-y-moritan-que-no-le-perdonaria-el-politico-a-la-modelo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4df768/2147483647/strip/true/crop/519x252+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fee%2F3c977baf49ec97591dd27483beda%2Ffestival-de-circo.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Los rumores de crisis entre <b>Carolina \"Pampita\" Ardohain</b> y <b>Roberto Moritan</b> sonaban hacía tiempo pero<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/pampita-ardohian-se-harto-de-garcia-moritan-y-se-separo-hay-terceros-en-discordia\">la noticia de la separación</a>se confirmó la semana pasada y fue un boom. El político salió a desmentirlo pero las aguas continuaron agitadas. El miércoles <b>Ángel De Brito </b>informó que la modelo le pidió el divorcio y a la noche, <b>Yanina Latorre</b> aseguró en <b><i>LAM</i></b> (<b>América TV</b>) que están con abogados y habló de infidelidades.</p><p>Por estos días, además, circuló que <b>Pampita </b>rompería el silencio sobre este tema el próximo domingo en el living de <b>Susana Giménez</b>, donde está previsto que esté como invitada y cuente toda su verdad. </p><p>El miércoles, en tanto, fue Latorre quien lanzó varios puntos sobre la situación en la que se encuentran la conductora y el político. “Es definitivo. Están con abogados. Todavía están viviendo bajo el mismo techo, no es tan fácil la separación. Él, teóricamente, a ella no le perdonaría la cantidad de horas trabajadas, que es un atrevido porque, del 100% de lo que gastan en esa vivienda, el 90% lo pone ella y él un 10%”, comenzó diciendo.</p><p>Y siguió: “Sí, hay infidelidades, voy a contar alguna, pero, sobre todo, voy a ahondar en una. Pampita se fue enterando, pero a ella no le joden las infidelidades; o sea, no es que no le joden, pero lo que más le afecta es la imagen de ella que se está arruinando por él. Los hechos de corrupción, los 384 nombramientos y que parece que lo quieren echar antes de fin de año...”.</p><p>En ese sentido, <b>Pepe Ochoa</b> agregó un dato sobre el rol que cumple Moritán como ministro de Desarrollo Económico de la Ciudad de Buenos Aires. “Hubo una reunión muy picante entre Jorge Macri y Roberto García Moritán, donde básicamente le dieron un ultimátum de que ellos no lo quieren echar, le dieron a entender ‘te conviene irte’ y le dijeron: ‘Es importante que vos tomes esta decisión porque acá todos nosotros te soltamos la mano’”.</p><p>Minutos más tarde, la panelista, quien está reemplazando a de Brito en la conducción del programa, volvió a referirse de la periodista política con la que el empresario le habría sido infiel a su esposa. “Como está casada, no la voy a nombrar. El año pasado, cuando pasó todo esto, la chica estaba soltera. Cuando el año pasado Pampita se fue a filmar al sudeste asiático, Roberto fue invitado a un programa de Radio del Plata, donde conoce a esta periodista que era la conductora del programa”, introdujo.</p><p>A ese primer ida y vuelta, le siguieron mensajes a través de las redes sociales y un encuentro íntimo. “Él quedó encantado con la mina, parece que ella es muy fogosa. Se vieron tres veces en la ausencia de Pampita, que es la crisis que tuvieron el año pasado”, continuó.</p><p>En esa línea, la mediática sostuvo que la información que estaba aportando era del entorno más cercano de la modelo. “Pampita se hinchó los hue***, el tipo le hacía creer que tenía plata, que trabajaba. No solo no ocupaba correctamente su cargo político, sino que para que la familia funcionara, Pampita tenía que poner todo lo que ganaba para lograr mantener”, señaló.</p><div>\n<p>\n</p><h3>Denuncia a Garcia Moritan por contratar a 380 personas en su ministerio</h3>\n<p></p>\n</div><p>Por último, en el programa invitaron a hablar a la legisladora porteña Celeste Fierro, quien habría denunciado ante la Justicia a García Moritán por contratar a casi 400 personas en su ministerio. “Lo que presentamos es para exigir que se presente en el recinto y dé explicaciones. Fue una citación a García Moritán cuando se dio a conocer esto, que en realidad fue a principio de año, justo cuando había una avanzada en términos de despidos y hacía contrataciones”, explicó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-palabra-de-garcia-moritan-luego-de-que-se-confirmara-su-separacion-de-pampita-ardohain-no-existe\">\nLa palabra de García Moritan luego de que se confirmara su separación de \"Pampita\" Ardohain: “No existe…”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/pampita-ardohian-se-harto-de-garcia-moritan-y-se-separo-hay-terceros-en-discordia\">\n\"Pampita\" Ardohain se hartó de García Moritán y se separó: ¿hay terceros en discordia?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/entre-canibales-la-telenovela-de-natalia-oreiro-y-benjamin-vicuna-que-encendio-un-escandalo-con-pampita\">\n\"Entre caníbales\", la telenovela de Natalia Oreiro y Benjamín Vicuña que encendió un escándalo con Pampita\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T13:01:56.053",
  "ttr": 133,
  "type": "article"
}