{
  "url": "https://www.elobservador.com.uy/nota/los-incendios-forestales-azotan-bogota-y-varias-regiones-de-colombia-2024123161012",
  "title": "Los incendios forestales azotan Bogotá y varias regiones de Colombia",
  "description": "Al menos cuatro incendios forestales activos azotan varias regiones de Colombia, entre ellas una zona adyacente a la ciudad de Bogotá, la capital del país, debido a las altas temperaturas derivadas del...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-incendios-forestales-azotan-bogota-y-varias-regiones-de-colombia-2024123161012",
    "https://www.elobservador.com.uy/nota/los-incendios-forestales-azotan-bogota-y-varias-regiones-de-colombia-2024123161012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706036955815.jpg?&cw=600&ch=365",
  "content": "<p>Al menos cuatro incendios forestales activos azotan varias regiones de Colombia, entre ellas una zona adyacente a la ciudad de Bogotá, la capital del país, debido a las altas temperaturas derivadas del fenómeno de El Niño, informaron las autoridades.</p><div><p>\"Se reportan seis incendios a nivel nacional, de los cuales tres se encuentran activos\", uno de ellos en Bogotá y dos en el departamento Vichada, en el este del país y fronterizo con Venezuela, alertó la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD).</p><p>Por su parte, la ministra de Ambiente, Susana Muhamad, confirmó a través de la red social X de un cuarto fuego activo en el Páramo de Santurbán, en el departamento de Santander, también al este de Colombia.</p><p>En la capital, el fuego consume desde la mañana del lunes un sector de unas 2,5 hectáreas de los Cerros Orientales, la imponente cadena montañosa ubica al este de la ciudad, en la que viven unos 8 millones de habitantes.</p><p>Más 270 bomberos, militares y rescatistas trabajan en las labores de contención, apoyados con dos helicópteros equipados con sistemas de descarga de agua y drones térmicos, informó el alcalde de Bogotá, Carlos Fernando Galá.</p><p>\"En este momento, el incendio está confinado, pero evidentemente no está controlado por completo\", precisó Galán, quien precisó que otros dos incendios declarados en la víspera fueron controlados.</p><p>En tanto, la Fiscalía colombiana anunció que abrirá una investigación para establecer si “hubo manos criminales” detrás los incendios declarados en la capital y en Cali, en el Valle Del Cauca, al suroeste Colombia.</p><p>Colombia enfrenta en los últimos meses una ola de fuertes incendios forestales por las altas temperaturas y la intensa sequía derivadas del fenómeno climático de El Niño, que se espera se prolonguen hasta junio agravadas por el calentamiento global.</p><p>El presidente colombiano, Gustavo Petro, había advertido el 10 de enero pasado que el país estaba en \"alerta roja\" por el que \"puede ser el año más caliente en la historia de la humanidad en todo el mundo\".</p><p>Según las cifras oficiales, entre el 3 de noviembre y el 20 de enero pasado se llevan registrados al menos 237 incendios que consumieron 3.523 hectáreas de vegetación en todo el país, mientras las autoridades tiene bajo alarma a 883 de los 1.101 municipios colombianos, más de la mitad en alerta roja.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T19:10:12.599Z",
  "ttr": 77,
  "type": "article"
}