{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-comienza-a-delinear-el-once-para-el-debut-ante-Panama-uc891598",
  "title": "Copa América: Marcelo Bielsa comienza a delinear el once para el debut ante Panamá",
  "description": "Nombres sobran                                    Los celestes viajarán este miércoles a Miami donde afrontarán la recta final rumbo al debut que iniciará el camino en el torneo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-comienza-a-delinear-el-once-para-el-debut-ante-Panama-uc891598",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-comienza-a-delinear-el-once-para-el-debut-ante-Panama-uc891598?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891598="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885021.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Nombres sobran</p>\n                                    <h2>Los celestes viajarán este miércoles a Miami donde afrontarán la recta final rumbo al debut que iniciará el camino en el torneo continental.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La\nselección uruguaya sigue trabajando rumbo a su debut en la Copa América de\nEstados Unidos que se dará el próximo domingo a las 22 horas ante Panamá en el\nHard Rock Stadium.</p><p>Para ello\nlos celestes viajarán rumbo a Miami donde intensificarán los trabajos en los\ndías finales, con trabajos tácticos y específicos apuntando a afinar el once que\nsaldrá a la cancha.</p><p>Si bien\nMarcelo Bielsa es bastante reservado y tendiente a marcar alguna sorpresa, pocas\nparecen ser las dudas para despejar en las próximas horas.</p><p>En el arco parece\nestar todo definido y Sergio Rochet, cuidapalos del Inter de Porto Alegre, irá\nde arranque, quedando en el banco Franco Israel y Santiago Mele.</p><p>La línea de\nfondo es uno de los puntos a definir ya que varios son los movimientos que\npuede proponer el entrenador. En principio Nahitán Nández irá al lateral\nderecho, Ronald Araujo y Mathias Olivera a la zaga y Matías Viña sería el\nlateral izquierdo.</p><p>Esta\nformación inicial podría tener variantes que también probó el DT como colocar a\nJosé María Giménez y correr a Olivera al lateral, o incluso al zaguero del Atlético\nde Madrid por el del Barcelona para hacer dupla con el futbolista del Napoli.</p><p>En zona de\nvolantes hay cuatro nombres para tres puestos. Federico Valverde, Rodrigo Bentancur\ny Nicolás de la Cruz tendrían la mayor preferencia para comenzar en el debut\nceleste, aunque Manuel Ugarte pelea por su posibilidad.  </p><p>En caso de\nque apueste por el del PSG eso obligaría a la salida del hombre del Tottenham o\na un parado diferente de los mediocampistas si lo colocará por el del Flamengo.\n</p><p>Adelante es\notra zona donde parece no haber dudas, con un tridente conformado por Facundo\nPellistri, Darwin Núñez y Maximiliano Araújo.</p><p>Allí las\nopciones de variantes pasan por algunos jugadores de experiencia como Luis Suárez,\notros más utilizados como Brian Rodríguez, Cristian Olivera y Agustín Canobbio,\nasí como la gran sorpresa de la lista, Brian Ocampo.</p><p>Lo cierto\nes que aún hay tiempo para que el argentino vaya sopesando posibilidades y\nmidiendo el camino a recorrer en un trayecto que comenzará el domingo a las 22\nhoras y solo los resultados deportivos dirán hasta cuando se extenderá.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}