{
  "url": "https://ladiaria.com.uy/articulo/2024/11/alerta-amarilla-por-lluvias-intensas/",
  "title": "Alerta amarilla por lluvias intensas",
  "description": "Meteorología prevé una nueva desmejora en las condiciones del tiempo y extendió su aviso especial por “tormentas fuertes y precipitaciones puntualmente abundantes” hasta el miércoles.",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/11/alerta-amarilla-por-lluvias-intensas/",
    "https://ladiaria.com.uy/articulo/2024/11/alerta-amarilla-por-lluvias-intensas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS232017_20240919_SCH_311608-lpr_article_main.jpg?r=OJf3o5BRlB5K5HsL",
  "content": "<div>\n    <p>Desde esta mañana, rigen advertencias meteorológicas del Instituto Uruguayo de Metereología (Inumet). A las 15.40, el organismo emitió una alerta amarilla por “lluvias intensas”.</p>\n<p>Meteorología informa que un “frente frío, asociado a una masa de aire húmeda e inestable”, generará precipitaciones, algunas de ellas puntualmente abundantes, entre 20 y 40mm, en cortos períodos y rachas de vientos fuertes.</p>\n<p>El meteorólogo asesor del Inumet informó en su cuenta de X que, según el modelo GFS, se prevé una precipitación de entre 5 y 20 mm en un lapso de 24 horas sobre el sur del país. Las lluvias se esperan desde la tarde y la noche del lunes 4 de noviembre hasta las 7.00 del martes.</p>\n<h2>Principales localidades con alerta amarilla</h2>\n<p>*Artigas: Todo el departamento.\n* Cerro Largo: Todo el departamento.\n* Durazno: Aguas Buenas, Blanquillo, La Paloma, Las Palmas y San Jorge.\n* Florida: Cerro Chato.\n* Lavalleja: 19 de Junio, Aramendía, José Pedro Varela y Zapicán.\n* Paysandú: Cerro Chato, Chapicuy, Gallinal y Tambores.\n* Rivera: Todo el departamento\n* Rocha: 18 de Julio, Barra del Chuy, Barrio Pereira, Capacho, Cebollati, Chuy, La Coronilla, Lascano, Palmares de la Coronilla, Puimayen, Punta del Diablo y San Luis Al Medio.\n* Salto: Todo el departamento.\n* Tacuarembó: Achar, Ansina, Arerungua, Balneario Iporá, Caraguata, Cerro Chato, Clara, Cuchilla de Peralta, Curtina, La Hilera, La Pedrera, Las Toscas, Paso Bonilla, Paso del Cerro, Piedra Sola, Pueblo de Arriba, Pueblo de Barro, Punta de Carretera, San Gregorio de Polanco, Sauce de Batoví, Tacuarembó y Tambores.\n* Treinta y Tres: Todo el departamento.</p>\n<h2>Aviso especial hasta el miércoles</h2>\n<p>El Instituto también extendió hasta este miércoles el alcance del aviso especial por “tormentas fuertes y precipitaciones puntualmente abundantes”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/11/inumet-mantiene-alerta-amarilla-por-tormentas-fuertes-y-lluvias-intensas/\">emitido el pasado jueves</a>. </p>\n<p>Para este lunes, meteorología prevé una “nueva desmejora en las condiciones del tiempo, con precipitaciones y tormentas fuertes y muy fuertes”. La inestabilidad comenzaría en el litoral oeste y se desplazará al resto del territorio. </p>\n<p>Estas condiciones prevalecerán principalmente en el norte y este del país hasta la mañana del martes. Sin embargo, el clima se desestabilizará nuevamente en la tarde y noche del miércoles en el norte del territorio, con probabilidad de precipitaciones y tormentas.\nEl Inumet advierte que en zonas de tormenta se podrán registrar “rachas de vientos fuertes y muy fuertes, precipitaciones abundantes y puntualmente copiosas, caída de granizo e intensa actividad eléctrica”.</p>\n<p>El Instituto cierra el comunicado con una sugerencia a estar atentos a los pronósticos oficiales emitidos por el propio Inumet en su sitio web y redes sociales.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-04T18:53:36+00:00",
  "ttr": 84,
  "type": "article"
}