{
  "url": "https://www.elpais.com.uy/informacion/judiciales/el-gordo-se-fue-para-la-casa-condenaron-al-ultimo-imputado-por-el-caso-de-los-certificados-falsos",
  "title": "\"El gordo se fue para la casa\": condenaron al último imputado por el caso de los certificados falsos",
  "description": "La semana pasada la Justicia condenó al último imputado por la maniobra de los certificados falsos para sacar a presos de la cárcel con la excusa de que padecían problemas de salud. Antony Suárez, un narco de...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/el-gordo-se-fue-para-la-casa-condenaron-al-ultimo-imputado-por-el-caso-de-los-certificados-falsos",
    "https://www.elpais.com.uy/informacion/judiciales/el-gordo-se-fue-para-la-casa-condenaron-al-ultimo-imputado-por-el-caso-de-los-certificados-falsos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6938b46/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F60%2F153a8db24b4583d9a840c5a4029d%2Fimagen-nia7126.jpg",
  "content": "<div>\n<p>La semana pasada la <b>Justicia </b>condenó al último imputado por la maniobra de los<b> certificados falsos para sacar a presos de la cárcel </b>con la excusa de que padecían problemas de salud. <b>Antony Suárez</b>, un<b> narco de Villa Española</b> que había sido uno de los beneficiados de la maniobra que montó <a href=\"https://www.elpais.com.uy/informacion/judiciales/la-trayectoria-de-campero-un-largo-falsificador-y-estafador-condenado-a-tres-anos-de-carcel\" target=\"_blank\"><b>Matías Campero</b></a>, fue condenado a 15 meses de prisión por la coautoría de un delito de <b>falsificación de documentos privados </b>en concurrencia fuera de la reiteración, con reiterados delitos de estafa agravados. Campero y <b>Mercedes Acosta </b>(abogada) habían sido condenados días antes.</p><p>De esta forma, todos los señalados judicialmente por el caso resultaron condenados por <b>acuerdos abreviados</b>. Suárez fue asistido por Marcelo García de León y fue el último en homologar el acuerdo frente a la jueza de Crimen Organizado, <b>Diovanet Olivera</b>.</p><p>Allí, la fiscal adscripta de <b>Estupefacientes </b>de 1er Turno, <b>Patricia de Amorín</b>, hizo un extenso relato de cómo Campero generó diferentes documentos con los que logró convencer a la<b> Justicia de Canelones </b>de que Suárez tenía <b>células cancerígenas en la próstata</b> y <b>problemas de salud mental</b>. Así, Suárez fue trasladado a la<b> Clínica Bethania </b>(que tiene convenio con el Ministerio del Interior), tras utilizar, además de documentos médicos, una comunicación apócrifa de<b> Juan Miguel Petit</b>, comisionado parlamentario penitenciario.</p><p>Entre las novedades que aportó el relato fiscal, están las conversaciones entre Campero y Suárez en las que hablaban de la confección de los documentos.</p><p>Con fecha 23 de mayo del 2023, Suárez le envió un mensaje de audio a Campero, consultándole “para cuándo arman ese documento”, a lo que Campero le contestó por audio que se estaba “moviendo” por eso y que “antes del lunes” lo iba a tener. A su vez, agregó: “Hay que hacer algo bueno, alguna plaquita, algún resumen, algunos exámenes, cositas lindas”.</p><p>Cinco días después, Campero le envió un mensaje a Suárez informándole que ya tenía “lo suyo” y añadió que “el diagnóstico sería <b>prostatitis crónica</b>”. A su vez, adjuntó los resultados de un <b>análisis clínico del Hospital Evangélico </b>y le indicó que había que presentar un escrito con las fotocopias del estudio.</p><p>Con fecha 31 de mayo del 2023, Campero le comentó a Suárez que “el gordo se fue para la casa”, presumiblemente refiriéndose a que ese mismo día la entonces jueza de Crimen Organizado, <b>María Helena Mainard</b>, dispuso la <b>prisión domiciliaria de Juan Antonio González Bica</b>, el primer prófugo del caso.</p><p>En otra oportunidad, Campero le mandó una foto de una camioneta marca Chevrolet y un mensaje que decía “vendo”. A lo que Suárez le contestó: “Esa la compraste cuando agarraste las primeras 40 mías”. Suárez pagó US$ 60 mil por los documentos.</p><p>Después de varios intercambios sobre la documentación a presentar, Campero le envió un video donde se ve una caja de cartón que contenía estudios médicos con el logo del Hospital Evangélico. Ante una pregunta de Suárez, Campero contestó: “Tiene una historia clínica de verdad, de un paciente que tiene eso, y es del Evangélico”.</p><p>Además, la<b> fiscal De Amorín </b>realizó una detallada descripción sobre toda la información que se desprendía del expediente en la que se tramitó la solicitud de <b>prisión domiciliaria</b>. También se refirió a las distintas medidas que tomó la <b>jueza de Canelones Marcela López Moroy</b>, quien ordenó varios estudios y evaluaciones médicas para analizar lo que el imputado solicitaba. Pese a eso, basándose en informes que resultaron apócrifos, la jueza le otorgó la posibilidad de internarse en la clínica, con controles periódicos.</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio por caso Matias Campero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e0886fe/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F99%2Fbcbf722b411cbd7cdb74e8d13368%2Fleo9669.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9878cab/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F99%2Fbcbf722b411cbd7cdb74e8d13368%2Fleo9669.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e0886fe/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F99%2Fbcbf722b411cbd7cdb74e8d13368%2Fleo9669.JPG\" />\n</picture>\n<div>\n<figcaption>Documentos y expedientes por el caso del falsificador Matias Campero.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los culpables</h3>\n<p></p>\n</div><p> Por este caso también fueron condenados Campero y Acosta. Mientras que Campero era el líder de la organización y conseguía la <b>documentación falsa</b>, Acosta coordinaba con él y prestaba sus servicios como abogada siempre que fuera necesario.</p><p>Ella patrocinó a<b> Juan Antonio González Bica</b>, el primer fugado, y llevó consigo a la audiencia a Campero, quien se presentó como procurador cuando no lo era. Para ese entonces ya tenía antecedentes penales por<b> siete delitos de estafa</b>.</p><p>También fue abogada del propio Campero, quien fue a prisión preventiva mientras era indagado por secuestro en Maldonado y logró la <b>prisión domiciliaria</b> con la misma maniobra.</p><p>Hay mensajes de WhatsApp que prueban la connivencia entre ambos. Por ejemplo, un audio del 7 de julio de 2023 en donde Campero le dijo a Acosta que “Diego tenía lo de Juan para la diálisis” y que “ya estaba todo hecho”, refiriéndose a la documentación apócrifa que se presentaría en el <b>expediente de González Bica</b>. A su vez, en otro mensaje, Campero le pidió a Acosta que “le dé una mano porque él está preso y se le complica” realizar trámites.</p><p>Acosta era conocida por todos en los<b> juzgados penales</b>. Tenía muchos defendidos e incluso algunos de relevancia pública. Ella, por ejemplo, fue quien defendió al homicida de <b>Lucas Zanolli</b>, el joven que fue asesinado cuando fue a dar una vuelta en su auto con quienes se presentaron como potenciales compradores.</p><p>A nivel de <b>Fiscalía</b>, hubo decenas de abogados que declararon en calidad de testigos porque Campero les había ofrecido -tímidamente- formar parte del negocio. Les afirmaba que necesitaba que prestaran su firma porque él todavía no estaba recibido.</p><p>Aún están prófugos de la Justicia los narcos Juan Antonio González Bica y <b>Miguel Ángel Leal da Costa</b>, beneficiados por esta maniobra.</p><div><div>\n<p>\n</p><h3>Los delitos cometidos y las penas impuestas</h3>\n<p></p>\n</div><p>En el caso de la abogada Acosta, la condena fue por falsificación de documento privado y estafa. Aunque estuvo presa preventivamente por seis meses, el resto lo estuvo cumpliendo en libertad a prueba. Campero fue condenado a tres años de prisión por reiterados delitos de usurpación de titulo, cuatro delitos de falsificación de documentos privados y estafa agravada. Se le decomisaron tres autos y se le impuso una multa de $34 mil.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/suprema-corte-resolvio-iniciar-un-sumario-a-medico-forense-que-brindo-certificados-falsos-para-narcos\">\nSuprema Corte resolvió iniciar un sumario a médico forense que brindó certificados falsos para narcos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/condenaron-a-la-abogada-del-narcotraficante-gonzalez-bica-y-cumplira-la-pena-en-libertad-vigilada\">\nCondenaron a la abogada del narcotraficante González Bica y cumplirá la pena en libertad vigilada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-investiga-a-abogados-que-falsificaban-datos-de-estudio-o-trabajo-para-liberar-a-presos\">\nFiscalía investiga a abogados que falsificaban datos de estudio o trabajo para liberar a presos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T07:04:59.829",
  "ttr": 199,
  "type": "article"
}