{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Alonso-y-camaras-de-identificacion-en-todos-los-estadios--Un-plan-integral--uc883121",
  "title": "Ignacio Alonso y cámaras de identificación en todos los estadios: “Un plan integral”",
  "description": "Te veo                                    “Buscamos transmitir a los actores la tranquilidad que cada uno de los hinchas que esté en la tribuna van a ser registrados\",...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Alonso-y-camaras-de-identificacion-en-todos-los-estadios--Un-plan-integral--uc883121",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Alonso-y-camaras-de-identificacion-en-todos-los-estadios--Un-plan-integral--uc883121?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883121="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849475.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Te veo</p>\n                                    <h2>“Buscamos transmitir a los actores la tranquilidad que cada uno de los hinchas que esté en la tribuna van a ser registrados\", expresó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\npresidente de la Asociación Uruguaya de Fútbol, Ignacio Alonso, se refirió del\nacuerdo gestado en el Ministerio del Interior con el gremio de los árbitros (AUDAF)\npara el retorno del fútbol y levantamiento del paro existente, comunicando\nademás la compra de más cámaras de identificación facial para que estén en todos\nlos escenarios.</p><p>“Quiero\nagradecer al ministro del Interior [Nicolás Martinelli]  y a las autoridades policiales por la\nceleridad con que trataron nuestro pedido, el interés manifiesto de estar cerca\na los asuntos referidos a los estadios y campeonatos desde el primer momento\ndado que no es una primera instancia porque han habido una cantidad muy\nimportante de intercambios que generaron respaldo en materia de\nseguridad\", fueron las palabras iniciales del titular de la AUF.</p><p>“Hemos\nrecibido una respuesta muy rápida y el contenido fue muy receptivo en materia\nde posibilidades para alcanzar este preacuerdo”, mencionó más tarde para\ncomplementar: “Mi reconocimiento a la gremial por la apertura al diálogo y en\nsu posición en facilitar soluciones”.</p><p><strong>Se te ve</strong></p><p>Durante el\nintercambio con los periodistas, Nicolás Martinelli, ministro del interior, expresó\nque hay un proceso de la AUF: “Para adquirir para todos los estadios cámaras que\ncuenten con la analítica facial para identificar a personas que realicen este\ntipo de agresiones como sucedió días atrás [en el Viera]. Es algo muy\nimportante para bajar los niveles de precepción que pueda haber de impunidad”.  </p><p>Alonso se\nrefirió a esto y mencionó: “Desde el inicio del campeonato hemos estado\ntrabajando para que en varios partidos se tenga los registros de la actividad\nde los hinchas en cada tribuna. Por distintas vías se obtuvieron imágenes,\nsobre todo en los de mayor riesgo, pero queremos sistematizarlo en un solo\nplan, hacerlo integral”.</p><p>“Buscamos transmitir\na los actores del espectáculo la tranquilidad que cada uno de los hinchas que\nesté en la tribuna van a ser registrados con cámaras dentro y no solo al\ningreso. Disponemos de imágenes del partido entre Racing y Peñarol y hay videos\nque tienen el registro de personas arrojando proyectiles, pero vamos a poder\ntener mayor posibilidad de alcance en el registro con un sistema más integral y\namplio\", mencionó.</p><p>“Evidentemente\nva a incrementar algunos costos e inversiones”, dijo sobre la adquisición de\nmás cámaras con estas características y explicó: “Seguramente con el paso del\ntiempo lo que son inversiones determinen reducciones de costos en función de\nlos resultados. No es un tema que nos preocupe porque buscamos modelar la\nconducta y sabemos que a mediano plazo ya esos efectos generaran una reducción\nen otros costos que por la violencia estamos teniendo\".</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}