{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-destaco-el-potencial-base-de-su-exitoso-laboratorio-de-IA-en-Uruguay-uc890200",
  "title": "Microsoft destacó el potencial “base” de su “exitoso” laboratorio de IA en Uruguay",
  "description": "Montevideo PortalEl laboratorio de inteligencia artificial de Microsoft en Uruguay (Microsoft AI Co-Innovation Lab), que funciona en el parque tecnológico del LATU, celebró su primer año este lunes con un...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-destaco-el-potencial-base-de-su-exitoso-laboratorio-de-IA-en-Uruguay-uc890200",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-destaco-el-potencial-base-de-su-exitoso-laboratorio-de-IA-en-Uruguay-uc890200?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890200="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883556.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El laboratorio de inteligencia\nartificial de Microsoft\nen Uruguay (Microsoft AI Co-Innovation\nLab), que funciona en el parque\ntecnológico del LATU, celebró su primer año este lunes con un evento en\ndonde se presentaron los proyectos que han desarrollado las empresas y startups\ntecnológicas.</p><p>En la actividad se\nhicieron presentes, entre otras autoridades, la vicepresidenta de la República,\nBeatriz Argimón; la ministra de Industria, Energía y Minería, Elisa Facio; el ministro\nde Relaciones Exteriores, Omar Paganini; y el vicepresidente ejecutivo de\nDesarrollo Empresarial, Estrategia y Emprendimiento de Microsoft, Christopher\nYoung.</p><p>“A nivel global el\nde Uruguay fue uno de los primeros y ustedes van a sentar las bases de otros\nque van a surgir en diversas partes del mundo para impulsar el trabajo conjunto\nde coinnovación alrededor de la IA generativa con diferentes casos de uso”,\nsubrayó Young.</p><p>Asimismo, destacó\nel potencial de su laboratorio como “base” para muchos otros que instalarán en\nel mundo por haber tenido uno de los lanzamientos “más exitosos”.</p><p>Por su parte, la\nvicepresidenta Argimón afirmó que “era el momento de pensarnos en un auténtico\nhub (de innovación) en la región, porque teníamos la certeza de que el camino\nque iniciábamos era una oportunidad de crecimiento que el país no debía perder\ny que contábamos con los elementos para transitarlo”.</p><p>El canciller Paganini\nexpresó en rueda de prensa que lo más importante en este tipo de acciones es “dinamizar”\nel “ecosistema de empresas y startups tecnológicas del Uruguay”.</p><p>Paganini contó que,\nen este primer año de apertura del laboratorio, ya hubo 100 proyectos\npresentados. “Hay hasta lista de espera”, destacó.</p><p>“Uruguay se está\ntransformando en un lugar de referencia para el desarrollo de la inteligencia\nartificial”, afirmó.</p><p>Asimismo, detalló cómo\nfunciona este laboratorio: “Una startup tiene una idea, se acerca al\nlaboratorio, desarrolla una prueba, sale con un prototipo, acelera dos o tres\nmeses en el desarrollo y entrena a su gente en el uso de esta tecnología”.</p><p>“Entonces es una\nmuy buena forma de generar un montón de personas preparadas y de atraer a\nempresas que están en el mundo de la inteligencia artificial, produciendo\nresultados concretos”, expresó.</p><p>En este punto\nejemplificó con algunas áreas de incidencia de estas aplicaciones: “salud,\nproducción de fármacos, comercio electrónico, gestión de estacionamientos,\nentre otras”.</p><p>Entre los proyectos\npresentados se mostró la innovación llamada Puntas del Daymán, que se enfoca en\noptimizar el diseño y operación de proyectos de energías renovables para la\nproducción de hidrógeno verde y sus derivados.</p><p>Esta propuesta fue desarrolla\npor la empresa Teyma en colaboración con Microsoft. Luis Gallo, CEO de Teyma,\nsostuvo que en Uruguay ya existen en etapa de factibilidad proyectos asociados con\nel hidrógeno verde que sumarán más de US$ 7.000 millones en inversiones.</p><p>“Nuestro objetivo\nes implementar nuevas tecnologías que nos permitan optimizar el diseño de los\nparques de generación de energía renovable de forma de generar el máximo de\nenergía posible de acuerdo con las características de cada emplazamiento”, apuntó\nGallo.</p><p>Además, agregó: “El\nuso de tecnologías avanzadas, como la inteligencia artificial y la realidad\nvirtual inmersiva, nos permite acelerar los procesos y mejorar la toma de\ndecisiones, de cara a la segunda transición energética de Uruguay”.</p><p><em>Con información de EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}