{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol--Precisamos-dos-zagueros-uno-o-dos-nueves-y-algun-extremo--dijo-Diego-Aguirre-uc876772",
  "title": "Peñarol: “Precisamos dos zagueros, uno o dos nueves y algún extremo”, dijo Diego Aguirre",
  "description": "Pasando lista                                    “No es el momento adecuado para jugar un clásico. Es lo que hay y hay que encararlo con la obligación de ganarlo”, indicó el DT...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol--Precisamos-dos-zagueros-uno-o-dos-nueves-y-algun-extremo--dijo-Diego-Aguirre-uc876772",
    "https://www.montevideo.com.uy/Deportes/Penarol--Precisamos-dos-zagueros-uno-o-dos-nueves-y-algun-extremo--dijo-Diego-Aguirre-uc876772?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876772="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868525.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pasando lista</p>\n                                    <h2>“No es el momento adecuado para jugar un clásico. Es lo que hay y hay que encararlo con la obligación de ganarlo”, indicó el DT mirasol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La primera prueba de Peñarol en la pretemporada se saldó con\nuna derrota por 1-0 con Newell’s Old Boys de Rosario en el estadio Luis\nFrnazini, días antes del primer clásico del año contra Nacional. “No se pueden\nsacar demasiadas conclusiones cunado llevamos solo una semana de trabajo, con\njugadores que se están incorporando”, dijo este lunes Diego Aguirre en conferencia\nde prensa.</p><p>“Sirve para empezar a probar cosas y ver rendimiento, pero\nhay que tomarnos un tiempo para evaluar bien”, destacó, y añadió sobre lo que\nle dejó el partido de ayer: “Vi cosas que me gustaron y cosas que no, pero\nprefiero agarrarme de las cosas positivas. Prefiero opinar de los rendimientos\nmás adelante”.</p><p>Con respecto a la conformación del plantel, indicó: “Precisamos\ndos zagueros, uno o dos nueves y alguna posición más que iremos viendo, como\nalgún extremo o alguna situación que se presente”. “No quiero hablar de nombres\nque se manejan, que pueden ser verdad o no”, mencionó sobre las posibles\nincorporaciones.</p><p>Sobre el puesto de delantero, apuntó: “Estamos esperando\nalguna incorporación que no se ha podido dar. Esperemos, en los próximos días,\ntener alguna novedad. Es una posición en la que tenemos que sumar algún jugador”.\nY agregó de Abel Hernández, que no continuará: “Tengo el mejor concepto de Abel\nen todo sentido. Es un gran jugador y una gran persona”.</p><p>Leonardo Fernández, en tanto, “está cerca de concretarse”. “Por\nlo que me han dicho, está por cerrarse. Es un gran jugador y, sin dudas, se\ntrataría de una gran incorporación”, siguió. “Veremos si se concreta”, lo de Romario\nIbarra, mientras que Gastón Ramírez “empezó hace dos días y estamos preparándolo,\nsin apuro. Es un gran jugador y sé que va a andar muy bien”.</p><p><strong>Lo que se viene</strong></p><p>El próximo miércoles, a las 21:45 horas en el Estadio\nCentenario, se disputará el primer clásico del año. “No es el momento adecuado\npara jugar un clásico, con tan pocos entrenamientos. A los dos nos pasa lo\nmismo. Es lo que hay y hay que encararlo con la obligación de ganarlo porque es\nasí. Tenemos que cumplir con lo que marca el calendario”, mencionó.</p><p>Y finalizó hablando del posible equipo que podría plantear ante\nlos tricolores: “Hay jugadores que están mejor físicamente y preparados para\ncompetir que otros. Eso pesa bastante. No vamos a asumir riesgo de una posible lesión,\npero sabemos que tenemos que poner un equipo competitivo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}