{
  "url": "https://www.elpais.com.uy/bienestar/mente/hablemos-de-las-necesidades-de-la-naturaleza-humana-la-conexion-y-lo-que-esta-entre-el-miedo-y-el-amor",
  "title": "Hablemos de las necesidades de la naturaleza humana: la conexión, y lo que está entre el miedo y el amor",
  "description": "Por Solange GeronaLos seres humanos venimos preparados, como experimento evolutivo, para conectarnos. Al principio de nuestra vida, como bebés, somos los animales que nacemos más desvalidos, más...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/hablemos-de-las-necesidades-de-la-naturaleza-humana-la-conexion-y-lo-que-esta-entre-el-miedo-y-el-amor",
    "https://www.elpais.com.uy/bienestar/mente/hablemos-de-las-necesidades-de-la-naturaleza-humana-la-conexion-y-lo-que-esta-entre-el-miedo-y-el-amor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d17430/2147483647/strip/true/crop/720x350+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F4c%2F103a93744d3db1a0b30d5af62d12%2Fpareja.jpg",
  "content": "<div>\n<p><b><i>Por Solange Gerona</i></b><br />Los seres humanos venimos preparados, como experimento evolutivo, para <b>conectarnos</b>. Al principio de nuestra vida, como bebés, somos los animales que nacemos más desvalidos, más <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/validacion-personal-como-influyen-las-redes-sociales-en-la-necesidad-de-ser-aceptados\">dependientes</a>de la buena voluntad o el <b>amor </b>de nuestros progenitores. Sin su cuidado o el de algún sustituto, es muy improbable que sobrevivamos.</p><p>Esta necesidad básica de <b>conexión </b>o amor, influye poderosamente en el crecimiento y desarrollo de esa vida, con múltiples estudios que describen que el contacto, la atención, la mirada de la mamá y en algunos casos de otra persona, como lo vemos en la maravilla de la Fundación Canguro, por ejemplo, donde muchos voluntarios se disponen a facilitar ese contacto, ese mimo o contención, esa mirada tan necesaria a los pequeños en sus primeras experiencias.</p><p>Está demostrado científicamente que quienes reciben esa atención y están internados, tienen una evolución es más favorable y una internación más corta.</p><p>También es notable en los niños con padres disponibles, con esa estimulación/contención son más libres, menos enojadizos, más “despiertos”.</p><div>\n<p>\n</p><h3>El miedo.</h3>\n<p></p>\n</div><p>El <b>amor </b>es un diferencial evolutivo del ser humano, una capacidad nueva, elevada, que facilita entre los individuos esa trascendencia del tú o yo. Salvar esa distancia, alienación, soledad en la multitud, es algo que parece aquejar a nuestra sociedad actual.</p><p>¿Por qué sucede esto, si vinimos con la capacidad para conectar, amar, para vivir en comunidad? Porque evolucionamos muchísimo mas rápido si convivimos, si nos experimentamos desde las diferentes modulaciones que se determinan en el intercambio con un colectivo, que a veces basta con “alguien más”. Porque también hay otras necesidades que tiene el ser humano que están sobrevaloradas en nuestra sociedad. Una de ellas es la <b>seguridad</b>.</p><p>Hay tanto <b>miedo </b>que se alimenta desde la información que recibimos en el cotidiano, y nos polarizamos ante él, como función básica de la mente, de alertarnos de los posibles peligros. Nos referimos en estas líneas a la mente instintiva como herramienta de supervivencia. Esto plantea un abanico de riesgos, trae memorias de difíciles hechos pasados, y con ello, presta su servicio como herramienta.</p><p>Como ya no tenemos demasiado riesgo biológico, la superiviencia se basa en la sobrevivencia del sí mismo, de lo que concibo como “yo”. Y cualquier posibilidad de que la imagen que concibo de mí se resquebraje, activa los mecanismos de defensa, ataque o huida. Y mi vida se convierte en un campo de batalla, no importa en ese momento si el otro es mi pareja, mi hijo, mi compañero de trabajo, mi progenitor.</p><p>Nos ponemos en pie de guerra, alertas, inflexibles, perspicaces, levantamos la armadura y el escudo…. Y terminamos solos.</p><div>\n<p>\n</p><h3>La necesidad de la variedad.</h3>\n<p></p>\n</div><p>También está presente la necesidad de la variedad, que parece opuesta a la anterior, pero que si la sigo, dependiendo como decida nutrirla (y ahí una gran diferencia entre unos y otros), puedo nutrir cualquiera de estas necesidades de manera constructiva, destructiva o neutra. Eso determinará mis acciones, por tanto, mi destino. Puedo elegir nutrir la variedad, viajando, probando diferentes comidas, variando el color o el corte de mi cabello, cosas tan “inocentes” como estas, o tan destructivas para la persona o sus afectos, como la inconstancia en las relaciones afectivas.</p><div>\n<p>\n</p><h3>El reconocimiento.</h3>\n<p></p>\n</div><p>Otra necesidad muy, pero muy sobredimensionada en los tiempos actuales, es la del <b>reconocimiento </b>o significancia. Esto también puede ser nutrido constructivamente, por ejemplo, estando al servicio, salvando vidas, siendo un pilar en la sociedad, o puede nutrirse negativamente con una necesidad imperiosa de dominación y control. En la vida todo depende, todo depende, como canta Jorge Drexler.</p><p>Estas necesidades —variedad, reconocimiento\u000f— compiten veces con la necesidad de conexión o amor. Decimos conexión, porque el amor asusta, ¿no?</p><p>Esa entrega, esa continuidad, esa interdepencia… ¿te asusta? Porque si me vulnerabilizo a bajar las barreras, a sacar la armadura, a confiar, ¿qué pasa? ¿Cuál es la primera alerta?...¿Y si me deja? ¿Y si me abusa?</p><p>¿Y qué hago cuando surgen esas alarmas? Desconfiá de tu desconfianza. Y empezará a abrirse un campo de infinitas posibilidades, una experiencia tan distinta de la que estamos acostumbrados, y tan maravillosa. ¿Te animarías? Es posible.</p><p>Un cuento lo ejemplifica:</p><p>“Había una vez una muchacha, que se casó y pasó a vivir con la familia de su esposo. Ella realmente sufría la convivencia con su suegra, puntualmente. Se sentía abusada, dominada, maltratada por su suegra, que parecía gozar de mostrar la preeminencia que tenía sobre su amado, el hijo. La chica tan desesperada, corrió a lo alto de la montaña a encontrar a un sabio que la orientara. Le contó su percepción de la realidad, y le pidió una pócima para envenenar y matarla. El sabio la orientó: “Debes darle 3 gotitas por día, pero “disimular”. Debes tratarla muy bien, con mucho cariño y alegría, para que nadie sospeche de ti. La muchacha así lo hizo y al curso de dos meses, subió corriendo desesperada la montaña. El sabio le preguntó que sucedía, si la mujer ya había muerto y la joven respondió que no. Con la voz entrecortada y las mejillas rojas, los ojos grandes e inocentes, sorprendidos, le pidió un antídoto.</p><p>\"Por favor. Mi suegra se ha transformado en un ser maravilloso, es tierna, alegre, cercana, me cuida y me atiende más que a su hijo\".</p><p>El sabio sonrió y le respondió que el “tratamiento” hizo efecto. Solo te dí gotas de agua… lo que sucedió es que tu cariño y atención, abrieron nuevamente el corazón de la mamá de tu amado. Y cada una dejó de competir, de querer tener la seguridad de que su hijo dejara de quererla. Dejó de querer imponer su estatus de dueña de casa, de pilar de la familia, y se abrió a la sencillez y oportunidad de tener una nueva hija”.</p><p>Así pasa, queridos lectores. El amor transforma, la conexión abre, la compasión libera. Solo debemos animarnos a que nos atraviese.</p><p>Hay otras dos necesidades del ser humano, que son más elevadas, pero también absolutamente necesarias.</p><p>Una de ellas es el crecimiento: si no crezco, si no evoluciono, siento (y es real), que me aburro/muero. Todo en esta vida si no evoluciona, empieza a morir. Por ejemplo, las relaciones humanas, si no las nutro, si no voy expandiéndome, permitiendo el baile de la vida entre los dos seres, distancias variables, ritmos distintos, y juego y río, y acepto las diferencias, esa relación empieza a morir.</p><p>Y el broche de oro, la siguiente necesidad, es la contribución. Cuando algo te hace bien, nos dan naturalmente ganas de compartirlo, de comentarlo, de que fluya y llegue lejos.</p><p>Cuando me lo guardo, la miseria de la carencia, la pobreza, y el hambre me ganan y paso a ser un desgraciado. Desgraciado significa sin la gracia, sin bendición. Y no es pobreza de no tener dinero, sino de estar enfocado en lo que me falta y no en la gratitud de lo que está disponible para mí, dispuesto para mí, que es mucho.</p><p>Cuanto más contribuyo, más me llega, porque eso es también una ley del Universo. No es cuanto más tengo, más daré, sino de cuán dispuesto estoy a compartir lo que tengo, no lo que me sobra.</p><div>\n<p>\n</p><h3>Observación.</h3>\n<p></p>\n</div><p>Cuando descubro cuáles son mis dos necesidades principales y cómo las nutro, se abre un capitulo increíble. Y de esta observación sucede la inteligencia y libertad de poder elegir.</p><p>Si quiero alimentar conscientemente alguna necesidad que me vaya transformando, elijo el amor al reconocimiento, elijo la confianza de la conexión a la seguridad de estar solo y tener todo bajo control. Y empiezo a bailar entre la conexión, el crecimiento y la contribución.</p><p>Todos podemos hacerlo. Y si lo hacemos, nos volveremos sabios, no santos. Seremos profundamente dichosos, y nuestra vida tendrá sentido.</p><div><p><b>Solange Gerona</b></p><div>\n<figure>\n<picture>\n<img alt=\"Solange Gerona. Foto: Leonardo Mainé\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56e209c/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F17%2F5f11bf89150b3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3e9d4f5/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F17%2F5f11bf89150b3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56e209c/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F17%2F5f11bf89150b3.jpeg\" />\n</picture>\n</figure>\n</div><p>Es doctora en Medicina, jefa del Programa Nacional de Trasplante Hepático y del Servicio de Hepatología del Hospital de las FF.AA. Dirige el centro de formación en evolución humana Escuela de Vida</p><p>Está en <a href=\"https://www.instagram.com/solangegerona/?hl=es-la\" target=\"_blank\">Instagram</a>, <a href=\"https://www.facebook.com/solange.gerona\" target=\"_blank\">Facebook</a>, y este es el sitio web de <a href=\"https://vidaescuela.com/\" target=\"_blank\">Escuela de Vida</a>.</p><p>Podés ponerte en contacto a través del mail <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#61120e0d0604130e0f004f0417040f150e1221060c00080d4f020e0c\" target=\"_blank\"><span>[email protected]</span></a><br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T06:30:02",
  "ttr": 263,
  "type": "article"
}