{
  "url": "https://www.busqueda.com.uy/Secciones/El-desafio-de-compatibilizar-cambio-climatico-y-comercio-en-Latam-y-el-Caribe-uc60359",
  "title": "El desafío de compatibilizar cambio climático y comercio en Latam y el Caribe",
  "description": "Nº 2268 - 14 al 20 de Marzo de 2024  Con esta tercera columna concluimos esta serie dedicada al cambio climático y al comercio internacional y las oportunidades y desafíos que ello representa para la región...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/El-desafio-de-compatibilizar-cambio-climatico-y-comercio-en-Latam-y-el-Caribe-uc60359%",
    "https://www.busqueda.com.uy/Secciones/El-desafio-de-compatibilizar-cambio-climatico-y-comercio-en-Latam-y-el-Caribe-uc60359",
    "https://www.busqueda.com.uy/auc.aspx?60359="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202312/W900_H512_C/86804.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2268 - 14 al 20 de Marzo de 2024  </p><p>Con esta tercera columna concluimos esta serie dedicada al cambio climático y al comercio internacional y las oportunidades y desafíos que ello representa para la región (1).</p>\n<p>América Latina y el Caribe (ALC) debe plantearse una estrategia para responder a un entorno internacional de crecientes medidas comerciales que buscan mitigar el cambio climático. Algunas de estas medidas se plasman en compensaciones en frontera por diferencias en el uso de impuestos al carbono (2), mientras otras están relacionadas con restricciones al comercio de productos agrícolas cuya producción está asociada con procesos de desforestación (3). Esta estrategia debe ser consistente con el objetivo de fortalecer la inserción internacional de ALC en los mercados de bienes y servicios y a la vez colaborar con la mitigación del cambio climático. Dicha estrategia debería incluir diversos componentes.</p>\n<p>Por un lado, están las perspectivas que se le abren a la región en la producción de bienes de bajo contenido en carbono a partir de su relativamente verde matriz energética. Esta abundante y de bajo costo oferta de energía de fuentes renovables (hídrica, solar, eólica, hidrógeno verde, etc.), sumada a recursos que impulsan la electromovilidad (como por ejemplo litio y cobre), ofrece importantes oportunidades.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202403/88201.jpg\" /></p>\n<p>Fuente: elaboración de los autores realizada con la base de datos Deep Trade Agreements del Banco Mundial</p>\n<p>Una de ellas se refiere a que la región se convierta en un exportador neto de energía de fuentes menos contaminantes (lo que incluye el GNL —gas natural licuado— en el proceso de transición) tanto a mercados extrarregionales como al comercio de electricidad bajo en carbono entre países vecinos (facilitado por el menor costo de interconexión eléctrica que promueve la cercanía geográfica).</p>\n<p>Asimismo, la explotación de estos recursos puede generar un proceso de inversiones y diversificación productiva donde las empresas de ALC se integren a las cadenas de producción en estos sectores de energía renovable. Por ejemplo, a través de “encadenamientos hacia atrás” en bienes de capital, insumos y servicios (como por ejemplo la producción de partes y ensamblado de paneles solares).</p>\n<p>Más aún, los encadenamientos productivos también pueden ser “hacia adelante”, atrayendo inversiones en productos intensivos en energía (como por ejemplo acero, aluminio) que aprovechen estas fuentes menos contaminantes, lo que se conoce como <em>power shoring</em> o<em> green shoring</em>. Aspectos regulatorios, impositivos, institucionales y de fortalecimiento de capacidades locales son muy relevantes para que estas promesas se concreten.</p>\n<p>Pero, más allá del sector energético y su posible impacto en sectores relacionados, un área crítica tanto por su importancia en las exportaciones como por su fuente de emisiones en la región es el sector de la agricultura, la ganadería y la explotación forestal. Existen altas oportunidades de que esta actividad pueda a través de cambios en las prácticas productivas —como por ejemplo menor uso de agroquímicos, manejo de cultivos y conservación de suelos, preservación de pasturas para la ganadería, reforestación— no solo reducir las emisiones, sino convertirse en una fuente de secuestro de carbono. Esto es muy relevante en un contexto donde se prevé un aumento considerable de la demanda alimentos cuya producción sea sustentable y baja en carbono.</p>\n<p>En tal sentido, la visión de que los procesos de descarbonización van a producir importantes cambios en la estructura de las economías podría no ser tan ajustada a la realidad, ya que, con la posible excepción de la producción de hidrocarburos, el avance tecnológico y las ganancias en la eficiencia productiva tendrá un fuerte impacto en la descarbonización de las economías en el interior de los sectores y en los productos.</p>\n<p>Otra dimensión relevante de la estrategia es fomentar el desarrollo de instituciones nacionales y regionales (con participación pública y privada) que tengan capacidades técnicas para medir y certificar contenido de carbono en diferentes sectores y productos. Ello es especialmente importante en actividades como la agricultura y la actividad ganadera, donde no hay un consenso científico sobre aspectos metodológicos en la medición de la huella de carbono.</p>\n<p>Asimismo, se requiere que estas capacidades de medición y certificación sean reconocidas globalmente, para lo cual es relevante promover las negociaciones entre los países de la región, con otros bloques y a escala multilateral, tal como se desarrolla a continuación.</p>\n<p>Un último aspecto de la estrategia se relaciona con la promoción de acciones coordinadas dentro de los ya existentes acuerdos regionales y subregionales en LAC. La evidencia preliminar muestra que estos acuerdos de libre comercio no han sido muy activos en términos de incorporar objetivos y regulaciones/estándares ambientales o, quizás aún más ambiciosamente, cooperar para alcanzar los compromisos contenidos en las Contribuciones Nacionales Determinadas (NDC, por su sigla en inglés), por ejemplo, a través de consensuar políticas de impuestos al carbono o cooperar en el establecimiento de sistemas de comercio de emisiones (SCE) (4). Estas medidas se incorporan cuando los países firman acuerdos (o los renuevan) con países extrarregionales como ocurrió en las negociaciones entre el Mercosur y la Unión Europea.</p>\n<p>Esta estrategia puede ser adecuada, pero quizás no siempre tome en cuenta los intereses de los países de la región e implique adoptar políticas (por ejemplo, las restricciones específicas sobre prácticas agrícolas o un erróneo diseño en las imitaciones a la desforestación) que comprometan el desarrollo productivo. Es necesario estar atentos a estas disciplinas en los acuerdos comerciales, dado que crecientemente forman parte de ellos, tal como se ilustra en el siguiente gráfico.</p>\n<p>Cuando estos acuerdos se establecen entre países o regiones con una brecha en términos de desarrollo, expresado, por ejemplo, en el producto per cápita, y se incluyen los denominados objetivos no comerciales (ambiente, social, derechos civiles, etc.), es necesario ser muy cuidadosos respecto a cuál es el mecanismo de vínculo con la parte comercial del acuerdo. La literatura muestra que la cooperación orientada a buscar mejores políticas y apoyo institucional es una forma más eficiente de alcanzar estos objetivos que condicionar su cumplimiento afectando el comercio (5).</p>\n<p>Por todas estas razones, cobra importancia promover la coordinación entre los países integrantes de los diversos acuerdos regionales (como por ejemplo Mercosur, Alianza del Pacífico) de estrategias para impulsar la mitigación del cambio climático que a la vez impulsen el intercambio comercial y fomenten la participación en cadenas regionales y globales de valor.</p>\n<p>Ello puede darles a estos países mejores chances de defender sus intereses cuando negocian con países y regiones extrazona. Más aún, estas estrategias y propuestas de políticas respecto de regulaciones ambientales asociadas con el comercio internacional deberían ser presentadas y discutidas en foros multilaterales como la OMC (Organización Mundial del Comercio).</p>\n<p>Eso facilita un enfoque global más coordinado y cooperativo respecto de políticas comerciales ligadas a impulsar la mitigación del cambio climático, de forma que el sistema de comercio internacional, que ha tomado décadas en construirlo, no se vea comprometido.</p>\n<p>En resumen, las consecuencias de las políticas de mitigación sobre los patrones de intercambio y en las políticas comerciales requieren ser consideradas seriamente por los países de ALC, con el objetivo de aprovechar oportunidades que se le presentan y al mismo tiempo moderar posibles impactos negativos. El objetivo final es desarrollar estrategias que ayuden a completar el proceso de internacionalización de las economías de forma tal que el comercio internacional siga siendo un instrumento para alcanzar un mayor desarrollo inclusivo, pero que a la vez preserve el medio ambiente.</p>\n<p>(1) Las dos anteriores están en la primera columna de Sanguinetti y Vaillant: <a href=\"https://www.busqueda.com.uy/Secciones/Reto-global-del-cambio-climatico-implicancias-para-America-Latina-y-el-Caribe-uc59282\" target=\"_blank\">Reto global del cambio climático: implicancias para América Latina y el Caribe</a> y <a href=\"https://www.busqueda.com.uy/Secciones/Precios-del-carbono-y-otras-regulaciones-ambientales-consecuencias-para-el-comercio-y-su-impacto-en-America-Latina-uc59736\" target=\"_blank\">Precios del carbono y otras regulaciones ambientales: consecuencias para el comercio y su impacto en América Latina</a>.</p>\n<p>(2) Ver el caso del sistema aplicado en la Unión Europea en la segunda columna.</p>\n<p>(3) La Unión Europea mantiene una ambiciosa agenda en materia de vincular cambio climático y las políticas de mitigación con los acuerdos comerciales preferenciales. Por ejemplo, el reciente acuerdo ratificado en el año 2023 con Nueva Zelanda, con un capítulo completo dedicado a este tópico.</p>\n<p>(4) Hasta mediados de 2023, solo cinco países de la región han establecido impuestos al carbono (Argentina, Chile, Colombia, México y Uruguay). México tiene un SCE en estado de prueba y Brasil está considerando establecer un esquema de este tipo. Ver Banco Mundial, 2023.</p>\n<p>(5) Ver C. Carrère, M. Olarreaga y D. Raess (2022), “Labour clauses in trade agreements: Hidden protectionism?”, <em>The Review of International Organizations</em>, 17, pp. 453-483. En este texto se argumenta que mientras la cooperación ayuda a reducir el trabajo infantil la condicionalidad en el comercio tiene un efecto perverso sobre este objetivo no comercial.</p>\n<p><em>* Marcel Vaillant es docente de la Universidad de la República, y Pablo Sanguinetti, de la Universidad Torcuato Di Tella.</em></p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 287,
  "type": "article"
}