{
  "url": "https://www.montevideo.com.uy/Noticias/Colorados-anuncian-que-desconoceran-legitimidad-de-elecciones-en-Venezuela-uc878766",
  "title": "Colorados anuncian que desconocerán “legitimidad” de elecciones en Venezuela",
  "description": "Más duro                                    El Comité Ejecutivo Nacional de la colectividad consideró la instancia anunciada como un “burdo maquillaje de una dictadura...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Colorados-anuncian-que-desconoceran-legitimidad-de-elecciones-en-Venezuela-uc878766",
    "https://www.montevideo.com.uy/Noticias/Colorados-anuncian-que-desconoceran-legitimidad-de-elecciones-en-Venezuela-uc878766?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878766="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/864513.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más duro</p>\n                                    <h2>El Comité Ejecutivo Nacional de la colectividad consideró la instancia anunciada como un “burdo maquillaje de una dictadura cínica”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Comité Ejecutivo Nacional del Partido Colorado volvió este lunes a condenar la “dictadura venezolana” y anunció que “desconocerá la legitimidad de un proceso electoral viciado desde su origen por la arbitrariedad y la amenaza del uso de la fuerza para imponer el resultado que convenga al régimen”.</p><p>La declaración fue emitida este lunes tras “la arbitraria inhabilitación de María Corina Machado como candidata de la oposición al régimen chavista”. Esto, a criterio del CEN colorado, “vicia insanablemente el proceso electoral anunciado y lo degrada a la condición de burdo maquillaje de una dictadura cínica e implacable”.</p><p>“El discurso de Nicolás Maduro en un acto celebrado para exaltar el intento de golpe de estado perpetrado por Hugo Chávez contra Carlos Andrés Pérez hace 32 años, en el que anunció que el régimen que encabeza ganará las próximas elecciones 'por las buenas o por las malas', termina de desnudar la farsa que se prepara en Venezuela”, agregó la declaración.</p><p>Durante un acto de conmemoración <a href=\"https://www.montevideo.com.uy/Noticias/-Vamos-a-ganar-por-las-buenas-o-las-malas--Maduro-a-32-anos-del-golpe-fallido-de-Chavez-uc878696\" target=\"_blank\">de los 32 años del fallido golpe de Estado liderado por Hugo Chávez (1999-2013)</a>, el mandatario reiteró que algunos “apellidos” de la oposición, entre los que mencionó el de la candidata presidencial antichavista María Corina Machado, “no aprenden las lecciones” y buscan promover la violencia.</p><p>“Si no respetan, tenemos que estar preparados para hacerlos respetar en unión cívico militar, preparados para cualquier sorpresa, para cualquier invento”, insistió.</p><p>“Pueblo de Venezuela, ante cualquier invento imperialista y oligárquico, (les pido) calma y cordura, nervios de acero, máxima unión y movilización militar, que el equipo gana, y vamos a ganar por las buenas o por las malas”, dijo Maduro en Caracas frente a miles de chavistas.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}