{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/5/comite-de-expertas-en-violencia-de-genero-de-la-oea-pidio-a-uruguay-que-desestime-las-propuestas-regresivas-para-modificar-la-ley-19580/",
  "title": "Comité de expertas en violencia de género de la OEA pidió a Uruguay que “desestime” las propuestas “regresivas” para modificar la Ley 19.580",
  "description": "A la vez, llamó a representantes del Estado y de la política a “evitar la desinformación y debates basados en premisas contrarias a los estándares establecidos por el derecho internacional de los derechos humanos”.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/comite-de-expertas-en-violencia-de-genero-de-la-oea-pidio-a-uruguay-que-desestime-las-propuestas-regresivas-para-modificar-la-ley-19580/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/comite-de-expertas-en-violencia-de-genero-de-la-oea-pidio-a-uruguay-que-desestime-las-propuestas-regresivas-para-modificar-la-ley-19580/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS57828_20210209er_19-lpr_TUpPjaM_article_main.JPG?r=Vbq3QaTXXX634Brh",
  "content": "<div>\n    <p>El Comité de Expertas del Mecanismo de Seguimiento de la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres (Mesecvi), que forma parte de la Organización de los Estados Americanos (OEA), expresó su “preocupación” ante las “propuestas regresivas para modificar la ley de violencia hacia las mujeres en Uruguay”. En un <a target=\"_blank\" href=\"https://belemdopara.org/wp-content/uploads/2024/05/Comunicado-Uruguay-Ley-Integral.pdf\">comunicado</a> difundido el jueves, el organismo aseguró que los proyectos presentados “plantean derogar disposiciones fundamentales de la norma” y “proponen cambios que van en contra de los estándares internacionales y la jurisprudencia interamericana, bajo el argumento de que dicha ley favorece a las mujeres y discrimina a los varones”.</p>\n<p>Las <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/4/una-arremetida-contra-los-derechos-de-las-mujeres-especialistas-analizan-las-propuestas-que-buscan-modificar-la-ley-de-violencia-de-genero/\">iniciativas en cuestión fueron presentadas públicamente en marzo</a>, el mes en el que se conmemora el Día Internacional de la Mujer. Uno de los proyectos fue impulsado por los senadores Guido Manini Ríos, Guillermo Domenech e Irene Moreira, de Cabildo Abierto, y propone puntualmente la derogación del artículo 3 de la Ley 19.580, que es el que establece que, en “caso de conflicto o duda” sobre la aplicación de las disposiciones que establece la norma, “prevalecerá la interpretación más favorable a las mujeres en situación de violencia basada en género”. El texto legislativo, que reposa sobre el argumento de que la normativa vigente “no respeta en absoluto el principio de inocencia y tampoco el derecho al debido proceso”, ingresó el 12 de marzo en la Comisión de Derechos Humanos y Equidad de Género del Senado.</p>\n<p>El segundo proyecto entró en la Comisión de Equidad y Género de la Cámara de Representantes el 2 de abril, tras ser presentado por el diputado Gustavo Zubía, del Partido Colorado. En este caso, el objetivo es “subsanar” algunos “excesos” de la norma vigente que, “con la finalidad de proteger los derechos de la mujer”, terminaron “quebrantando derechos del hombre, al ubicarlos en planos muy desparejos al momento de la intervención judicial”, sugiere la exposición de motivos.</p>\n<p>Sobre el proyecto de Zubía, en particular, las expertas del Mesecvi cuestionaron la disposición que modifica el artículo 46 de la ley para establecer que “el silencio, la resistencia o la historia sexual previa o posterior” de una víctima de violencia sexual son factores que “serán prudentemente analizados”, eliminando así la obligación de que no se valoren como muestras de consentimiento. “Dicha disposición es contraria a los estándares establecidos por el Comité en su Recomendación General 3 sobre la figura del consentimiento en casos de violencia sexual contra las mujeres”, aseguraron, y dijeron que además “desconoce la jurisprudencia de la Corte Interamericana de Derechos Humanos y de la Corte Penal Internacional en la materia”.</p>\n<p>Las expertas advirtieron que estas dos iniciativas, incluso si no llegaran a aprobarse, “instalan un peligroso precedente al cuestionar la protección a los derechos humanos de las mujeres reconocidos por el derecho internacional”.</p>\n<p>En este escenario, el comité exhortó a las autoridades de Uruguay y “en especial a sus representantes del Poder Legislativo” a “desestimar las propuestas de modificación regresivas de la ley integral 19.580, y en cambio profundizar su efectivo cumplimiento, poniendo a disposición todos los medios necesarios, incluyendo presupuestos acordes”. A su vez, hizo un llamado a representantes “del Estado y de la política” a “evitar la desinformación y debates basados en premisas contrarias a los estándares establecidos por el derecho internacional de los derechos humanos”.</p>\n<p>Apenas se dio a conocer el contenido de los proyectos de ley, <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/4/una-arremetida-contra-los-derechos-de-las-mujeres-especialistas-analizan-las-propuestas-que-buscan-modificar-la-ley-de-violencia-de-genero/\">especialistas uruguayas afirmaron</a> que ambos textos, además de implicar un claro retroceso en materia de derechos, están redactados desde un “desconocimiento absoluto” sobre cómo las mujeres transitan los procesos de violencia de género en el sistema judicial y hacen una “mala interpretación” de, entre otras cosas, el principio de igualdad consagrado en nuestra Constitución.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-15T18:02:28+00:00",
  "ttr": 123,
  "type": "article"
}