{
  "url": "https://www.elobservador.com.uy/nota/quien-es-michelle-o-neill-la-primera-mujer-catolica-al-frente-del-gobierno-de-irlanda-del-norte-y-por-que-es-un-hito-202425161055/amp",
  "title": "Quién es Michelle O'Neill, la primera mujer católica al frente del gobierno de Irlanda del Norte y por qué es un hito",
  "description": "Por primera vez en los 103 años de historia de Irlanda del Norte, ese país que forma parte de Reino Unido tendrá una ministra principal nacionalista, católica y republicana, que aboga por una nación única...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-es-michelle-o-neill-la-primera-mujer-catolica-al-frente-del-gobierno-de-irlanda-del-norte-y-por-que-es-un-hito-202425161055",
    "https://www.elobservador.com.uy/nota/quien-es-michelle-o-neill-la-primera-mujer-catolica-al-frente-del-gobierno-de-irlanda-del-norte-y-por-que-es-un-hito-202425161055/amp"
  ],
  "image": "",
  "content": "<p><strong>Por primera vez en los 103 años de historia de Irlanda del Norte, ese país que forma parte de Reino Unido tendrá una ministra principal nacionalista, católica y republicana, que aboga por una nación única entre el Norte y la República de Irlanda.</strong></p><div><figure><img alt=\"Michelle O'Neill, primera ministra de la Asamblea de Irlanda del Norte\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/df68/live/a2bf76d0-c43d-11ee-8a6c-7d6475426a61.jpg\" /></figure><p>Michelle O’Neill, vicepresidenta del partido nacionalista Sinn Féin (otrora ala política del proscrito Ejército Republicano Irlandés, IRA por sus siglas en inglés), asumió el sábado el cargo de ministra principal de la Asamblea de Irlanda del Norte.</p><p>El Acuerdo del Viernes Santo de 1998, que puso fin al conflicto armado en Irlanda del Norte y dotó al gobierno de Belfast de cierta autonomía, establece que los cargos de ministro principal y viceministro principal deben ser ocupados por partidos rivales que comparten el poder equitativamente.</p><p>Mientras que Michelle O’Neill tendrá que liderar conjuntamente con la viceministra principal Emma Little-Pengelly, del protestante y probritánico Partido Unionista Democrático (DUP por sus siglas en inglés), <strong>el tener una ministra principal cuya meta es desmantelar la unión con Reino Unido es enormemente simbólico</strong>.</p><p>Más cuando el padre de O’Neill estuvo preso por ser miembro del IRA y uno de sus primos murió a manos de las fuerzas especiales británicas por el mismo motivo.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/38ea/live/fc36bdd0-c439-11ee-ace0-c35c1b4f6d82.png\" /></figure><h3>Una breve historia de Irlanda del Norte</h3><p>Irlanda fue dividida en 1921 después de décadas de turbulencia política entre los grupos nacionalistas, que buscaban independizarse del yugo británico, y los unionistas, que querían seguir siendo parte de Reino Unido.</p><p>Fue así como en el sur se creó la República de Irlanda, de mayoría católica. Pero <strong>seis condados en el norte de la isla irlandesa, predominantemente protestantes, conformaron Irlanda del Norte,</strong> que continuó vinculada a la corona británica.</p><p>\"De lo único que presumo es de que somos un Parlamento protestante y un Estado protestante\". Así describió su gobierno, en 1934, el primer hombre escogido como ministro principal de Irlanda del Norte, James Craig.</p><p>Esta descripción se aplicó luego a todos los que llegaron a ese cargo en Belfast: protestantes y unionistas.</p><figure><img alt=\"Sir James Craig\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/41cd/live/e34f2c90-c43d-11ee-8685-316409d66f25.jpg\" /><figcaption>James Craig fue el primer ejecutivo de Irlanda del Norte.</figcaption></figure><p>En la oposición se encontraba el <strong>Sinn Féin, un partido separatista irlandés con representación en toda la isla</strong>, pero odiado y vilipendiado durante décadas en Irlanda del Norte.</p><p>Aunque los orígenes de este partido nacionalista se remontan a 1905, obtuvo preeminencia y se arraigó en la década de los 1970.</p><p>Durante casi 30 años de violencia del conflicto norirlandés, conocido como<em> the Troubles</em> (los problemas), el Sinn Féin fue el ala política del Ejército Republicano Irlandés.</p><p>En esos años, el IRA comandó una campaña paramilitar contra los gobiernos británicos que fue respondida enérgicamente por las fuerzas de seguridad enviadas por Londres.</p><p>A partir de los 1980, la fuerza electoral del Sinn Féin creció. Tras el Acuerdo del Viernes Santo -que puso fin al conflicto y estableció una asamblea autónoma- este crecimiento se tradujo en un caudal de votos cada vez mayor.</p><p><strong>En mayo de 2022, el Sinn Féin alcanzó por primera vez una mayoría de escaños en la Asamblea de Irlanda del Norte</strong>, lo que le dio el derecho a Michelle O’Neill, como líder del partido, a ocupar el cargo de ministra principal.</p><p>Pero el Partido Unionista Democrático (DUP) se negó a participar en la coalición en protesta por unas regulaciones que afectaban el comercio con Reino Unido después del Brexit.</p><p>Este impase dejó a Irlanda del Norte sin gobierno y no permitió el ascenso de O’Neill durante dos años.</p><p>Hasta ahora.</p><p>Tras un acuerdo entre las partes, regresó la institucionalidad y el sábado 3 de febrero O’Neill aceptó la nominación de su partido al mayor cargo del país.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e84a/live/62cf3cc0-c43a-11ee-8685-316409d66f25.png\" /></figure><h3>Quién es Michelle O’Neill</h3><p>O’Neill vivió sus primeros años envuelta en la historia del conflicto de Irlanda del Norte conocido como the Troubles.</p><p>Nacida como Michelle Doris, el 10 de enero de 1977, fue criada en la aldea rural de Clonoe en el condado Tyrone, <strong>en el seno de una prominente familia de irlandeses republicanos</strong>.</p><p>Su padre, Brendan Doris, fue un exprisionero del IRA que fue elegido concejal del Sinn Féin en la localidad de Dungannon en los años 80, y su tío Paul Doris fue presidente de un grupo que recaudaba fondos para la causa republicana.</p><p>De adolescente asistió a la St Patrick’s Girls Academy, en Dungannon, una institución católica. Pero<strong> a la edad de 15 años, cuando era estudiante, quedó embarazada</strong>.</p><p>Pese al entorno religioso, O’Neill dijo haber recibido un \"fuerte apoyo\" de sus padres y su compañero durante ese período de su vida.</p><p>\"Mamá tuvo que dejar su empleo para que yo pudiera regresar a la escuela\", dijo en un reciente video en las redes sociales.</p><p>\"Se quedó en casa, hizo de niñera y me permitió regresar para terminar mi educación, lo que obviamente fue muy importante\".</p><p>Después de presentar sus exámenes y graduarse de St Patrick’s, empezó a capacitarse en contaduría.</p><h3>Ascenso de la escalera del Sinn Féin</h3><figure><img alt=\"Michelle O’Neill y Martin McGuinness en 2017\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/662f/live/2a5034e0-c43e-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Michelle O’Neill reemplazó Martin McGuinness como líder de Sinn Féin en 2017.</figcaption></figure><p>Tras el Acuerdo del Viernes Santo en 1998, empezó a trabajar para el Sinn Féin, lo que la puso en contacto directo con el entonces líder de ese partido y viceministro principal de la Asamblea de Irlanda del Norte, Martin McGuinness, y Francie Molly, otro destacado miembro de esa asamblea.</p><p>Cuando su padre dejó el cargo de concejal en Dungannon, se postuló y ganó ese puesto vacante. Más tarde se convertiría en <strong>la primera alcaldesa de ese municipio</strong>.</p><p>Su carrera en Stormont (sede de la Asamblea de Irlanda del Norte) empezó en 2007, al lado de McGuinness y Molly, en representación del distrito de Mid Ulster.</p><p>Después de ser portavoz del partido para asuntos de Educación y participar en el comité educativo, el Sinn Féin la nombró ministra de Agricultura en 2011 y <strong>en 2016 asumió el cargo de ministra de Salud, uno de los puestos con mayores retos en Stormont</strong>.</p><p>Estuvo enfrentada a las crecientes listas de espera en los hospitales, una crisis de práctica médica general y una reestructuración profunda del servicio de salud.</p><p>Planteó un plan de transformación de 10 años que, aunque criticado por la oposición por la falta de detalles, dispuso de una gama de prioridades, incluyendo un nuevo modelo de cuidados a cargo de un grupo de profesionales basados en consultorios de práctica general.</p><p>En enero de 2017, Martin McGuinness renunció como viceministro principal, en protesta contra unas medidas tomadas por el DUP en torno a un plan energético. Poco después,<strong> McGuinness murió y Michelle O’Neill fue designada por el Sinn Féin como su reemplazo</strong>.</p><p>Declaró que era<strong> \"el mayor honor y privilegio\" de su vida</strong>.</p><h3>Polémica por lado y lado</h3><figure><img alt=\"Michelle O'Neill con el entonces príncipe de Gales, Carlos, hoy rey\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2a38/live/ba680620-c43e-11ee-8685-316409d66f25.jpg\" /><figcaption>El contacto con el rey Carlos III no le cayó bien a algunos en el Sinn Féin.</figcaption></figure><p>Ese año, O’Neill se vio envuelta en una polémica cuando habló durante una manifestación que conmemoraba el 30 aniversario del asesinato de ocho militantes del IRA por las fuerzas especiales británicas SAS.</p><p>Los hombres murieron cuando estaban montando un ataque con armas y bombas contra una estación de policía en Irlanda del Norte el 8 de mayo de 1987.</p><p>O’Neill defendió su participación en la marcha resaltando que ella era una republicana irlandesa y que<strong> \"siempre recordaré y conmemoraré a nuestros patriotas muertos\"</strong>.</p><p>Más tarde, en agosto de 2022, volvió a crear controversia cuando declaró en un podcast de la BBC que no había habido \"otra alternativa\" a la violencia del IRA.</p><p>Un hombre cuyo hermano fue asesinado por el IRA describió sus palabras como \"repugnantes\", al tiempo que los políticos de oposición también la criticaron.</p><p>Pero las acciones de O’Neill no sólo encontraron objeción en las huestes de la oposición. En mayo de 2023, ofendió a sus copartidarios republicanos cuando <strong>asistió a la coronación del rey Carlos III, afirmando que era importante mostrar respeto por otros</strong>.</p><p>Tradicionalmente, el Sinn Féin se ha opuesto a la monarquía británica, particularmente en relación a su papel en Irlanda del Norte.</p><h3>Éxito electoral y \"nuevo amanecer\"</h3><figure><img alt=\"Michelle O'Neill (izq.) y Emma Little-Pengelly, del opositor DUP\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4fd3/live/85543990-c43e-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Dos mujeres al mando de Irlanda del Norte: Michelle O'Neill (izq.) y Emma Little-Pengelly, del opositor DUP.</figcaption></figure><p>Tras las elecciones de mayo 2022, el Sinn Féin se convirtió en el partido con mayor representación en Stormont por primera vez en la historia, un logro que repitió en las elecciones distritales al año siguiente.</p><p><strong>O’Neill tildó ambos procesos electorales de históricos</strong> y después de que el partido unionista DUP pusiera fin a su boicot contra el gobierno tras la resolución del impase sobre el comercio con Reino Unido y el Brexit, la ministra principal asumió su cargo el pasado 3 de febrero.</p><p>Estará compartiendo el poder con su contraparte unionista Emma Little-Pengelly que, aunque no fue elegida a la Asamblea de Irlanda del Norte, fue designada por el DUP a través de un sistema alternativo.</p><p>El cargo de O’Neill, sin embargo, se interpreta como un hito en el nacionalismo irlandés y ella misma describió su designación como un \"nuevo amanecer\".</p><p><strong>Manifestó creer que una Irlanda unificada podría lograrse en su vida, posiblemente dentro de la próxima década</strong>.</p><p>\"El mismo hecho de que una nacionalista ha sido elegida como ministra principal por vez primera dice mucho del cambio que está ocurriendo en nuestra isla\", declaró.</p><p>\"Muchas cosas están cambiando en términos de nuestra Irlanda\", reiteró, asegurando que, al tiempo que buscará cambios constitucionales en cuanto a la posición de Irlanda del Norte dentro de Reino Unido, <strong>será una líder para todas las comunidades del país</strong>.</p><p>\"Tengamos el valor y la confianza de articular cada lado de la discusión y recuerden que la belleza del Acuerdo del Viernes Santo en el fondo es que sólo es el pueblo quien decide”.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/87d3/live/8c225980-c43b-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Has clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T19:10:55.000Z",
  "ttr": 315,
  "type": "article"
}