{
  "url": "https://www.elpais.com.uy/mundo/discutio-con-una-pareja-en-una-autopista-de-brasil-saco-un-arma-disparo-contra-el-vehiculo-y-quedo-grabado",
  "title": "Discutió con una pareja en una autopista de Brasil, sacó un arma, disparó contra el vehículo y quedó grabado",
  "description": "La defensa del hombre, que hoy está prófugo, asegura que el hecho está lejos de ser un intento de homicidio porque el auto contra el que disparó estaba blindado. Disparó contra un auto en Brasil.Foto:...",
  "links": [
    "https://www.elpais.com.uy/mundo/discutio-con-una-pareja-en-una-autopista-de-brasil-saco-un-arma-disparo-contra-el-vehiculo-y-quedo-grabado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d40179d/2147483647/strip/true/crop/611x297+0+9/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fb0%2F212463dc44f7a7d2783e0639f3af%2Fdisparo-brasil.PNG",
  "content": "<div>\n<h2>La defensa del hombre, que hoy está prófugo, asegura que el hecho está lejos de ser un intento de homicidio porque el auto contra el que disparó estaba blindado. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Disparó contra un auto en Brasil \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f9775d0/2147483647/strip/true/crop/611x420+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fb0%2F212463dc44f7a7d2783e0639f3af%2Fdisparo-brasil.PNG 1x, https://imgs.elpais.com.uy/dims4/default/768ac6a/2147483647/strip/true/crop/611x420+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fb0%2F212463dc44f7a7d2783e0639f3af%2Fdisparo-brasil.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f9775d0/2147483647/strip/true/crop/611x420+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fb0%2F212463dc44f7a7d2783e0639f3af%2Fdisparo-brasil.PNG\" />\n</picture>\n<div>\n<figcaption>Disparó contra un auto en Brasil.</figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Guilherme Queiroz, O Globo/GDA</i></b><br />Un hombre quedó grabado en el momento en que <b>sacó un arma y disparó</b> contra un auto en una autopista en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/brasil\"><b>São Paulo</b></a>, luego de discutir con la pareja que estaba en su interior. </p><p>Según informó su abogado, Luiz Carlos Valsecchi, el protagonista de este hecho afirma haber sido \"perseguido\" antes de abrir fuego. El defensor de Adriano Domingues también aseguró que, como el vehículo objeto de los disparos estaba blindado, el cliente no debe ser imputado por intento de homicidio.</p><p>El episodio ocurrió el pasado viernes y, desde entonces, Domingues es considerado <b>prófugo</b>.</p><p>Los videos de este hecho muestran el momento en que Domingues dispara tres veces contra el vehículo. Según Valsecchi, antes de los disparos, el cliente había sido perseguido por el auto de Gabrielle Giménez y William Isodoro, quienes estaban en el auto que luego fue baleado.</p><p>\"El vehículo de mi cliente intentaba adelantar y fue bloqueado por el que iba delante (el de la pareja). Posteriormente logró adelantar, pero en ese momento el otro vehículo, intencionadamente, a una velocidad de unos 100 km/h, provocó una colisión que casi provoca un vuelco. Y entonces los ánimos se calientan. Esta pareja lo perseguía\", detalló el defensor de Domingues.</p><p>Luego de ese momento, según el abogado, se produjo <b>una discusión al costado de la carretera</b> que culminó con su cliente sacando su arma de fuego y disparando contra el auto.</p><p>\"Tenemos <b>disparo de arma de fuego</b> y uso irregular de esa misma arma, pero no tenemos tentativa de homicidio. El cristal es blindado, por lo que tenemos lo que se llama un delito imposible con fines homicidas\", defendió.</p><p>Según Valsecchi, Adriano Domingues se presentará a finales de esta semana en la comisaría que investiga el caso, en Itapetininga.</p><p>En la versión de la pareja Gabrielle Giménez y William Isodoro, según informó la abogada de la dupla, Nayara Souza, al portal g1, fueron ellos quienes fueron golpeados por el auto de Domingues. Después del accidente, supuestamente intentaron hablar con el otro conductor, quien inició una discusión.</p><p>Según la defensa de la pareja, los vehículos se detuvieron dos veces en el arcén de la carretera. En el primer caso, Domingues presuntamente golpeó la ventanilla del pasajero y, en el segundo, pocos metros después, volvió a bajar con el arma y disparó. En total se habrían producido cinco disparos, parte en el cristal y parte en los neumáticos del coche.</p><p>La Secretaría de Seguridad Pública afirma que el caso está siendo investigado por la Dirección General de Investigaciones de Itapetininga, que \"identificó al autor del crimen y obtuvo<b> una orden de detención temporal de la Justicia</b>\".</p><p>El automóvil y el pasaporte del hombre, socio de una empresa de alquiler de equipos para eventos, fueron incautados en las ciudades de Piraju y Mairiporã, y la policía lo está buscando. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/imputan-a-siete-menores-por-participar-en-golpizas-amenazas-de-muerte-y-ataques-con-un-perro-pitbull-en-rivera\">\nImputan a siete menores por participar en golpizas, amenazas de muerte y ataques con un perro Pitbull en Rivera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/robos-asesinatos-y-peleas-callejeras-cuba-el-pais-mas-seguro-del-mundo-que-cada-dia-es-mas-inseguro\">\nRobos, asesinatos y peleas callejeras: Cuba, el país “más seguro del mundo” que cada día es más inseguro\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T17:50:26.012",
  "ttr": 108,
  "type": "article"
}