{
  "url": "https://www.elobservador.com.uy/nota/innovar-desde-una-pyme-es-un-monton--202442995651",
  "title": "Innovar desde una pyme, ¿es un montón?",
  "description": "A veces la palabra “innovación” parece demasiado para lo que hacemos en nuestra empresa, sobre todo si es una pyme. Puede sonar a cosa grandiosa, altamente tecnológica, algo que sólo hacen “las grandes...",
  "links": [
    "https://www.elobservador.com.uy/nota/innovar-desde-una-pyme-es-un-monton--202442995651",
    "https://www.elobservador.com.uy/nota/innovar-desde-una-pyme-es-un-monton--202442995651/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714395349120.jpg?&cw=600&ch=365",
  "content": "<p>A veces la palabra “innovación” parece demasiado para lo que hacemos en nuestra empresa, sobre todo si es una pyme. Puede sonar a cosa grandiosa, altamente tecnológica, algo que sólo hacen “las grandes empresas”. En realidad no necesariamente.</p><div><p>Desempaquetando: innovación en la práctica incluye <strong>desarrollar un nuevo producto</strong>. O <strong>mejorar significativamente un servicio</strong>. O cambiar un proceso para <strong>atender mejor</strong>, mediante aprender algo nuevo o incorporar una nueva herramienta.</p><p>Por ejemplo atiendo un taller de servicios automotrices y hago una mejora en el agendamiento para que las personas puedan agendarse por whatsapp e incluso ofrecer incentivos para que concurran a las horas en las que el taller trabaja poco. Puede implementarse de distintas maneras: desde una persona atendiendo por esa vía hasta una aplicación automática.</p><p>Otro ejemplo: importo equipos de una marca extranjera y los instalo. Hay toda una serie en su catálogo que no utilizo aún, porque no se si funcionarán en nuestro mercado. Negocio muestras, pruebo con clientes amigos, mido la disposición a pagar, estimo números para todo el mercado. Aprendiendo durante ese proceso, decido integrar los nuevos productos.</p><p>Ya quedó más aterrizado, ¿verdad?. En ambos casos innové. Y no fue algo tan superavanzado.</p><h2>“Somos siempre los mismos para todo”</h2><p>En general el recurso escaso para hacer cosas nuevas para una PYME es la capacidad de atención del fundador y sus colaboradores cercanos.</p><p>Se dice falta de tiempo o de prioridad o de recursos, pero sobre todo es el tiempo de “pienso de calidad” de una o unas pocas personas que están usando múltiples sombreros resolviendo todo tipo de desafíos mientras operan la diaria.</p><p>Así que cualquier proceso, en este caso el de innovar, tiene que estar adaptado a gente que le prestan atención cuando pueden. Pero en particular crear algo nuevo exige atención dedicada y sostenida. Así que aquí tenemos un desafío.</p><h2>Algunas recomendaciones prácticas para innovar en pymes</h2><h3>            1.Usa un proceso interrumpible</h3><p>Esta tiene dos partes a) un proceso, b) interrumpible.</p><p>Un proceso: <strong>usa un proceso para innovar.</strong> No es tanto inspirarse para tener ideas o “pensar diferente”, estas generalidades no son muy prácticas.</p><p>Mejor adopta un proceso más práctico. Por ejemplo un mini proceso de 4 pasos: definir la propuesta desde el lado del cliente, pensar en algunas alternativas, probar y refinar hasta que quede implementado en la rutina diaria.</p><p>Este proceso práctico también requiere que te concentres en una o unas pocas propuestas, en lugar de dispersarte en muchas iniciativas.</p><p>La otra parte es: interrumpible. Por ejemplo, cada vez que trabajes con tu equipo en una de estas ideas, todos los documento o archivos los ponen en una carpeta compartida. <strong>Así pueden ver rápidamente en qué quedaron la última vez que trabajaron para el proyecto.</strong></p><p>Los correos que se envían tienen en el asunto el nombre de la iniciativa. Hacen un grupo de whatsapp para ese tema, o una conversación en el sistema que usen. O una carpeta de cartulina si no usan nada de eso.</p><p>¿Para qué todo eso? Para no tener que perder el escaso tiempo de calidad revolviendo correos y archivos para ver en qué habían quedado.</p><h3>           2.Roba tiempo</h3><p>Círculo vicioso: no se muy bien cómo avanzar con la idea, además tiene bastante incertidumbre, entonces priorizo otras cosas, entonces “no tengo tiempo” para ella, entonces no avanzo ni aprendo cómo avanzar.</p><p>Sobre todo al principio, te puedes perder un poco. Es normal. En este punto una de las claves está en <strong>agendártelo como si fuera una reunión</strong> para dedicarle tiempo concentrado.</p><p>Utiliza los momentos del día en que estás mentalmente mejor. Evita interrupciones. Una hora enfocada vale más que media hora “mechada” casualmente entre llamadas, o que intentar en vano bloquear dos o tres horas que raramente tendrás.</p><p>Es mejor pensar que el tiempo para crear algo nuevo no va a aparecer por sí solo. Será necesario crearlo.</p><h3>           3.Consigue ayuda</h3><p>Algo de ese tiempo creado lo puedes dedicar a aprender sobre los apoyos disponibles para tus iniciativas. Algunos lugares para empezar son <a target=\"_blank\" href=\"https://www.anii.org.uy/\">ANII</a>, <a target=\"_blank\" href=\"https://www.ande.org.uy/\">ANDE</a>, <a target=\"_blank\" href=\"https://www.gub.uy/ministerio-industria-energia-mineria/mipymes-emprendedores\">MIEM-MiPYMEs</a>, <a target=\"_blank\" href=\"https://www.inefop.uy/\">Inefop</a>. Todos ellos tienen ejecutivos con rodaje que tienen intención de ayudar.</p><p>A veces la vida del líder pyme es bastante demandante. Te puede costar levantar la mirada para ver hacia fuera. Por eso podemos usar algo de este “tiempo robado” <strong>e invertirlo en abrir el horizonte.</strong></p><p><strong>Si, se puede.</strong></p><p>No es que las pymes no creen propuestas nuevas. Todo el tiempo están generando propuestas.</p><p>Pero quizás hay posiblidades de hacerlo con más continuidad usando un concepto de innovación más accesible, adoptando un método que podamos retomar, haciéndonos tiempo de calidad mental y apoyándonos en el ecosistema que para eso está.</p><p><em>*Emilio Oteiza es consultor y docente en innovación, fundador de Ignite consultoría en innovación.</em></p></div>",
  "author": "Emilio Oteiza",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-29T12:56:51.711Z",
  "ttr": 151,
  "type": "article"
}