{
  "url": "https://www.elobservador.com.uy/nota/nueva-huelga-de-maquinistas-paraliza-el-trafico-ferroviario-en-alemania-por-6-dias-20241247611",
  "title": "Nueva huelga de maquinistas paraliza el tráfico ferroviario en Alemania por 6 días",
  "description": "El sindicato de maquinistas inició un paro hasta el lunes en demanda de mejoras salariales y una reducción horaria que la empresa estatal DB rechazó, aunque admitió “afectaciones masivas” del servicio",
  "links": [
    "https://www.elobservador.com.uy/nota/nueva-huelga-de-maquinistas-paraliza-el-trafico-ferroviario-en-alemania-por-6-dias-20241247611",
    "https://www.elobservador.com.uy/nota/nueva-huelga-de-maquinistas-paraliza-el-trafico-ferroviario-en-alemania-por-6-dias-20241247611/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706090683774.jpg?&cw=600&ch=365",
  "content": "<p>Los maquinistas de trenes de Alemania iniciaron esta madrugada la huelga más larga de la historia moderna del país que se prolongará hasta el lunes en reclamo de mejoras salariales y reducción de la jornada laboral.</p><div><p>La medida de fuerza se inició el martes para los servicios de cargas y a partir de hoy en los servicios de pasajeros.</p><p>Se trata de la cuarta huelga del sindicato GDL en un lapso de tres meses en el marco de un conflicto con los Ferrocarriles Alemanes (DB) para llegar a un acuerdo sobre un nuevo convenido salarial.</p><p>La empresa ofrece un aumento del 4,8% del salario a partir de agosto de este año y un segundo aumento del 5% a partir de 2025 y una paga única de € 2.850 para compensar la inflación.</p><p>Además, a partir de 2026 se ofrece la posibilidad de recortar la jornada laboral de 38 a 37 horas semanales.</p><p>El sindicato en cambio pide una reducción de la jornada a 35 horas semanales, un aumento de € 555 mensuales y una paga única de € 3.000.</p><p>El Instituto de la Economía Alemana (IW) de Colonia calcula que la huelga tendrá un costo de hasta € 1.000 millones, ya que algunas empresas se verán obligadas a detener o ralentizar su producción por el retraso en la llegada de componentes.</p><p>\"La economía alemana está en medio de una recesión que puede hacerse más grave con la huelga\", dijo el director de estudios coyunturales del IW, Michael Grömling.</p><p>El ministro de Transporte, Volker Wissing, dijo que el conflicto está adquiriendo dimensiones destructivas.</p><p><strong>“Afectaciones masivas”</strong></p><p>La empresa de ferrocarriles alemanes Deutsche Bahn (DB) advirtió este miércoles de \"afectaciones masivas\" en el tráfico ferroviario en toda Alemania por la huelga de advertencia de seis días convocada por el sindicato de maquinistas GDL que comenzó esta madrugada en el transporte de pasajeros y ayer por la tarde en el de mercancías.</p><p>En su página en internet, la empresa de ferrocarriles informó que desde la mañana funcionan los servicios mínimos para el transporte de pasajeros.</p><p>\"La huelga de GDL causará trastornos masivos en todo el tráfico de larga distancia y regionales hasta el lunes inclusive\", advirtió y agregó que con los servicios mínimos DB dará a sus clientes una oferta de viajes muy reducida, pero fiable.</p><p>El portavoz de DB precisó que para el tráfico de larga distancia la empresa está poniendo a circular trenes ICE (IntercityExpress, de alta velocidad) extralargos para poder ofrecer a los pasajeros el mayor número posible de plazas.</p><p>También en el transporte regional la oferta está muy restringida, aunque el impacto de la huelga varía mucho de una región a otra, añadió.</p><p>El paro también está teniendo un enorme impacto en los servicios de transporte de mercancías de DB Cargo, que comenzó en la tarde de ayer, y por el que ya se tuvieron que suprimir varios trenes.</p><p>\"Es de temer que la huelga de GDL provoque un descenso significativo de los volúmenes y que muchos clientes desplacen la mayor cantidad posible de mercancías a los camiones y a la carretera\", advirtió.</p><p>Aseguró que desde DB Cargo se está haciendo todo lo posible para que los trenes de mercancías relevantes para el suministro, por ejemplo, para centrales eléctricas o altos hornos, lleguen a los clientes.</p><p>Según la empresa estatal, la propuesta del sindicato GDL \"no es más que una repetición de las conocidas reivindicaciones máximas que así no pueden aplicarse\".</p><p><em>(Con información de DW y agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T10:06:11.131Z",
  "ttr": 112,
  "type": "article"
}