{
  "url": "https://www.elpais.com.uy/opinion/ecos/cruces-peatonales-17-1",
  "title": "Cruces peatonales",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Peatón | Maldonado@|Recientemente se reinauguró el Punta Shopping al cual se puede acceder fácilmente en automóvil pero...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/cruces-peatonales-17-1",
    "https://www.elpais.com.uy/opinion/ecos/cruces-peatonales-17-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#c7a2a4a8b487a2abb7a6aeb4e9a4a8aae9b2be\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Peatón | Maldonado</b><br /><b>@</b>|Recientemente se reinauguró el Punta Shopping al cual se puede acceder fácilmente en automóvil pero con bastante más dificultad a pie, especialmente para los peatones que necesitan cruzar la Avenida Roosevelt.</p><p>Todo muy lindo, pero consideren lo siguiente.</p><p>De un lado de “la Roosevelt”: Punta Shopping, negocios adyacentes, McDonald’s (con un Drive-Thru que ocasiona embotellamientos con frecuencia), Tienda Inglesa (local provisorio), etc. Del otro: Fivisa, dos edificios de apartamentos con más de veinte pisos cada uno, la UDE, una automotora, el edificio/hotel “Barril de Cerveza”, El Palenque, varios negocios adyacentes, etc.</p><p>Desde la Rotonda en que comienza Pedragosa Sierra, hasta la otra Rotonda (“Novillo Alegre”) distan unos cuantos cientos de metros. No se encuentran ni cebras, ni señales de “cruce aquí” para peatones o ciclistas. Hay que animarse a cruzar cuando se puede, trepar el cantero, descenderlo (y/o cargar con la bicicleta), y a veces filtrarse entre autos detenidos por un semáforo que permite ingresar a los vehículos vía la calle Gattás (T. Inglesa), a menos que lo impida la cola de vehículos consumidores de Big Mac, frecuentemente más larga de lo que permite el diseño. En el semáforo colocado en Roosevelt y Gattás no hay cebras o señales que den preferencia al peatón.</p><p>Hace poco, un turista argentino de cierta edad me pidió que lo ayudara a trasponer esta especie de “car friendly” línea Maginot, muy conveniente para los autos, pero peligrosa para los de a pie. No veía dónde podía cruzar de manera tranquila y segura. Me sentí como un Boy Scout o el Comisario Rex después de esta acción social, contribuyendo a la imagen de este balneario internacional exclusivo (y excluyente).</p><p>La omisión por parte de los que manejan la infraestructura de Punta del Este es admirable, por su desprecio a las necesidades de peatones y ciclistas.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T07:01:00.678",
  "ttr": 63,
  "type": "article"
}