{
  "url": "https://www.elpais.com.uy/mundo/zelenski-subraya-el-vinculo-entre-moscu-y-teheran-por-sus-similitudes-en-los-ataques",
  "title": "Zelenski subraya el vínculo entre Moscú y Teherán por sus similitudes en los ataques",
  "description": "El ataque iraní a Israel del sábado repite la táctica rusa de combinar misiles balísticos con drones que logran cada vez más superar los sistemas de defensa antiaérea estadounidense, según expertos.",
  "links": [
    "https://www.elpais.com.uy/mundo/zelenski-subraya-el-vinculo-entre-moscu-y-teheran-por-sus-similitudes-en-los-ataques",
    "https://www.elpais.com.uy/mundo/zelenski-subraya-el-vinculo-entre-moscu-y-teheran-por-sus-similitudes-en-los-ataques?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/552f012/2147483647/strip/true/crop/3000x1458+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fa4%2Fb30d80064f67b365b766f6175835%2Fimagen-afp-34p89q6.jpg",
  "content": "<div>\n<p><b><i>AFP y EFE</i></b><br />El presidente ucraniano, <b>Volodimir Zelenski</b>, pidió ayer domingo una respuesta mundial “decidida y unida” frente al “terror” de Irán y Rusia, condenando el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lideres-del-g7-condenan-el-ataque-irani-a-israel-y-llaman-a-la-moderacion-para-evitar-una-escalada-en-el-conflicto\"><b>ataque nocturno de Teherán contra Israel</b></a>.</p><p>“Ucrania condena el ataque de Irán contra Israel con drones Shahed y misiles”, escribió en la red social X, pidiendo que se haga todo lo posible por <b>evitar una “escalada” en Oriente Medio</b>. En esa línea, Kiev subraya vínculo de Moscú y Teherán tras ataques con drones iraníes a Israel y Ucrania.</p><p>Según el Instituto para el <b>Estudio de la Guerra de Estados Unidos</b>, el ataque iraní a Israel del fin de semana repite la táctica rusa de combinar misiles balísticos con drones que logran cada vez más superar sistemas de defensa antiaérea europeos y estadounidenses en Ucrania.</p><p>Los expertos de dicho instituto han señalado que Irán no tiene experiencia propia de grandes operaciones militares y que ha aprendido de la guerra rusa contra Ucrania, resultando un ataque que siguió una táctica similar a los <b>ataques rusos</b>.</p><p>“En Ucrania conocemos bien el horror de ataque similares de Rusia, que utiliza los mismos drones Shahed y misiles rusos, las mismas tácticas de ataques aéreos masivos”, dijo Zelenski, refiriéndose a los drones de fabricación iraní.</p><p>El dirigente ucraniano afirmó que “las acciones de Irán amenazan a toda la región y al mundo, al igual que las acciones de Rusia amenazan con un conflicto más amplio, y la colaboración evidente entre ambos regímenes para sembrar el terror debe recibir una respuesta decidida y unida del mundo”.</p><p>“Es esencial que el Congreso estadounidense tome las decisiones necesarias para reforzar a los aliados de Estados Unidos en este momento crítico”, abogó Zelenski.</p><div>\n<p>\n</p><h3>En el frente</h3>\n<p></p>\n</div><p>En otro orden de temas, el comandante en jefe de las Fuerzas Armadas ucranianas, <b>Oleksandr Syrsky</b>, afirmó ayer domingo que las tropas que defienden la ciudad de Chasiv Yar, en el este, recibieron más armas para frenar el avance del ejército ruso, que busca controlar esta localidad estratégica.</p><p>“Se tomaron medidas para reforzar significativamente las brigadas con munición, drones y equipos de guerra electrónica”, escribió Syrsky en Facebook. El responsable militar había afirmado la víspera que la situación se había empeorado “considerablemente” en el frente oriental y que los soldados rusos habían intensificado su presión para tratar de <b>conquistar Chasiv Yar</b>.</p><p>La localidad, situada en altura, está a menos de 30 km de Kramatorsk, la principal urbe de la región controlada por los ucranianos y que constituye un importante nudo ferroviario y logístico.</p><p>Syrsky declaró que <b>Moscú </b>centraba “sus esfuerzos en romper” las defensas ucranianas al oeste de Bajmut, una ciudad tomada por los rusos en mayo de 2023 tras una sangrienta batalla .</p><p>El objetivo de Moscú, insistió, es “tomar Chasiv Yar”, ubicado unos 20 km al oeste de Bajmut, antes del 9 de mayo, el día en que se conmemora en Rusia la victoria ante la Alemania nazi. De esta forma, las tropas rusas “crearían las condiciones para un avance más profundo” hacia Kramatorsk, señaló el comandante en jefe.</p><p>En otro frente de batalla, un ataque ucraniano en la localidad de Tokmak, en la anexionada región ucraniana de Zaporiyia, ha dejado al menos ocho muertos y 18 heridos, denunció el gobernador impuesto por Moscú,<b> Evgueni Balitski</b>.</p><p>“Actualmente, el número de las víctimas mortales se sitúa en ocho personas”, escribió Balitski en Telegram.</p><p>Otros 18 vecinos de la localidad fueron hospitalizados después del bombardeo que afectó varios edificios de viviendas, según el funcionario.</p><p>El ataque se produjo el viernes por la noche, según Balitski, quien primero informó de 13 heridos y luego, en el fin de semana, elevó esa cifra a 18 conforme avanzaban las labores de rescate en el lugar del bombardeo. Tokmak, en el centro de la región de Zaporiyia, se encuentra bajo fuerte control de las fuerzas rusas desde marzo de 2022.</p><p>Asimismo, las <b>defensas antiaéreas rusas</b> derribaron ayer domingo diez drones ucranianos sobre la región sureña de Krasnodar y otros cinco, sobre el mar Negro, según informó el Ministerio de Defensa de este país. “El 14 de abril a las 11.00 hora local (08.00 GMT) fue frustrado un nuevo intento del régimen de Kiev de perpetrar un ataque con drones contra objetivos en territorio ruso”, afirmó la cartera de Defensa en un comunicado.</p><p>El pasado día 11 Moscú informó del derribo de 13 aparatos no tripulados lanzados por las fuerzas enemigas contra seis regiones rusas.</p><p>Ucrania en los últimos meses ha optado por el <b>envío masivo de drones </b>contra la retaguardia rusa para contrarrestar la superioridad de Moscú en armamento pesado.</p><p>En Krasnodar, que no limita con Ucrania, el anterior ataque con drones se registró hace casi un mes.</p><p>Ucrania, invadida por Rusia en febrero de 2022, lleva meses pidiendo más municiones y sistemas de defensa antiaérea a sus aliados occidentales, para frenar el avance de Moscú. El <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/consenso-entre-la-casa-blanca-y-lideres-del-congreso-para-aprobar-envio-de-ayuda-a-israel-y-ucrania\">Congreso de Estados Unidos llegó a un consenso</a> para la aprobación de nuevos envíos el fin de semana, que, según manifestaron autoridades estadounidenses, esperan que sea aprobado esta semana.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lideres-del-g7-condenan-el-ataque-irani-a-israel-y-llaman-a-la-moderacion-para-evitar-una-escalada-en-el-conflicto\">\nLíderes del G7 condenan el ataque iraní a Israel y llaman a la moderación para evitar una escalada en el conflicto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/mas-alla-de-la-guerra-la-realidad-historica-e-interetnica-de-los-pueblos-ucranianos\">\nMás allá de la guerra, la realidad histórica e interétnica de los pueblos ucranianos\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T05:30:02.515",
  "ttr": 170,
  "type": "article"
}