{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/tms-empresa-lider-en-logistica-y-transporte-ha-seleccionado-a-samsara-para-mejorar-la-seguridad-de-sus-operadores-y-operaciones",
  "title": "TMS, empresa líder en logística y transporte, ha seleccionado a Samsara para mejorar la seguridad de sus operadores y operaciones",
  "description": "TMS lidera la industria con el ambicioso objetivo de reducir accidentes y costos asociados en un 24% en 2024 CIUDAD DE MÉXICO--(BUSINESS WIRE)--Samsara Inc. (\"Samsara\") (NYSE: IOT), el pionero de Operaciones Conectadas™ en la Nube, se complace en anunciar su nueva colaboración con TMS, una de las principales empresas de logística y transporte de México. Esta alianza estratégica tiene como principal objetivo la mejora continua de los estándares de seguridad vial, con el ambicioso objetivo de reducir un 24% los accidentes durante el año 2024, así como los costos asociados a los mismos.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/tms-empresa-lider-en-logistica-y-transporte-ha-seleccionado-a-samsara-para-mejorar-la-seguridad-de-sus-operadores-y-operaciones",
    "https://www.elpais.com.uy/enlaces-patrocinados/tms-empresa-lider-en-logistica-y-transporte-ha-seleccionado-a-samsara-para-mejorar-la-seguridad-de-sus-operadores-y-operaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<b>TMS lidera la industria con el ambicioso objetivo de reducir accidentes y costos asociados en un 24% en 2024</b></p><p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.samsara.com%2F&amp;esheet=53906484&amp;newsitemid=20240307870609&amp;lan=es-AR&amp;anchor=Samsara+Inc.&amp;index=1&amp;md5=1711f968df91c4c62ea13bbfbb005c3b\" target=\"_blank\">Samsara Inc.</a> (\"Samsara\") (NYSE: IOT), el pionero de Operaciones Conectadas™ en la Nube, se complace en anunciar su nueva colaboración con <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Ftms.com.mx%2F&amp;esheet=53906484&amp;newsitemid=20240307870609&amp;lan=es-AR&amp;anchor=TMS&amp;index=2&amp;md5=4ec44ebda70f8469c705c8b50c8b8932\" target=\"_blank\">TMS</a>, una de las principales empresas de logística y transporte de México. Esta alianza estratégica tiene como principal objetivo la mejora continua de los estándares de seguridad vial, con el ambicioso objetivo de reducir un 24% los accidentes durante el año 2024, así como los costos asociados a los mismos.</p><p>\n\"Al asociarnos con Samsara, estamos dando un paso crucial hacia la integración de soluciones de seguridad de vanguardia en nuestras operaciones\", comentó Raúl Monroy Otero, Director de TMS México. \"Tenemos un objetivo ambicioso de '24 en 24', reduciendo nuestros accidentes y costos en un 24% en 2024. Esta colaboración nos permitirá monitorear nuestra flota de manera más efectiva y proteger a nuestros operadores y activos. Antes de tener las cámaras Samsara estábamos ciegos. Con ellos tenemos pruebas de que nuestros operadores y vehículos están seguros\".</p><p>\nComo parte de esta asociación, TMS integrará las cámaras de tablero con inteligencia artificial de Samsara en su programa integral de seguridad. Estas cámaras proporcionarán alertas en tiempo real en la cabina, así como la capacidad de recuperar videos bajo demanda, lo que permitirá a TMS reducir el uso de dispositivos móviles mientras se conduce y exonerar fácilmente a los conductores no culpables en caso de incidentes. Con estas medidas, TMS busca seguir formando a sus operadores y alcanzar sus objetivos de reducción de accidentes y costes asociados a finales de 2024.</p><p>\nAdemás de invertir en tecnología de punta, TMS se compromete a salvaguardar la integridad de sus empleados en todo momento. Por ejemplo, reducir las rutas nocturnas y tempranas de la mañana, cuando hay más probabilidades de robo.</p><p>\n“Samsara se complace en anunciar nuestra sociedad con TMS, un líder con visión de futuro en el sector de logística y transporte terrestre. Juntos, estamos comprometidos a elevar los estándares de la industria y priorizar la seguridad de los operadores y las operaciones”, dijo Julia Monroy, Directora de Ventas de Samsara para México. \"Al aprovechar la tecnología de vanguardia de Samsara, TMS tiene como objetivo reducir los accidentes y los costos asociados, lo que refleja nuestra dedicación compartida a la innovación y el bienestar de los operadores\".</p><p>\nUn aspecto notable de la fuerza laboral de TMS es su enfoque en contratar mujeres como operadoras. “En este momento hay escasez de operadores en México. Reclutar y capacitar a mujeres para que se unan a la industria es fundamental si queremos tener éxito”, dijo Monroy Otero. Nuestro objetivo es mejorar la seguridad de nuestras operaciones, y traer mujeres conductoras a TMS es una parte importante de este plan”. Más del 10% de los operadores de TMS son mujeres y la empresa está invirtiendo para contratar más este año.</p><p>\nPara más información sobre Samsara y sus soluciones integrales, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.samsara.com%2Fmx&amp;esheet=53906484&amp;newsitemid=20240307870609&amp;lan=es-AR&amp;anchor=www.samsara.com%2Fmx&amp;index=3&amp;md5=875c4a036c6b735ec1a9c4fdbf21ecc2\" target=\"_blank\">www.samsara.com/mx</a>.</p><p>\n<b>Acerca de Samsara</b></p><p>\nSamsara (NYSE: IOT) es el pionero de Operaciones Conectadas™ en la Nube, que es una plataforma que permite a las organizaciones que dependen de operaciones físicas aprovechar los datos de Internet de las cosas (IoT) para desarrollar conocimientos prácticos y mejorar sus operaciones. Con decenas de miles de clientes en América del Norte y Europa, Samsara es un orgulloso socio tecnológico de las personas que mantienen nuestra economía global en funcionamiento, incluidas las organizaciones líderes del mundo en: construcción, transporte y almacenamiento, servicios de campo, fabricación, venta minorista, logística y el sector público. La misión de la empresa es aumentar la seguridad, la eficiencia y la sostenibilidad de las operaciones que impulsan la economía global.</p><p>\nSamsara es una marca registrada de Samsara Inc. Todas las demás marcas, nombres de productos o marcas comerciales pertenecen a sus respectivos propietarios.</p><p>\n<b>Acerca de TMS</b></p><p>\nTMS es una empresa de transporte ubicada en el Top 10 del mercado mexicano. Su éxito se basa en ofrecer servicios de transporte que se adaptan a las necesidades y requerimientos de sus clientes. Actualmente cuenta con más de 60 años de experiencia.</p><p> <b>Contacts</b> <br /></p><p>\nLindsay McKinley / Gaby Figueroa\n<br />samsara\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b7dad2d3ded6f7c4d6dac4d6c5d699d4d8da\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T00:10:00",
  "ttr": 139,
  "type": "article"
}