{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/emiliano-lasa-no-alcanzo-la-final-de-salto-largo-en-paris-2024-sabor-amargo-por-haber-quedado-tan-cerca",
  "title": "Emiliano Lasa no alcanzó la final de salto largo en París 2024: \"Sabor amargo por haber quedado tan cerca\"",
  "description": "Emiliano Lasa compitiendo en salto largo en los Juegos Olímpicos de París 2024.Foto: Gentileza CAU/Oscar Muñoz Badilla   Enviado a París - FranciaEl uruguayo Emiliano Lasa tuvo su debut este domingo en los...",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/emiliano-lasa-no-alcanzo-la-final-de-salto-largo-en-paris-2024-sabor-amargo-por-haber-quedado-tan-cerca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b7198d7/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ffe%2F2d34775a4a3e91f963db0887eb13%2Fwhatsapp-image-2024-08-04-at-09-27-41.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Emiliano Lasa compitiendo en salto largo en los Juegos Olímpicos de París 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a3aa653/2147483647/strip/true/crop/1551x1066+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ffe%2F2d34775a4a3e91f963db0887eb13%2Fwhatsapp-image-2024-08-04-at-09-27-41.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f2c00d9/2147483647/strip/true/crop/1551x1066+33+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ffe%2F2d34775a4a3e91f963db0887eb13%2Fwhatsapp-image-2024-08-04-at-09-27-41.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a3aa653/2147483647/strip/true/crop/1551x1066+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ffe%2F2d34775a4a3e91f963db0887eb13%2Fwhatsapp-image-2024-08-04-at-09-27-41.jpeg\" />\n</picture>\n<div>\n<figcaption>Emiliano Lasa compitiendo en salto largo en los Juegos Olímpicos de París 2024.</figcaption><p>Foto: Gentileza CAU/Oscar Muñoz Badilla</p></div>\n</figure>\n</div><div>\n<p><b><i>Enviado a París - Francia</i></b><br />El uruguayo <b>Emiliano Lasa </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/emiliano-lasa-quedo-a-tres-centimetros-de-avanzar-a-la-final-por-las-medallas-de-salto-largo-en-paris-2024\">tuvo su debut este domingo</a> en los <b>Juegos Olímpicos de París 2024 </b>y quedó muy cerca de clasificar a la <b>final por las medallas</b> de <b>salto largo</b>, pero sus marcas no le alcanzaron.</p><p>En su primer intento dio <b>un salto de 7,87 metros</b>, el segundo fue de 7,58 y el último de 7,70. Así, el atleta de 34 años se ubicó en el puesto 13 de la clasificación general entre los 31 participantes, y a la definición se metieron los primeros 12.</p><p>Luego de culminar su prueba, Lasa habló en zona mixta con <i>Ovación</i> y compartió sus primeras sensaciones tras competir en los <b>terceros Juegos Olímpicos de su carrera</b> deportiva.</p><p>Sobre sus primeras sensaciones, expresó: \"Obviamente un momento amargo, sobre todo por cómo se dio. Pero también sabemos de antemano cómo son estas competencias, cómo son estas instancias, <b>sé que esas marcas no son suficiente para pasar a la final</b>. Necesitaba estar sobre los ocho metros para estar tranquilo. <b>Un sabor amargo porque se da parecido a Tokio 2020, décimo tercero de nuevo</b>. Esperaba más, quería más, buscaba más, buscaba meterme en esa final, sé que podía, pero no lamentablemente no se dio. Igualmente agradecido de poder estar en mis terceros Juegos Olímpicos, y estuve entre los mejores 15 en los tres\".</p><p>En el mismo sentido, agregó: \"En Río (2016) me tocó ser sexto, pude pasar al final. En Tokio también a los 13 y ahora de nuevo. Pero bueno, a seguir, el deporte es así, tiene momentos lindos, momentos malos. Como dije antes, <b>el proceso de clasificación fue difícil, pero fue lindo</b>. Pude hacer muchos puntos en el sudamericano del año pasado: pude ganar el Iberoamericano, el cuarto lugar en el Panamericano, el segundo lugar en el Sudamericano Indoor. Fueron puntos importantísimos para la clasificación, momentos muy lindos. Hoy buscaba pasar a la final y no se dio, pero a mirar para adelante\".</p><p>\"<b>De hecho creo que el primer salto sobró bastante tabla</b>. Podría haber sido un mucho mejor salto. El último también agarré mucho viento en contra. Nada, <b>son detalles que hacen la diferencia en estas instancias</b>. Son solo tres saltos y hay que aprovecharlos al máximo\".</p><p>Sobre las condiciones del día para compatir, señaló: \"El día estuvo bien, por ahí hubo grupos un poco más refugiado del viento en contra, hasta creo que hubo algunos con viento a favor, y nuestro grupo saltó siempre con viento en contra. Eso creo que eso se vio reflejado en la clasificación, la mayoría eran del otro grupo, pero son cosas que pueden pasar, es así, no cambia\".</p><p>También habló de su estado físico al llegar a París 2024: \"Es una competencia de tres saltos y la clasificación son cuatro años, demora para llegar y hay que estar justo bien en ese momento. En este nivel molestias siempre hay, yo venía con una tendinitis en el tendón derecho que por ahí no me dejó competir mucho después del Iberoamericano, pero sí que venía bien, me sentía bien. Por suerte Anita Díaz, la fisio, hizo tremendo laburo todos los días conmigo ayudándome para que el tendón no doliera, y no dolió, me dejó saltar bien\".</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T14:04:51.906",
  "ttr": 109,
  "type": "article"
}