{
  "url": "https://www.montevideo.com.uy/Pantallazo/Nuevo-juicio-al-productor-de-cine-Harvey-Weinstein-fijado-para-el-12-de-noviembre-uc894602",
  "title": "Nuevo juicio al productor de cine Harvey Weinstein fijado para el 12 de noviembre",
  "description": "El caso sigue                                    El juez Curtis Farber dijo que está abierto a que el juicio empiece antes, como reclama la defensa del...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Nuevo-juicio-al-productor-de-cine-Harvey-Weinstein-fijado-para-el-12-de-noviembre-uc894602",
    "https://www.montevideo.com.uy/Pantallazo/Nuevo-juicio-al-productor-de-cine-Harvey-Weinstein-fijado-para-el-12-de-noviembre-uc894602?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894602="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201710/_W768_H512_80/629285.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El caso sigue</p>\n                                    <h2>El juez Curtis Farber dijo que está abierto a que el juicio empiece antes, como reclama la defensa del inculpado.</h2>\n                                </div> \n                                <div>\n<p>El nuevo\njuicio por violación y agresión sexual al otrora todopoderoso productor de\nHollywood Harvey Weinstein ha sido fijado tentativamente para el 12 de\nnoviembre después de que su condena anterior fuera anulada por no haber tenido\nun proceso justo.</p><p>En una\nbreve visita en el tribunal de Manhattan, el juez Curtis Farber dijo que está\nabierto a que el juicio empiece antes, como reclama la defensa del inculpado,\nllegado a la sala de la corte en silla de ruedas.</p><p>El 12 de\nseptiembre está prevista otra vista para ultimar los detalles de este nuevo\njuicio que volverá a sentar en el banquillo a Weinstein, de 72 años, por los\ncargos de violación y agresión sexual.</p><p>La\nfiscalía ya había anunciado que busca ampliar los cargos.</p><p>El pasado\nabril, una corte de apelaciones anuló la condena que le había impuesto en\nfebrero de 2020 el Tribunal Penal de Manhattan, al considerar que el caso más\nemblemático del movimiento #MeToo no había tenido un juicio justo.</p><p>Weinstein\nfue juzgado por la violación de la actriz Jessica Mann en 2013 y la agresión\nsexual en 2006 de la asistente de producción Mimi Haleyi.</p><p>En una\najustada decisión, los magistrados del tribunal de apelaciones alegaron que el\njuez había aceptado testimonios de mujeres que supuestamente sufrieron abusos\npor parte de Weinstein pero que no formaban parte de la causa invocada contra\nél.</p><p>El\nexproductor, que aguarda el nuevo juicio en la siniestra prisión de Rikers\nIsland, en Nueva York, siempre ha negado que mantuviera relaciones sexuales no\nconsentidas.</p><p>Sin\nembargo, más de 80 mujeres lo han acusado de acoso, agresión sexual o\nviolación, entre ellas las actrices Angelina Jolie, Gwyneth Paltrow y Ashley\nJudd.</p><p>Las\nrevelaciones en 2017 sobre las agresiones sexuales de esta antigua figura de\nHollywood desencadenaron una onda expansiva mundial y liberaron la palabra de\nmuchas víctimas.</p><p>Weinstein\ndebe cumplir otra sentencia de 16 años, también por violación, que le impuso un\ntribunal de California, un fallo que su defensa ha apelado.</p><p><em>AFP</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}