{
  "url": "https://www.elobservador.com.uy/nota/noelia-pace-hizo-llorar-a-jimmy-castilhos-en-un-programa-de-la-television-de-punta-del-este-2024122163020",
  "title": "Noelia Pace hizo llorar a Jimmy Castilhos en un programa de la televisión de Punta del Este",
  "description": "En el programa La mañana del Once, estuvo invitada la vidente argentina Noelia Pace, que recientemente estuvo deslumbrando al público con su capacidad interpretativa de vidas pasadas.Apenas ingreso al set, le...",
  "links": [
    "https://www.elobservador.com.uy/nota/noelia-pace-hizo-llorar-a-jimmy-castilhos-en-un-programa-de-la-television-de-punta-del-este-2024122163020"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705951602127.jpeg?&cw=600&ch=365",
  "content": "<p>En el programa <em>La mañana del Once</em>, estuvo invitada la vidente argentina <strong>Noelia Pace,</strong> que recientemente estuvo deslumbrando al público con su capacidad interpretativa de vidas pasadas.</p><div><p>Apenas ingreso al set, le dijo a <strong>Jimmy Castilhos:</strong> \"Vos estás con una angustia desde que llegué. Y el alma que te acompaña lo que pide es; tranquilo, el paso que vas a dar, el siguiente paso que vas a dar, no lo tenés que ver ni como un problema, ni como algo que está faltando a otro. Lo tenés que ver como una forma nueva de existencia y es una responsabilidad grande la que cargás, sobre todo ante la mirada ajena\", comentó Pace, frente a lo que Castilhos se emocionó.</p><p>\"Respiras profundo, tu campo energético se eleva, esa alma acompaña, tiene una manera muy particular de acariciarte la nuca. 'Siempre mi Chiquito'\", agregó, mientras Castilhos rompió en llanto al relacionar esta videncia con su antigua relación afectiva que falleció hace un año.</p><p>\"Tranquilo, por favor perdóname vos a mí. Somos energía, vamos transmutando en constante y mejor que lo hagamos así, porque de lo contrario colapsaríamos\".</p><p>En ese momento Jimmy le confiesa a Noelia: \"Yo, siento esa presencia de esa persona, que me acaricia la nuca, que siempre está conmigo, siempre le agradezco mucho\".</p><p>\"En esa bendición que van a tener (por el próximo casamiento con Carlos Perciavalle) pidan la asistencia, no solo de las almas. De todos los superior que acompaña\", le afirmó Noelia, mientras el silencio del estudio daba el marco de intimidad que requería esta confesión.</p><p>\"¿Qué es todo lo superior que acompañe?\", pregunto Jimmy, a lo que la vidente respondió: \"Son energías superiores, son entidades, son energías superiores, otros te dicen son guías. En realidad somos nosotros en evolución, mucho antes porque lo que venimos a plasmar en este plano terrenal es solo una parte\".</p><video width=\"100%\"></video></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T19:30:39.098Z",
  "ttr": 61,
  "type": "article"
}