{
  "url": "https://www.elpais.com.uy/informacion/politica/encuesta-de-opcion-que-votarian-los-uruguayos-si-las-elecciones-nacionales-fueran-el-proximo-domingo",
  "title": "Encuesta de Opción: ¿Qué votarían los uruguayos si las elecciones nacionales fueran el próximo domingo?",
  "description": "\"El Frente Amplio comienza algo mejor que la coalición pensando en la obtención de la mayoría parlamentaria, aunque el escenario es de muy alta incertidumbre\", destacó la consultora.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/encuesta-de-opcion-que-votarian-los-uruguayos-si-las-elecciones-nacionales-fueran-el-proximo-domingo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14e6c98/2147483647/strip/true/crop/1440x700+0+290/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg",
  "content": "<div>\n<h2>\"El Frente Amplio comienza algo mejor que la coalición pensando en la obtención de la mayoría parlamentaria, aunque el escenario es de muy alta incertidumbre\", destacó la consultora.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Uruguay vota.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1e6b0a/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg 1x, https://imgs.elpais.com.uy/dims4/default/abfe9eb/2147483647/strip/true/crop/1440x990+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1e6b0a/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg\" />\n</picture>\n<div>\n<p>Elecciones 2024</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Opción consultores</b> presentó este lunes su última encuesta de opinión pública a 20 días de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\">elecciones naciones</a> que se celebrarán el próximo domingo 27 de octubre.</p><p>Según los datos presentados en \"Telenoche\" (Canal 4), si las elecciones fueran el próximo domingo, el 42% votaría al <b>Frente Amplio</b>, el 24% al <b>Partido Nacional</b>, el 12% al <b>Partido Colorado</b>, el 3% a <b>Cabildo Abierto</b>, el 2% al <b>Partido Independiente</b>, el 2% a <b>Identidad Soberana</b> y 1% a otros partidos. El restante 14% comprende a los indecisos, votos anulados y en blanco.</p><p>Con este panorama, en lo que tiene que ver en las preferencias por bloque, el 42% se inclinaría por el <b>Frente Amplio</b> y el 41% por la <b>coalición republicana</b> (PN, PC, CA y PI).</p><p>De agosto a setiembre, de acuerdo al informe, el FA bajó en su intención de voto de 43 a 42%, el PN creció de 23 a 24%, el PC también cayó de 14 a 12% y CA pasó de 4 a 3%.</p><p>Por otra parte, Opción presentó una segunda encuesta donde se les repregunta a los encuestados a quién votarían si las elecciones fueran el próximo domingo, con la diferencia de que se les presentan los nombres de los partidos y los candidatos. Allí el resultado arrojó una igualdad entre los dos bloques: 44% cada uno.</p><p>El 44% dijo que votaría al FA (<b>Yamandú Orsi</b>), el 26 al PN (<b>Álvaro Delgado</b>), el 13% al PC (<b>Andrés Ojeda</b>), el 3% a CA (<b>Guido Manini Ríos</b>), el 2% al PI (<b>Pablo Mieres</b>), el 2% a IS (<b>Gustavo Salle</b>) y el 1% a otros partidos. Un 8% se mantuvo indeciso o dijo que votará en blanco o anulado.</p><p>Opción indicó en su análisis que a 20 días de las elecciones, \"la disputa por la mayoría parlamentaria continúa presentando una alta paridad, con leve ventaja para el Frente Amplio\" y que a su vez \"el Partido Nacional mantiene una ventaja relevante sobre el Partido Colorado para pasar al balotaje\".</p><p>Asimismo la consultora destacó que pese a la paridad entre los bloques \"es el FA quien tiene perspectivas algo mejores debido a que el sistema de asignación de bancas favorece a los partidos de mayor votación\".</p><p>\"El Frente Amplio comienza algo mejor que la coalición pensando en la obtención de la mayoría parlamentaria, aunque el escenario es de muy alta incertidumbre debido a los márgenes de error estadísticos y a que migraciones de 2 o 3 puntos entre bloques pueden arrojar panoramas muy diferentes al actual\", indicó.</p><div>\n<p>\n</p><h3>Ficha técnica</h3>\n<p></p>\n</div><p>La encuesta se realizó entre el 23 de setiembre y el 2 de octubre a través de teléfono a 1.232 personas. El margen de error máximo es de +/- 2.5% para nivel de confianza del 95%.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T22:39:33.547",
  "ttr": 97,
  "type": "article"
}