{
  "url": "https://www.elpais.com.uy/informacion/politica/bordaberry-se-encontro-con-delgado-en-soriano-y-dijo-que-el-pc-crecera-a-18-o-20-en-la-proxima-encuesta",
  "title": "Bordaberry se encontró con Delgado en Soriano y dijo que el PC crecerá a \"18% o 20%\" en la próxima encuesta",
  "description": "\"Nos vamos para arriba\", dijo el candidato a senador de Vamos Uruguay, que destacó “el trabajo” y “la unidad” del Partido Colorado, aunque reconoció: “Cuando vas creciendo, más fácil la unidad”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bordaberry-se-encontro-con-delgado-en-soriano-y-dijo-que-el-pc-crecera-a-18-o-20-en-la-proxima-encuesta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4cde682/2147483647/strip/true/crop/2048x996+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fad%2Fd8662fa7423e9f0848f6094ea140%2Fborda-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Dirigentes colorados en Soriano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b5f264/2147483647/strip/true/crop/2048x1408+0+64/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fad%2Fd8662fa7423e9f0848f6094ea140%2Fborda-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a2934b7/2147483647/strip/true/crop/2048x1408+0+64/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fad%2Fd8662fa7423e9f0848f6094ea140%2Fborda-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b5f264/2147483647/strip/true/crop/2048x1408+0+64/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fad%2Fd8662fa7423e9f0848f6094ea140%2Fborda-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Dirigentes colorados en Soriano</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El candidato a senador del<b> Partido Colorado</b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/de-prohibir-el-nepotismo-a-no-asesorar-empresas-ideas-de-bordaberry-para-la-etica-en-la-gestion-publica\"><b>Pedro Bordaberry</b></a><b> </b>encabeza este miércoles cuatro eventos políticos en tres departamentos: Soriano, Río Negro y Flores. Comenzó la jornada en Mercedes, capital de Soriano, con una conferencia de prensa en la que presentó al candidato a diputado de <b>Vamos Uruguay</b>, Diego Reccioppe, quien competirá con la lista 4010, y expresó su optimismo en cuanto al crecimiento en la intención de voto del partido. Unos minutos antes, se encontró y saludó con el candidato a presidente por el Partido Nacional, <b>Álvaro Delgado</b>.</p><p>Bordaberry fue consultado por la prensa local sobre las últimas encuestas. “La verdad es que están buenazas. Si querés te miento, me pongo el casete, pero están buenazas”, respondió el candidato. “Empezamos en 6%, 7%, y ayer una nos dio 15% y la próxima nos va a dar 18%, no tengas duda, o 20%. Nos vamos para arriba y está bueno. Después que pasamos unos inviernos bien crudos, estar ahora en este buen momento, y con los candidatos que tenemos, más todavía”, agregó.</p><p>El exsenador aludió de esta manera a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-factum-si-las-elecciones-fueran-hoy-el-49-votaria-a-los-partidos-de-la-coalicion-y-el-44-al-fa\">la última encuesta de Factum</a>, difundida este lunes, que da 27% de intención de voto al <b>Partido Nacional</b>, 15% al <b>Partido Colorado</b>, 4% a <b>Cabildo Abierto</b> y el 3% al <b>Partido Independiente</b>. La única variación con respecto a la anterior medición se da en una suba de un punto porcentual de los blancos (de 26% a 27%) y un descenso equivalente de los cabildantes (de 5% a 4%).</p><p>La prensa le preguntó a Bordaberry qué explicaba el crecimiento de los colorados en los últimos meses, y el candidato a senador respondió: “El trabajo y la unidad. Hoy el partido creo que está unido. Cuando vas creciendo, más fácil la unidad, vamos a decir la verdad. Como los equipos de fútbol, cuando empiezan a ganar, ‘estamos todos unidos’; cuando empiezan a perder, hay problemas en el vestuario. Y ahora estamos ganando. Estamos unidos, está bueno”.</p><div>\n<p>\n</p><h3>Encuentro con Delgado</h3>\n<p></p>\n</div><p>Bordaberry y Delgado se encontraron en Mercedes en la mañana de este miércoles, y el candidato a presidente del Partido Nacional dio una nota a la prensa junto al exsenador colorado. “Nos encontramos en la puerta de una radio. Son esas cosas lindas de la actividad política”, dijo Delgado, que recordó que trabajaron juntos en el Senado y particularmente en la <b>comisión investigadora de Ancap</b>, cuando eran oposición. </p><p>“Empezamos a correr el velo de algo que parecía que estaba abajo de la mesa y que era enorme”, sostuvo el candidato blanco.</p><p>Unos minutos después, en conferencia de prensa, Bordaberry recordó el mismo trabajo. “Yo con Delgado compartí cinco años en el Senado, trabajamos juntos, y compartimos la comisión investigadora de Ancap. ¿Te acuerdas de la comisión investigadora de Ancap? Ya nos olvidamos. US$ 2.250 millones de deuda dejaron en Ancap”, destacó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-candidatos-a-diputados-blancos-son-una-barrera-de-contencion-para-evitar-fuga-hacia-el-partido-colorado\">\nLos candidatos a diputados blancos son “una barrera de contención” para evitar fuga hacia el Partido Colorado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-consejo-de-pedro-bordaberry-a-matias-que-trabaja-con-ojeda-no-dejes-que-te-usen-por-ser-hijo-mio\">\nEl consejo de Pedro Bordaberry a Matías, que trabaja con Ojeda: “No dejes que te usen por ser hijo mío”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-dijo-que-delgado-se-puso-celoso-por-foto-con-lacalle-y-sartori-salio-en-defensa-del-candidato-blanco\">\nOjeda dijo que Delgado \"se puso celoso\" por foto con Lacalle y Sartori salió en defensa del candidato blanco\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T22:02:53.461",
  "ttr": 105,
  "type": "article"
}