{
  "url": "https://www.elpais.com.uy/opinion/ecos/las-politicas-de-estado-del-fa-14-6",
  "title": "Las políticas de Estado del FA:",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Justiniano | Montevideo@|El palo en la rueda contra el interés nacional.A propósito de los resultados de la gestión del...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/las-politicas-de-estado-del-fa-14-6",
    "https://www.elpais.com.uy/opinion/ecos/las-politicas-de-estado-del-fa-14-6?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b7d2d4d8c4f7d2dbc7d6dec499d4d8da99c2ce\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Justiniano | Montevideo</b><br /><b>@</b>|El palo en la rueda contra el interés nacional.</p><p>A propósito de los resultados de la gestión del gobierno nacional y las reformas y medidas adoptadas hasta el presente, ha quedado patente el rol -cuasi kirchnerista- (en un sinónimo gráfico) del Frente Amplio, contrario a todas las políticas de interés nacional (que no es otro que el interés del Estado) llevadas a cabo por el gobierno del Presidente Lacalle.</p><p>1- Se oponen a las políticas amparadas en la ley de inversiones. Política de Estado desde por lo menos 50 años, la cual en 2022 aprobó más de 1.000 proyectos nuevos por US$ 1.200 millones de inversión.</p><p>2- Se oponen a la reforma de la seguridad social (la cual durante sus 15 años de gobierno nada plantearon mientras el sistema se fundía); política de Estado que de ser derogada por el plebiscito que promueven causaría una catástrofe fiscal y financiera.</p><p>3- Se oponen y quieren derogar la política de Estado de la reforma educativa, que permitió transformaciones radicales en un sistema politizado por los gremios y fracasado en los resultados educativos.</p><p>4- Se opusieron a las reformas de la LUC en materia de seguridad, control de gastos, desmonopolización, arrendamientos, regla fiscal, adopción, educación, seguridad social, libertad financiera etc.; políticas de Estado que la ciudadanía ratificó en un plebiscito público.</p><p>5- Se oponen a las políticas de Estado en materia de obras de OSE para suministro de agua potable a través de proyectos como Arazatí que garantizarán 150 años de suministro para Montevideo.</p><p>6- Se oponen a la política de Estado de no aumentar impuestos; política con recursos genuinos permitió viales por más de 1.200 millones de dólares.</p><p>7- Se oponen a la política económica que permitió el aumento del salario real y el ingreso de hogares a niveles nunca antes vistos; crecimiento del PBI a tasas de hasta 4%; baja de la inflación a niveles del 5%; creación de más de 50.000 nuevos empleos; baja del índice de pobreza e indigencia; construcción de viviendas por más de 500 millones de dólares; saneamiento para las localidades del interior de la República; servicios de ASSE en todas las pequeñas localidades etc.</p><p>8- Se oponen a la política de Estado en materia de infraestructura para la conectividad internacional (aeropuertos, puentes, carreteras, vías férreas, puertos etc.). El gobierno impulsó proyectos para seis aeropuertos en el interior, mejoras en Rivera y Carrasco, la Terminal especializada de Contenedores en el Puerto de Montevideo (aumento de plaza de contenedores en 22 hás, segundo muelle de 700 metros de longitud totalizando extensión de 1.200 mts. de muelles, nuevas grúas pórtico etc.) y profundidad de 14 metros, con una inversión privada de 600 millones de dólares en la empresa público privada TCP, dragado de canales de acceso al puerto a 14 pies, terminal pesquera en Capurro, Terminal granelera de UPM para almacenar celulosa en el Puerto, mejoras en puertos de Colonia, Nueva Palmira, Juan Lacaze, proyectos de Terminal de pasajeros, puertos deportivos en Montevideo y Colonia, Puerto de fray Bentos y proyecto de dragado en Río Uruguay, conexión de Laguna Merín con Brasil.</p><p>9- Política de Estado ante arbitrajes internacionales defendiendo el ilegítimo interés nacional (accionistas de Pluna, Aratirí, Katon Natie, accionistas de Montecon etc.).</p><p>El gobierno republicano con hechos demuestra que aplica políticas de Estado. Ante estos hechos, no relatos, ¿qué se puede esperar del FA-Pit que no sea otra política que la del palo en la rueda?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T07:02:00.459",
  "ttr": 115,
  "type": "article"
}