{
  "url": "https://www.montevideo.com.uy/Salud/MSP-informo-que-se-registro-un-caso-de-rabia-en-un-gato-domestico-en-Salto-uc893290",
  "title": "MSP informó que se registró un caso de rabia en un gato doméstico en Salto",
  "description": "Suena Virus                                    El Ministerio señala que el último caso en humanos del que se tiene conocimiento fue en 1966 y en perros, en...",
  "links": [
    "https://www.montevideo.com.uy/Salud/MSP-informo-que-se-registro-un-caso-de-rabia-en-un-gato-domestico-en-Salto-uc893290",
    "https://www.montevideo.com.uy/Salud/MSP-informo-que-se-registro-un-caso-de-rabia-en-un-gato-domestico-en-Salto-uc893290?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893290="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/804586.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Suena Virus</p>\n                                    <h2>El Ministerio señala que el último caso en humanos del que se tiene conocimiento fue en 1966 y en perros, en 1983.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ministerio de Salud Pública informó que se registró en Salto un caso de virus de la rabia en un animal doméstico. En este caso particular se trata de un gato en el que se observó un cambio de comportamiento agudo con agresividad, falleciendo bruscamente. </p><p>El análisis fue hecho por la División de Laboratorios Veterinarios (Dilave). </p><p>“Si bien en Uruguay, el último caso de rabia humana se registró en el año 1966 en Montevideo mientras que el último caso de rabia canina ocurrió en el año 1983 en el departamento de Rocha,  el virus tiene un ciclo aéreo en murciélagos hematófagos (2007 y 2008 en Rivera, Artigas y Tacuarembó, 2014 en Cerro Largo) e insectívoros desde 2008 en casi todos los departamentos lo que representaba un riesgo latente de la potencial transmisión de la enfermedad a otras especies y al hombre. Este hallazgo constituye la primera confirmación de un salto de especie en nuestro país por lo que es necesario comprender la importancia de esta situación y manejarla adecuadamente entre todos”, informó la cartera. </p><p>“En ese escenario, si bien se han implementado en estos años distintas acciones para fortalecer el conocimiento de esta enfermedad, y sus medidas de control, por parte de distintos organismos, es importante comprender que la rabia no es una enfermedad del pasado, que su  evolución en humanos de no tratarse adecuadamente es letal, que es necesario asegurar la vacunación de nuestras mascotas, evitar los accidentes por mordedura y consultar en forma inmediata ante toda exposición de riesgo (arañazo, mordedura) para recibir las recomendaciones adecuadas y oportunas por parte de un profesional de salud”, agrega el comunicado del MSP. </p><p>La cartera señaló que junto al Ministerio de Ganadería, Agricultura y Pesca han iniciado acciones para el control de foto que tiene como objetivo primordial evitar que se presenten nuevos casos, tanto en humanos como en animales, trabajando en un radio de 500 metros del lugar de residencia del animal positivo. </p><p>Indicaron que equipos de ambos ministerios ya están recorriendo el área buscando personas mordidas y contactos animales con el caso de rabia para asegurar su correcta atención, aplicar vacuna antirrábica a caninos y felinos de la zona y medidas de educación sanitaria.</p><p>Exhortan a la población de Salto la mayor colaboración y participación para: notificar qué animales pueden ser sospechosos de rabia (mordeores, muertos de forma repentina o con síntomas nerviosos sin diagnóstico); concretar la vacunación anual de perros y gatos con vacuna antirrábica desde los tres meses de edad toda la vida; y consultar al médico ante la mordedura de animales, por más leve que sea, en forma inmediata. </p><p>En este último caso, se pide informar al profesional si el animal mordedor es perro o gato y si el mismo podrá o no ser observado por los siguientes 10 días desde la mordedura. </p><p>“Si bien la vacunación anti-rábica post-exposición es gratuita, la misma solo se administra con una orden médica. Es importante hacer un buen uso de este insumo ya que se trata de un recurso de producción fuera del país por lo que la indicación debe ser ajustada a la situación evaluada por el profesional y debe completarse en las dosis y plazos recomendados según protocolo de forma de minimizar el riesgo (4 dosis  los días 0, 3, 7 y una cuarta dosis entre los 14 y 28 días)”, culmina el aviso del MSP. </p><blockquote><div><p>COMUNICADO | Caso de rabia animal en Salto</p><p>Esta cartera fue informada en la noche de ayer por parte de DILAVE, del resultado de PCR positivo para virus rábico en un gato residente en la ciudad de Salto. </p><p>Comunicado completo ?? <a target=\"_blank\" href=\"https://t.co/DXwqWOUKG5\">https://t.co/DXwqWOUKG5</a> <a target=\"_blank\" href=\"https://t.co/vgMxmBeIfd\">pic.twitter.com/vgMxmBeIfd</a></p></div>— MSP - Uruguay (@MSPUruguay) <a target=\"_blank\" href=\"https://twitter.com/MSPUruguay/status/1809673639853453783?ref_src=twsrc%5Etfw\">July 6, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}