{
  "url": "https://www.elpais.com.uy/bienestar/mente/silenciado-por-que-los-psicologos-aconsejan-desactivar-las-notificaciones-y-poner-en-silencioo-el-celular",
  "title": "Silenciado: por qué los psicólogos aconsejan desactivar las notificaciones y poner en silencioo el celular",
  "description": "Poner en silencio el teléfono celular resulta ser un mecanismo de autoprotección en la era digital, que tanta ansiedad nos provoca.       Persona usando su celular en la vía pública.Foto: Pixabay    Matías...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/silenciado-por-que-los-psicologos-aconsejan-desactivar-las-notificaciones-y-poner-en-silencioo-el-celular"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/194c730/2147483647/strip/true/crop/1280x622+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fee85386147b7b8b6a49dc0a77b48%2Fcelular-pixabay.jpg",
  "content": "<div>\n<h2>Poner en silencio el teléfono celular resulta ser un mecanismo de autoprotección en la era digital, que tanta ansiedad nos provoca.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Persona usando su celular en la vía pública.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/21ce3bd/2147483647/strip/true/crop/1241x853+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fee85386147b7b8b6a49dc0a77b48%2Fcelular-pixabay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a1c703c/2147483647/strip/true/crop/1241x853+39+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fee85386147b7b8b6a49dc0a77b48%2Fcelular-pixabay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/21ce3bd/2147483647/strip/true/crop/1241x853+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fee85386147b7b8b6a49dc0a77b48%2Fcelular-pixabay.jpg\" />\n</picture>\n<div>\n<figcaption>Persona usando su celular en la vía pública.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Matías Torino/EL Universal GDA</i></b><br />En la era digital, el teléfono <b>celular </b>se ha convertido en una extensión de nosotros mismos, con notificaciones constantes que compiten por nuestra <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/pertenecer-a-grupos-y-comunidades-nos-fortalece-y-nos-otorga-sentido-durante-la-vida\">atención</a>. </p><p>Sin embargo, muchas personas optan por mantener su <b>teléfono en silencio</b>, una elección que, según la psicología, puede reflejar aspectos de nuestra personalidad y bienestar mental.</p><p>Un estudio reciente de universidades estadounidenses profundizó en esta tendencia, explicando que silenciar el móvil refleja el “deseo de controlar las interacciones con el entorno”. Este comportamiento está relacionado con la necesidad de proteger el espacio personal y evitar la sobrecarga sensorial que generan las <b>notificaciones</b>.</p><p>Silenciar el celular también puede ser un mecanismo para establecer límites entre el <b>mundo digital </b>y la vida personal. Esto es particularmente relevante en un entorno donde la <b>hiperconectividad </b>es la norma. Quienes adoptan esta medida suelen ser conscientes de la necesidad de desconectar y evitar la presión social de estar \"siempre disponibles\".</p><p>\"Existe una distancia definida a la que nos sentimos cómodos con la aproximación de un extraño\", indica el estudio de El Journal of Neuroscience. Cuando esa barrera se cruza, las señales neuronales se disparan, creando incomodidad y ansiedad. De este modo, <b>silenciar el celular </b>se convierte en una forma de mantener a raya las invasiones no deseadas de privacidad, lo que les permite gestionar mejor las demandas sociales y emocionales que provienen de amigos, familiares o trabajo.</p><p>A este mundo digital, también se le suman las <b>redes sociales</b>, donde las fotos de perfil pueden decir mucho sobre nuestra personalidad. Según la psicoterapeuta Lorena Garzón, la imagen que elegimos para representarnos puede revelar detalles de nuestro carácter, desde la nostalgia hasta la búsqueda de aceptación.</p><p>Por ejemplo, una caricatura de uno mismo puede sugerir que la persona está escondiendo ciertos aspectos de su personalidad. Las fotos de infancia, por otro lado, pueden reflejar una fuerte conexión con el pasado, mientras que las selfies tienden a mostrar una búsqueda de identidad y aprobación externa. El uso de filtros, según Garzón, indica que la persona busca proyectar una imagen positiva, aunque tal vez no se sienta completamente satisfecha con su apariencia.</p><p>En este contexto, el uso del celular en silencio refleja una necesidad de equilibrar la conectividad con la preservación de nuestro espacio mental. En un mundo cada vez más ruidoso, optar por apagar las notificaciones puede ser una estrategia consciente de autocuidado y gestión emocional.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/consejos-practicos-para-mejorar-la-comunicacion-como-construir-puentes-y-enriquecer-los-vinculos\">\nConsejos prácticos para mejorar la comunicación: cómo construir puentes y enriquecer los vínculos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/no-escuchan-los-adolescentes-o-no-nos-sabemos-comunicar-como\">\n¿Los adolescentes no escuchan o no sabemos comunicarnos con ellos? Cómo romper la brecha generacional\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T18:20:18.099",
  "ttr": 91,
  "type": "article"
}