{
  "url": "https://www.elpais.com.uy/bienestar/mente/quiero-el-divorcio-pero-solo-para-dormir-cuando-la-pareja-es-mal-companero-de-sueno",
  "title": "¡Quiero el divorcio!… pero solo para dormir: cuando la pareja es mal compañero de sueño",
  "description": "The Conversation/María Ángeles Bonmatí CarriónAunque llamarlo divorcio parece exagerado –más bien podríamos considerarlo un “cese temporal nocturno de la convivencia”–, así es como está empezando a conocerse...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/quiero-el-divorcio-pero-solo-para-dormir-cuando-la-pareja-es-mal-companero-de-sueno",
    "https://www.elpais.com.uy/bienestar/mente/quiero-el-divorcio-pero-solo-para-dormir-cuando-la-pareja-es-mal-companero-de-sueno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b15dc6/2147483647/strip/true/crop/1500x729+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F78%2Fc92bbdce46b390cd20de76cb5b05%2Fpareja-durmiendo-cama.jpg",
  "content": "<div>\n<p><b><i>The Conversation/María Ángeles Bonmatí Carrión</i></b><br />Aunque llamarlo <b>divorcio </b>parece exagerado –más bien podríamos considerarlo un “cese temporal nocturno de la convivencia”–, así es como está empezando a conocerse a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/tres-caracteristicas-distinguen-a-alguien-que-posee-inteligencia-emocional-segun-experta-de-harvard\">costumbre</a>adoptada por algunas parejas de dormir en camas o, incluso, en habitaciones separadas: divorcio de sueño (en inglés, sleep divorce).</p><p>En realidad, la idea no es del todo nueva. Parece que las clases altas, las que se podían permitir disponer de un dormitorio para cada miembro de la pareja, ya lo practicaban en tiempos pretéritos. Sin embargo, durante las últimas décadas, compartir cama y sueño se ha considerado un signo de intimidad y señal de que la relación de pareja goza de buena salud.</p><p><b>Dormir en pareja</b>, siempre que no implique un deterioro de la calidad del sueño, puede tener beneficios sobre el bienestar psicológico y físico de los compañeros de cama. Sin embargo, la situación se complica cuando uno de los miembros de la pareja, o los dos, ve empeoradas sus noches precisamente por compartirlas con quien, en otros momentos del día, considera su ser amado.</p><div>\n<p>\n</p><h3>Una buena compañía en la vida puede ser mala compañía en el sueño</h3>\n<p></p>\n</div><p>Los motivos por los que un compañero de vida puede ser un mal compañero de sueño son variados. En primer lugar, es altamente probable que uno de los miembros de la pareja ronque.</p><p>La prevalencia de <b>roncadores </b>habituales oscila entre un 40 y un 60 % en varones, dependiendo del estudio que consultemos, y es algo menor en mujeres, aunque con la edad ambas prevalencias tienden a equipararse. Los ronquidos, especialmente cuando son de alta intensidad, pueden dificultar enormemente la tarea de quien trata de dormir al lado.</p><p>Aunque los <b>movimientos frecuentes sobre el colchón </b>pueden ser muy sugerentes en ciertos contextos, tampoco son buenos compañeros cuando de dormir se trata. Si, además, tenemos un sueño más bien ligero, esos movimientos nos pueden hacer escurrirnos de los brazos de Morfeo con demasiada frecuencia. Cuando ese ajetreo va de la mano de luces que se encienden o de ruidos propios de abrir y cerrar puertas (lo que es muy habitual cuando de excursiones al cuarto de baño se trata), tenemos el cóctel perfecto para un sueño fragmentado y, en definitiva, insuficiente.</p><p>La <b>temperatura </b>de la habitación también ha sido motivo de discusión nocturna en casi todos los dormitorios a lo largo y ancho de este mundo. Y se debe a que la temperatura preferida para dormir puede no coincidir, incluso en las parejas mejor avenidas. Este puede ser un factor determinante para el descanso y, de hecho, se calcula que el aumento de las temperaturas nocturnas como consecuencia del cambio climático, nos quitará horas de sueño en años venideros.</p><p>Por otro lado, algunos recordaran la canción Cruz de Navajas, de Mecano, en la que la pareja protagonista (que, por cierto, acaba mal) nunca coincide en la cama por diferencias en sus horarios laborales. Aunque el mal final de esta pareja no está relacionado, que sepamos, con el mal dormir, cuando las diferencias en los horarios hacen que el sueño de uno interfiera con el sueño del otro, el cansancio al día siguiente e, incluso, el conflicto, pueden estar servidos.</p><div>\n<p>\n</p><h3>Buen descanso, mejor relación</h3>\n<p></p>\n</div><p>Aunque dormir en pareja puede ser maravilloso si las circunstancias permiten un sueño plácido durante el tiempo suficiente, lo cierto es que, en ocasiones, dormir en habitaciones separadas puede ser la solución al problema del mal dormir. Y es que una mala noche de sueño, incluso si es provocada por la persona a la que más amamos, puede convertir el día siguiente en un auténtico infierno.</p><p>Los efectos negativos de <b>no dormir lo suficiente</b> están ampliamente demostrados a casi todos los niveles de la salud. Pero cuando hablamos de bienestar psicológico, el problema adquiere unas dimensiones tangibles en el día a día.</p><p>No dormir lo suficiente nos hace estar de peor humor, más irritables y con una mayor tendencia a la impulsividad. Prolongado en el tiempo, no dormir lo suficiente o hacerlo con una mala calidad puede incluso ser causa de problemas psicológicos que se cronifican, como la ansiedad o la depresión.</p><p>Teniendo todo esto en cuenta, no parece que empeñarse en dormir en la misma habitación sea lo mejor que podemos hacer para preservar el buen estado de nuestra relación.</p><div>\n<p>\n</p><h3>Muchos ‘millenials’ duermen en habitaciones separadas</h3>\n<p></p>\n</div><p>Y parece que de ello se está dando cuenta la generación que en este momento tiene entre 27 y 42 años, los conocidos como millenials. Según un estudio que ha llevado a cabo recientemente la Academia Americana de Medicina del Sueño (AASM), un 19 % de los millenials estadounidenses que han respondido a la encuesta duerme en habitaciones separadas habitualmente, y hasta un 24 % lo hace de manera ocasional.</p><p>Sin embargo, el porcentaje de parejas que practican el sleep divorce disminuye progresivamente en los encuestados de mayor edad, a partir de la generación X (43-58 años). Por otro lado, en el estudio Sleep Partners Research 2023, de The Better Sleep Council, una cuarta parte de los encuestados asegura dormir mejor sin compañía.</p><p>No debemos olvidar que, como en tantas situaciones, la opción de dormir solo dependerá en gran medida del nivel económico del hogar, ya que no todas las economías pueden permitirse un dormitorio bien equipado para cada miembro de la pareja.</p><p>Dormir juntos o separados no garantiza tener una relación satisfactoria, pero dormir bien sí puede ayudar a resolver con mejor humor los pequeños roces de la convivencia. Y esta última parte me permito dedicarla a los “negacionistas” de los beneficios de dormir en habitaciones separadas (cuando sea necesario)…</p><p>Recordemos que el <b>sleep divorce</b> se refiere solo a eso… al sueño. La cama se puede compartir en cualquier otro momento del día o de la noche. Y siempre será más placentero el arrumaco cuando se ha dormido bien.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T11:00:00.991",
  "ttr": 191,
  "type": "article"
}