{
  "url": "https://www.montevideo.com.uy/Noticias/Argentina-despedira-600-empleados-publicos-de-asesoria-en-servicios-sociales-uc881555",
  "title": "Argentina despedirá 600 empleados públicos de asesoría en servicios sociales",
  "description": "La moto...                                    El gobierno alegó que hay centros que funcionan como “cajas de la política y refugios” para trabajadores que cobran sin prestar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argentina-despedira-600-empleados-publicos-de-asesoria-en-servicios-sociales-uc881555",
    "https://www.montevideo.com.uy/Noticias/Argentina-despedira-600-empleados-publicos-de-asesoria-en-servicios-sociales-uc881555?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881555="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873882.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La moto...</p>\n                                    <h2>El gobierno alegó que hay centros que funcionan como “cajas de la política y refugios” para trabajadores que cobran sin prestar servicios.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Gobierno\nde Argentina decidió este lunes cerrar casi medio centenar de centros públicos\ndonde se prestaba asesoría en materia de servicios sociales y despedir a sus\n600 trabajadores, informaron fuentes oficiales.</p><p>El\nMinisterio de Capital Humano indicó en un comunicado que se cerrarán 59 centros\nde referencia (CDR) que dependían del antiguo Ministerio de Desarrollo Social.</p><p>El Ejecutivo\nde Javier Milei alegó que estos centros funcionan como “cajas de la política y\nrefugios” para trabajadores que cobran sin prestar servicios y afirmó que su\ncierre implicará para las cuentas públicas un ahorro de 5.000 millones de pesos\n(unos 6 millones de dólares) anuales.</p><p>Además de\ndespedir a sus 600 empleados, el cierre de estos centros permitirá dar de baja\n50 autos y 42 teléfonos móviles, según detalla el comunicado.</p><p>Las\nautoridades aseguraron que “los centros reciben muy pocas consultas por día, en\nla mayoría de los casos no resuelven el trámite y sólo derivan a la gente a\notro organismo” y aseveraron que estos sitios “son la imagen más clara de la\nburocracia del Estado”.</p><p>La medida\nanunciada este lunes se da en el marco de los fuertes recortes de gastos\ndispuesto por el Gobierno de Milei con el objetivo de alcanzar este año\nsuperávit en las cuentas públicas.</p><blockquote><div><p>El Ministerio de Capital Humano informa que cerrará 59 Centros de Referencia (CDR) que actualmente funcionan como cajas de la política y aguantaderos militantes. La medida constituye un ahorro anual de $5.000.000.000.</p><p>Como resultado de la auditoría interna que está realizando el…</p></div>— Ministerio de Capital Humano (@MindeCapitalH) <a target=\"_blank\" href=\"https://twitter.com/MindeCapitalH/status/1764747792595980474?ref_src=twsrc%5Etfw\">March 4, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Motosierra-y-licuadora--las-claves-del-shock-fiscal-de-Javier-Milei-uc880632\">“Motosierra” y “licuadora”: las claves del “shock” fiscal de Javier Milei</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}