{
  "url": "https://www.montevideo.com.uy/Noticias/The-Economist-por-plebiscito--Partidos-fuertes-pero-el-antiestablishment-no-es-imposible--uc905163",
  "title": "The Economist por plebiscito: “Partidos fuertes pero el antiestablishment no es imposible”",
  "description": "Jam tomorrow                                    Según el medio inglés, los gobiernos no hacen estos planteos por “temor a que los votantes ignoren las desastrosas consecuencias...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/The-Economist-por-plebiscito--Partidos-fuertes-pero-el-antiestablishment-no-es-imposible--uc905163",
    "https://www.montevideo.com.uy/Noticias/The-Economist-por-plebiscito--Partidos-fuertes-pero-el-antiestablishment-no-es-imposible--uc905163?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905163="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884353.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Jam tomorrow</p>\n                                    <h2>Según el medio inglés, los gobiernos no hacen estos planteos por “temor a que los votantes ignoren las desastrosas consecuencias fiscales”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El medio inglés The Economist, que aborda temas relacionados a la economía, la política y las relaciones internacionales, publicó el pasado jueves un artículo relacionado al rechazo de la ciudadanía al plebiscito impulsado por el Pit-Cnt que buscaba introducir cambios en el sistema de jubilaciones y pensiones.</p><p>“¿Le gustaría jubilarse cinco años antes de lo previsto y con una pensión más abultada? Los gobiernos no suelen plantear directamente preguntas tan tentadoras a los votantes”, comienza el artículo. Describe estas propuestas con una expresión inglesa (<em>jam today</em>) similar a “pan para hoy, hambre para mañana” y detalla que los políticos temen que los ciudadanos “pasen por alto las desastrosas consecuencias fiscales”.</p><p>La principal razón que entiende la revista por la cual “solo” el 38% de la ciudadanía votó a favor de la iniciativa impulsada por la central sindical es que “todos los principales candidatos presidenciales se opusieron públicamente”.</p><p>“El presidente saliente de centroderecha, Luis Lacalle Pou, lo calificó de “peligroso y dañino”. Incluso José Mujica, un popular izquierdista y expresidente, que en su día fue un guerrillero marxista, dijo que traería ‘caos’”, consignó.</p><p>Sobre esto, The Economist aseguró que “es difícil” que haya países en América Latina con una “unidad tan equilibrada”. “Se construyó sobre la base de un fuerte consenso entre economistas de casi todos los partidos en favor de la prudencia y la estabilidad macroeconómica”, agrega.</p><p>Por otro lado, toma como referencia la situación de Argentina como ejemplo de la “no probidad fiscal” de América Latina y uno de los motivos por los que el plebiscito no se aprobó. “Por un lado entienden el caos fiscal, que se manifiesta todos los días al otro lado del Río de la Plata. También tienen experiencia de primera mano del daño que puede causar”, añade.</p><p>“En 2002, Uruguay, en ese entonces económicamente frágil y muy dependiente de Argentina, sufrió una devastadora crisis bancaria provocada en gran medida por el colapso económico argentino. Hoy depende menos de su errático vecino, pero las locuras fiscales siguen causando dolores de cabeza”, suscribe.</p><p>Además, destaca que “los partidos políticos son fuertes, con profundas raíces históricas y gozan de mayores niveles de confianza que cualquier otro lugar de la región”, a pesar de que, teniendo en cuenta la votación de Gustavo Salle en las elecciones, “el contagio de la la ira anti-establishment no es imposible”.</p><p>El artículo fue compartido en X por el politólogo Adolfo Garcé. “Sabemos que nuestra democracia tiene problemas, pero empecemos por valorar todo lo bueno”, escribió.</p><blockquote><p>Sabemos que nuestra democracia tiene problemas. Pero empecemos por valorar todo lo bueno. Miren cómo nos ve The Economist. Gracias Mauricio Armellini por llamarme la atención sobre esta página <a target=\"_blank\" href=\"https://t.co/Sxdj2deXgs\">pic.twitter.com/Sxdj2deXgs</a></p>— Adolfo Garcé (@fitogarce) <a target=\"_blank\" href=\"https://twitter.com/fitogarce/status/1852334235836678263?ref_src=twsrc%5Etfw\">November 1, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}