{
  "url": "https://www.elobservador.com.uy/nota/dormiste-mal-las-ultimas-noches-la-curiosa-explicacion-cientifica-detras-de-este-fenomeno-20242231955",
  "title": "La curiosa explicación científica que explica la relación entre un fenómeno astrológico y la calidad del sueño en estas últimas noches",
  "description": "“No te doy la Luna llena / porque es la eterna rosa”. No solo Rosana Arbelo le cantó a la Luna llena, ni solo ella hipotetizó con el impacto que el satélite natural de la Tierra tiene en los humanos en sus...",
  "links": [
    "https://www.elobservador.com.uy/nota/dormiste-mal-las-ultimas-noches-la-curiosa-explicacion-cientifica-detras-de-este-fenomeno-20242231955",
    "https://www.elobservador.com.uy/nota/dormiste-mal-las-ultimas-noches-la-curiosa-explicacion-cientifica-detras-de-este-fenomeno-20242231955/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655304575151/a718f1d8076bcc5b49bb5a6ffe036c81f326fb01-jpg..jpg?&cw=600&ch=365",
  "content": "<p><em>“No te doy la Luna llena / porque es la eterna rosa”.</em> No solo Rosana Arbelo le cantó a la Luna llena, ni solo ella hipotetizó con <strong>el impacto que el satélite natural de la Tierra tiene en los humanos </strong>en sus distintas fases. Pero distintas investigaciones de cronobiología —la disciplina que estudia los ritmos biológicos— insisten con que el sueño puede verse afectado los días previos a la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/luna-llena-del-24-de-febrero-de-2024-llega-la-luna-llena-de-la-purificacion-y-los-nuevos-comienzos-segun-culturas-milenarias-202422393834\">Luna llena</a>… desde la antigüedad.</p><div><p>Y <strong>este sábado hay Luna llena</strong>.</p><p>Ocurre que antes —léase antes de que el humano construyese sus casas para dormir en la absoluta oscuridad o del invento de la lamparita que encendió un cambio en el sueño— las noches de Luna llena eran las más luminosas. <strong>En las tribus humanas primitivas se quedaban despiertos hasta más tarde</strong> y, según una investigación <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abe0465\">publicada por la prestigiosa revista Science</a> en 2021, también disminuía la llamada etapa de “sueño profundo”.</p><p>\"El sueño comienza más tarde y dura menos en las tres o cinco noches anteriores a la luna llena. En esas noches, el sueño tiende a ser más corto\", había dicho el investigador principal Horacio De La Iglesia.</p><p>Los científicos compararon los hábitos de las tribus originarias en Formosa, Argentina, y luego vieron que, con una leve diferencia de tiempo, la característica seguía presente en estudiantes universitarios estadounidenses en pleno siglo XXI.</p><h3>¿Cómo es posible?</h3><p>Según De La Iglesia, los primeros ciclos de sueño humano podrían haberse adaptado para aprovechar la iluminación proporcionada por la luz de la luna para trabajar y socializar hasta altas horas de la noche. Y ahora se ha convertido en un rasgo innato en el hombre moderno. \"Eso es exactamente lo que hacemos con la luz artificial. Extendemos el final del día (…) exactamente <strong>lo que vimos hacer a la gente con la luz de la Luna</strong>\".</p><p>Desde hace décadas que los cronobiólogos saben que la luz desempeña un papel crucial en el sistema circadiano humano. Por eso recientes investigaciones en Uruguay sugieren que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/alertan-por-aumento-de-los-trastornos-de-sueno-entre-los-ninos-de-montevideo-2022122218550\">el uso de pantallas tras la cena</a> es una de las razones del retraso en la hora de sueño de los niños y adolescentes.</p><p>\"Hay células específicas en el ojo que detectan la luz azul, algo que no se conocía hasta hace unos 20 años\", dijo a UW Medicine Steven Feinsilver, director del Centro de Medicina del Sueño del Hospital Lenox Hill, refiriéndose a la luz que brilla en televisores, teléfonos inteligentes y pantallas de computadora. \"No están muy involucrados en la visión, no hacen mucho por la visión, pero envían señales al cerebro que dicen:<strong> 'Las luces están encendidas, es hora de estar despierto',</strong> 'Luces apagadas, es hora de dormir'\".</p><p>Otros científicos, también han descubierto que <a target=\"_blank\" href=\"https://www.nature.com/articles/s41380-020-0768-7\">la Luna llena podría afectar el estado de ánimo </a>en trastornos de bipolaridad, y que podría haber una conexión con los picos de suicidios en el norte de Europa. Aunque los resultados no son del todo concluyentes.</p><p>De hecho, tampoco existe una explicación del todo clara entre la conexión de los ciclos lunares y la menstruación (pese a que ambas tienen una misma periodicidad), o si la subida y baja de la marea (vinculada a las fuerzas del binomio Luna y Tierra) tendrían algún efecto en el comportamiento humano.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T22:11:19.225Z",
  "ttr": 106,
  "type": "article"
}