{
  "url": "https://www.elobservador.com.uy/nota/lacalle-pou-dijo-que-no-puede-estar-satisfecho-si-un-nino-muere-de-un-tiro-y-matan-a-un-policia--2024213105425",
  "title": "Lacalle Pou dijo que no puede estar \"satisfecho\" si \"un niño muere de un tiro y matan a un policía\"",
  "description": "El presidente de la República, Luis Lacalle Pou, habló sobre la situación de seguridad en Uruguay y, aunque destacó las \"cifras\" de su administración, dijo que \"cuando hay un niño de ocho años que muere de un...",
  "links": [
    "https://www.elobservador.com.uy/nota/lacalle-pou-dijo-que-no-puede-estar-satisfecho-si-un-nino-muere-de-un-tiro-y-matan-a-un-policia--2024213105425",
    "https://www.elobservador.com.uy/nota/lacalle-pou-dijo-que-no-puede-estar-satisfecho-si-un-nino-muere-de-un-tiro-y-matan-a-un-policia--2024213105425/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699180616391/-lcm6854-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El presidente de la República, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/a-lacalle-pou-lo-chicanearon-en-melo-con-un-regalo-que-le-recordo-una-infraccion-de-transito-2024212173512\">Luis Lacalle Pou</a>, habló sobre la situación de seguridad en Uruguay y, aunque destacó las \"cifras\" de su administración, dijo que \"cuando hay un niño de ocho años que muere de un tiro, cuando matan a un policía por la espalda, <strong>no cabe que un gobernante se sienta satisfecho\".</strong></p><div><p>\"<strong>Las cifras, si esto fuera de cifras, son sensiblemente mejores que las que heredamos del gobierno anterior.</strong> Si ustedes ven cuánto han bajado las rapiñas, los hurtos... los propios homicidios han bajado, mínimamente, pero han bajado\", dijo Lacalle Pou en una rueda de prensa en Artigas donde estuvo en el carnaval.</p><p>De todas formas, dijo que en el gobierno no están conformes.  </p><p>\"<strong>No nos podemos acostumbrar a que la vida sea llevada adelante por medios violentos. </strong>Cuando hay <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-homicidio-del-nino-de-ocho-anos-en-malvin-norte-y-las-conexiones-con-la-guerra-narco-en-villa-espanola-2024119153325\">un niño de ocho años que muere de un tiro</a>, cuando matan a un policía por la espalda, no cabe que un gobernante se sienta satisfecho\", sostuvo. \"Hemos mejorado, pero la inseguridad es un combate diario, con los agregados en este caso<strong> del delito del narcotráfico que sabemos que conlleva a actividades de mucha violencia\".</strong></p><p>Sobre la muerte del policía, fue consultado sobre qué mensaje quería darle a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/viuda-del-policia-asesinado-le-jure-en-su-cajon-que-iba-a-honrar-su-nombre--202427192956\">su esposa.</a></p><p>\"El mismo mensaje que le dejó el ministro del Interior que fue a darle un abrazo, a saludarla<strong>. Los policías son de los servidores públicos que más se exponen para cuidar a los uruguayos.</strong> En este caso exponen su vida. Y cualquier cosa que se diga desde cualquier lugar no tiene consuelo. Simplemente lo que pidió la mujer del policía fue que se haga justicia.<strong> Ya hay gente procesada al respecto</strong> y se está tratando de cerrar este caso como todos lo antes posible\".</p><p>Tras el homicidio del policía <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/convocan-a-una-caminata-por-alexis-el-policia-asesinado-en-el-marconi-202426162515\">Alexis Meireles</a> en el barrio Marconi, la Justicia ya imputó a <strong>dos hombres por homicidio especialmente agravado</strong> y los envió a prisión preventiva por 180 días.</p><p>Por otro lado, le preguntaron si considera que debería analizar cambiar las penas para delitos graves. El presidente respondió que<strong> \"hay ser más firmes con algunos delitos\",</strong> pero que no cree que<strong> \"quien está dispuesto a quitar una vida, quien está dispuesto a matar, se fije en el Código Penal o en el Código de la Niñez y Adolescencia\"</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T16:07:06.978Z",
  "ttr": 74,
  "type": "article"
}