{
  "url": "https://www.elobservador.com.uy/nota/defensa-identifico-helicopteros-que-sobrevolaron-por-debajo-de-lo-permitido-en-punta-del-este-202411812485",
  "title": "Defensa identificó helicópteros que sobrevolaron por debajo de lo permitido en Punta del Este",
  "description": "El Ministerio de Defensa Nacional localizó a los propietarios y pilotos de los helicópteros que sobrevolaron en Punta del Este por debajo de los limites permitidos y en zonas no habilitadas para hacerlo. El...",
  "links": [
    "https://www.elobservador.com.uy/nota/defensa-identifico-helicopteros-que-sobrevolaron-por-debajo-de-lo-permitido-en-punta-del-este-202411812485",
    "https://www.elobservador.com.uy/nota/defensa-identifico-helicopteros-que-sobrevolaron-por-debajo-de-lo-permitido-en-punta-del-este-202411812485/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012021/1610324856611.jpg?&cw=600&ch=365",
  "content": "<p>El Ministerio de Defensa Nacional localizó a los propietarios y pilotos de los <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/defensa-investiga-a-helicopteros-privados-por-volar-mas-bajo-de-lo-permitido-y-sobre-la-playa-de-punta-del-este-2024116205811\">helicópteros que sobrevolaron en Punta del Este</a> por debajo de los limites permitidos y en zonas no habilitadas para hacerlo. </p><div><p>El hecho, del que dio cuenta El País, se dio este martes, cuando se interrogó a las personas involucradas en los vuelos. Según informaron fuentes de la cartera a <em>El Observador</em>, los propietarios de los helicópteros no están vinculados entre si.</p><div><h3>Leé también</h3></div><p>El ministro de Defensa Nacional, Javier García, ya había pedido reforzar los controles. </p><p>\"Hasta este momento tenemos dos casos, no descarto que haya más, pero hubo dos casos de vuelos de helicópteros que, aparentemente, volaron por zonas donde no lo pueden hacer\", señaló el ministro el lunes. </p><p>Y agregó que no podían volar allí por varias razones: \"Primero por la poca altura. Y aparte por ser peligroso por ser, por ejemplo, en playas, donde hay gente”.</p><p>García sostuvo que primero se investigará si cabe alguna sanción a las personas que hicieron esos vuelos, mientras que instruyó a la Dinacia a que refuerce los controles. </p><p>\"Que se advirtiera que aquí está en juego no solo la eventualidad de incumplir una norma aeronáutica, también puede haber un delito. Por lo tanto, si se comprobara que se estaba ante una eventual figura penal, que se diera cuenta a Fiscalía”, dijo sobre las órdenes que dio. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T15:48:05.170Z",
  "ttr": 45,
  "type": "article"
}