{
  "url": "https://www.elpais.com.uy/tvshow/musica/hermanos-laser-no-sabe-como-sera-el-futuro-de-la-musica-pero-todavia-confia-en-el-poder-de-una-cancion",
  "title": "Hermanos Láser no sabe cómo será el futuro de la música, pero todavía confía en el poder de una canción",
  "description": "\"Tal vez es el último disco de los Láser\", dice Sebastián Cáceres tras la salida de \"Paisaje fósil\", que amplía una búsqueda y es una forma de lidiar con la incertidumbre en tiempos de la IA. De eso, él y Flavio Galmarini charlaron con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/hermanos-laser-no-sabe-como-sera-el-futuro-de-la-musica-pero-todavia-confia-en-el-poder-de-una-cancion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c502c7d/2147483647/strip/true/crop/1200x583+0+14/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F1b%2F3aabeac1403fa121410d41065d41%2Fhermanos-laser-2024.jpg",
  "content": "<div>\n<p>Con <b>Hermanos Láser</b>, todo parece girar en torno a lo incierto. Evaden las preguntas concretas y recorren caminos largos para después, al final, esbozar respuestas. Si se habla de los tiempos de espera entre sus discos, ellos retrucarán que es mucho en relación a qué. Si se indaga en los disparadores de Paisaje fósil, su flamante tercer álbum, reconocerán que los hubo, pero no revelarán ninguno. Si se averigua por las referencias cinematográficas, confesarán una espectacular, pero exigirán que se quede <i>off the record</i>. Si se pide una definición de lo que son cuando están juntos, afirmarán no saberlo. Después,<b> Sebastián Cáceres</b> dirá: “Mi respuesta más honesta es que los Láser somos la gestión de la tensión”.</p><p>Una charla con Hermanos Láser, o al menos con Cáceres y <b>Flavio Galmarini</b>, comienza en frases como estas: “Creo que nunca se sabe cómo querés sonar”, “No tenés idea de lo que va a pasar cuando empezás” o “Las posibilidades son infinitas, como si fuera el multiverso”.</p><p>Y eventualmente aterriza en algunas certezas, porque los discos, como las cosas, se procesan con el tiempo. “Lo que hay es un estándar, una vara autoimpuesta. La premisa es un poco: el mundo está inundado de información y de canciones y de cosas, entonces si uno va a poner algo más en esa parrilla, sentimos que de verdad tiene que estar bueno. Pero nadie nos apura: los Láser es un espacio de creación y libertad”, dice Sebastián Cáceres para explicar qué parámetros moldean los discos de su banda, la que hace 13 años impulsa junto a su hermano Martín y a este grupo de amigos que, cada tanto, tiende a reinventarse. Hoy son, además de Galmarini, Gastón Solari, Charly Servetto y Esteban Lussich.</p><p>Galmarini, baterista, lo apoya. Dice que en<b> Paisaje fósil</b> —que viene a suceder a <b>Hermanos Láser </b>y<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/hermanos-laser-cinco-anos-de-metamorfosis-que-dejaron-un-disco-para-toda-la-vida\"><b>El problema de la forma</b></a>, produjo <b>Guillermo Berta</b> y es uno de los lanzamientos nacionales más sólidos de 2024— durante mucho tiempo no hubo nada resuelto, pero hubo una canción que los mantuvo a flote. “<b>Los acuerdos</b>”, que suena al puente que conecta este trabajo con el anterior (y que en la interna se llama “Troya” porque es, dicen, como una trampa), fue una especie de corazón o de refugio, un lugar al que volver cuando todo se parecía a caminar entre la niebla.</p><p>De alguna forma, esa canción articula el resto, un cuerpo ecléctico en el que hay cada vez más teclados, menos armónicas y, por primera vez, algunos personajes y el aire fresco de un humor que los Láser tienen en sus shows en vivo, pero que no habían logrado captar en el trabajo en estudio. Si el primero era un material ansioso y el segundo, uno existencialista, este refleja cierta relajación: llegó la hora de tomarse menos en serio a sí mismos. La esencia de un pop rock hecho de matices se mantiene intacta, la precisión para las bellas melodías también, y de eso darán cuenta este jueves, cuando toquen por primera vez el disco, en Inmigrantes y con entradas agotadas (prometen, para este 2024, hacer muchos shows).</p><div>\n<p>\n</p><h3>Los caminos detrás del nuevo disco de los Láser</h3>\n<p></p>\n</div><p>“Los Láser es una banda que se sienta mucho en estos sillones a charlar, más allá de las horas tocando; es una banda que comparte mucho esos momentos de dudas, de inquietudes, de cuelgues”, dice Galmarini en el living de Seba Cáceres, un rectángulo blanco bañado de una luz natural que parece ajena a esta esquina del barrio Cordón. “Es un disco que estuvo muy sentido, filosofado. Creo que también es una de las formas que encontramos para que fuera lo más real posible”.</p><p>Porque en esas charlas de sillones, entre dinosaurios y ciencia y una pizca de astrología, la cuestión de la<b> inteligencia artificial </b>y la forma en que permea y distorsiona este mundo en que vivimos, fue central.</p><p>“Para todo lo que tiene que ver con hacer arte, en este momento ese cruce de la tecnología te reinterpela”, dice Seba Cáceres. “Y también era parte de lo que charlamos, ¿no? ¿De qué manera nos vamos a parar en este momento, haciendo algo y con todo esto que está alrededor? Por supuesto, jamás le pediríamos al Chatbot que hiciera una letra por nosotros, pero ahí es donde está el gran <i>issue</i>: nosotros inventamos la tecnología para hacer la vida más sencilla y poder dedicarle tiempo a lo que nos gusta y nos divierte, y lo que nos gusta y nos divierte es el arte. ¡Por favor, ese es el único lugar en el que no querés que intervengan! Tal vez estamos en la temporada de los últimos discos humanos, tal vez en los próximos años o en las próximas décadas, uno ya no sepa cuánto de humano hay detrás de lo que está escuchando. Hoy mismo uno podría cuestionarse: ¿esto lo habrás escrito vos o lo escribió una máquina y podría no darme cuenta?”.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/_jW-7ikH-cU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>¿Cuánto sentido tiene, entonces, construir discos, dedicarle tanta vida a esos procesos, querer darlo todo por algo que queda tan en duda?</p><p>“No sé cuánto rato más vamos a seguir defendiendo eso. Tal vez es el último álbum, el <b>último disco de los Láser</b>. No sé qué vamos a hacer. Hay que ver con que energía nos encuentra la siguiente vuelta”, dice Cáceres. “Una canción es un universo en sí mismo y nuestra vida es eso, hacer canciones. Ahora, el disco es el contexto; yo soy diseñador gráfico y el amarillo no se siente igual cuando lo ponés al lado del verde que cuando lo ponés al lado del rojo, y vos podés creer que esto es blanco hasta que te pongo algo más blanco al lado. El disco es eso para la música, el contexto, y es lo que hace que las cosas se vean. Por eso lo defendimos siempre y lo seguimos defendiendo. Es cierto, es una tarea megatitánica hacer un disco, y en estos tiempos en que todo se consume a mil kilómetros por hora, escuchar el disco completo y en orden va a ser lo minoritario. Todo nuestro esfuerzo está enfocado en algo que solamente va a ser percibido por el 10 % de quienes perciban esto, y es una verdad que no nos ocultamos, y que tampoco hacemos por una cuestión de rebeldía política o reivindicatoria”.</p><p>“Y tampoco somos una banda que busca el hit, no somos YSY A que tiene que sacar un single por mes, ni <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/taylor-swift-lanzo-su-nuevo-disco-the-tortured-poets-department-con-criticas-a-su-ex-y-sorpresa-para-fans\">Taylor Swift</a> que puede no sacar un disco más y sacar un single cada seis meses y con eso hacer su carrera”, dice Galmarini. “Entendemos las reglas del juego, cómo la gente está consumiendo música, no estamos ajenos a eso. Pero creo que también nos tomamos como... Hablo de libertades como si fuéramos unos capos, pero nada que ver. Creo que siempre nos gustó eso, generar un universo alrededor de las canciones que acompañaron este proceso, y armar un mundito que a nosotros nos resguarde”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T05:48:59.779",
  "ttr": 230,
  "type": "article"
}