{
  "url": "https://www.montevideo.com.uy/Noticias/Abogado-le-gano-juicio-a-Uber-y-la-empresa-debera-pagar-millones-de-pesos-a-un-chofer-uc891624",
  "title": "Abogado le ganó juicio a Uber y la empresa deberá pagar millones de pesos a un chofer",
  "description": "Viaje cancelado                                    El fallo se consideró “histórico” porque obligó a la compañía a reconocer la relación laboral con el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Abogado-le-gano-juicio-a-Uber-y-la-empresa-debera-pagar-millones-de-pesos-a-un-chofer-uc891624",
    "https://www.montevideo.com.uy/Noticias/Abogado-le-gano-juicio-a-Uber-y-la-empresa-debera-pagar-millones-de-pesos-a-un-chofer-uc891624?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891624="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/823913.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Viaje cancelado</p>\n                                    <h2>El fallo se consideró “histórico” porque obligó a la compañía a reconocer la relación laboral con el trabajador. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La empresa de transporte Uber perdió su segunda demanda y debió reconocer la relación laboral con uno de sus choferes, quien inició acciones legales contra la multinacional en Uruguay, por lo que el fallo se convierte en “histórico”, según fuentes del caso. </p><p>En el fallo de segunda instancia, al que tuvo acceso <em>Montevideo Portal</em>, se citan una serie de argumentos jurídicos y laborales. Entre ellos, se destaca que en caso de tener una baja calificación, Uber puede disponer del bloqueo de la aplicación lo que impide a la persona desempeñar su trabajo. </p><p>“Uber organiza el trabajo de los choferes, estableciendo tarifas del servicio de transporte que brinda a los usuarios de la aplicación”, agrega el documento. En este marco, se menciona que la compañía es quien pauta el precio de los traslados e incluso se menciona la existencia de un “protocolo” para “cuidar la reputación e imagen de la marca Uber”. </p><p>Sobre el caso concreto, el abogado Camilo Silvera pudo acreditar que su cliente era el único sustento de su familia y que siempre cumplió con los estándares que pide la empresa, por lo que no aparecen razones para incumplir algunas obligaciones salariales.  </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/876701.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/876701.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876701.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876701.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/876701.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/876701.jpg 2x\" alt=\"Foto: archivo\" />\n\t</picture>\n\t<p>Foto: archivo</p>\n</div><p>La Justicia otorgó así el fallo favorable para los demandantes, por lo que Uber deberá pagar más de $ 2 millones. La cifra se compone de licencia no gozada, salario vacaciones y aguinaldo desde 2017, año en que el denunciante comenzó a operar con la aplicación. Además, se suma 10% por “concepto de daños y perjuicios”, agrega el fallo. </p><p><em>Montevideo Portal</em> consultó a la empresa, quien prefirió no dar declaraciones al respecto de la decisión judicial.</p><p>El penalista Silvera consideró que hay una serie de trabas a la hora de denunciar a este tipo de empresas, sobre todo porque los trabajadores tienen “miedo” de que se tomen represalias.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}