{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Ente-regulador-mexicano-senala-a-Mercado-Libre-y-Amazon-por-impedir-competencia-efectiva-uc879585",
  "title": "Ente regulador mexicano señala a Mercado Libre y Amazon por impedir competencia efectiva",
  "description": "Haciendo el clic                                    Organismo advierte un “desafío infranqueable para la expansión de los actores más...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Ente-regulador-mexicano-senala-a-Mercado-Libre-y-Amazon-por-impedir-competencia-efectiva-uc879585",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Ente-regulador-mexicano-senala-a-Mercado-Libre-y-Amazon-por-impedir-competencia-efectiva-uc879585?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879585="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/771040.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Haciendo el clic</p>\n                                    <h2>Organismo advierte un “desafío infranqueable para la expansión de los actores más pequeños”.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>La alta concentración de Amazon y Mercado Libre en el mercado mexicano impide la competencia efectiva de las plataformas de ventas en línea, señaló este martes la Comisión Federal de Competencia Económica (Cofece), el órgano antimonopolios de México.</p><p>En un dictamen preliminar, publicado en el Diario Oficial de la Federación (DOF), el regulador autónomo detalló que su concentración les permite fijar precios y poner barreras a la entrada de nuevos competidores.</p><p>La Cofece indicó que esto representa un “desafío infranqueable para la expansión de los actores más pequeños presentes” en el mercado electrónico en México.</p><p>Los datos expuestos en el dictamen preliminar señalan que Amazon y Mercado Libre acaparan el 85% de las ventas y transacciones en línea, mientras que concentran al 65% de los compradores digitales.</p><p>“Esto se agrava, además, debido a que la mayoría de los usuarios, tanto compradores como vendedores, recurren generalmente a un solo ‘marketplace’ (punto de venta), es decir, realizan ‘singlehoming’ (compra en un solo lugar)”, detalló el documento.</p><p>El regulador mexicano estimó que el costo para el desarrollo de plataformas similares es muy elevado, al fijarse también en “las considerables inversiones en publicidad, marketing y relaciones públicas”, así como el capital en el proceso de comercialización y logística.</p><p>Asimismo, identificó que la configuración automática de precios y los sistemas de recopilación y procesamiento de datos suponen otra barrera, ya que posiciona de mejor manera a un producto o un vendedor.</p><p>También argumentó que la opacidad y operación de las sugerencias de compra impiden la competencia eficaz, por lo que ordenó subsanar estas acciones para brindar mayor información de la totalidad de variables y precios a compradores y de los procesos de elección de los productos destacados para los vendedores.</p><p>La Comisión estimó que otra barrera son los programas de lealtad de Amazon y Mercado Libre, pues inciden en el comportamiento de los compradores, “y derivado de la existencia de efectos de red entre grupos, representa una barrera a la competencia”.</p><p>Por ello, pidió desasociar y dejar de promocionar sus membresías o programas de lealtad de los servicios de transmisión de video o streaming, así como cualquier otro servicio ajeno a la plataforma, como videojuegos, música y otros.</p><p>También pidió a Amazon y Mercado Libre que permitan a otras plataformas conectarse a su interfaz de programación de aplicaciones para facilitar la oferta de servicios logísticos.</p><p>Entre otras medidas, la Cofece demandó a estas dos plataformas eliminar etiquetas como “Prime” o “Full” y cualquier otro distintivo equivalente para impulsar sus servicios de logística entre otros proveedores.</p><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}