{
  "url": "https://www.elobservador.com.uy/nota/carnaval-murio-rodrigo-villalba-integrante-de-la-revista-gala-1985-2024318121136",
  "title": "Carnaval: murió Rodrigo Villalba, integrante de la revista Gala 1985",
  "description": "La revista Gala 1985 anunció este domingo el fallecimiento de uno de sus integrantes, y protagonista de su espectáculo de este Carnaval 2024, Rodrigo Villalba.\"Ya te estamos extrañando\", escribió el conjunto...",
  "links": [
    "https://www.elobservador.com.uy/nota/carnaval-murio-rodrigo-villalba-integrante-de-la-revista-gala-1985-2024318121136",
    "https://www.elobservador.com.uy/nota/carnaval-murio-rodrigo-villalba-integrante-de-la-revista-gala-1985-2024318121136/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710774655258.jpg?&cw=600&ch=365",
  "content": "<p>La revista <strong>Gala 1985 anunció este domingo el fallecimiento de uno de sus integrantes,</strong> y protagonista de su espectáculo de este Carnaval 2024, <strong>Rodrigo Villalba.</strong></p><div><p><strong>\"Ya te estamos extrañando\", </strong>escribió el conjunto en sus historias de Instagram, junto a una serie de fotos del actor. \"Gracias por tu profesionalismo, buenas vibras, ganas, voluntad de hierro, pero sobre todo, y más allá de todo, por haber querido seguir estando\", agregaron. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710774659753.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>El mensaje de la revista</p><p><strong>\"Fue un enorme placer haber compartido este primer Carnaval.</strong> De acá en más los componentes de esta revista serán 29, porque Román/Rambo se quedan con nosotros para siempre\", sigue el mensaje de despedida de la revista, con una referencia a sus personajes de este año. \"Vuela alto 'Rorro' Villalba, y descansá en paz. Saludamos a su familia y seres más cercanos\", cierra el texto.</p><p><strong>Con Gala 1985 Villalba debutó en el Concurso de Carnaval,</strong> y publicó en su cuenta de Instagram un mensaje poco después de su estreno. \"Hace unos días tocó subir al Collazo, yo ya había estado ahí en otros contextos, pero nunca participando del Concurso, recuerdo que siempre que alguien me preguntaba si haría Carnaval, yo contestaba 'el día q me inviten voy' y ese día llegó a mediados del año pasado, en una categoría en la que jamás había reparado\", escribió el actor.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710774660355.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>El mensaje de la revista</p><p>\"Mi auto promesa, los directores artísticos y el hecho de trabajar con mi compa de siempre me catapultaron al si. Placer de ver y aprender de cada artista que compone este conjunto y la felicidad de salir a hacer lo mío y lo nuestro frente a miles que respondieron con risas y aplausos a nuestro espectáculo! La magia del carnaval me abrazo llenándome de alegría y emoción\", publicó Villalba.</p><blockquote></blockquote><p><strong>Además de su rol en Carnaval, Villalba había participado de proyectos audiovisuales, </strong>desde publicidades hasta series y películas, como las producciones argentinas <em>Oliva </em>y <em>El asistente.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T15:11:36.538Z",
  "ttr": 63,
  "type": "article"
}