{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Tina--la-nina-neandertal-con-sindrome-de-Down-que-vivio-gracias-al-amor-de-su-grupo-uc892394",
  "title": "“Tina”, la niña neandertal con síndrome de Down que vivió gracias al amor de su grupo",
  "description": "Se sabe que los neandertales cuidaban de los heridos, ancianos y personas con discapacidad pero no está claro si lo hacían por altruismo. Ahora, el hallazgo en España de los restos de una niña con síndrome de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Tina--la-nina-neandertal-con-sindrome-de-Down-que-vivio-gracias-al-amor-de-su-grupo-uc892394",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Tina--la-nina-neandertal-con-sindrome-de-Down-que-vivio-gracias-al-amor-de-su-grupo-uc892394?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892394="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886089.jpg",
  "content": "<div>\n                              \t<p>Se sabe que los neandertales cuidaban de los heridos,\nancianos y personas con discapacidad pero no está claro si lo hacían por\naltruismo. Ahora, el hallazgo en España de los restos de una niña con síndrome\nde Down ha despejado las dudas: tenía seis años y fue cuidada con amor y\ncompasión.</p><p>Los restos de 'Tina', como la han bautizado los\ninvestigadores españoles que han llevado a cabo el hallazgo, revelan que esta\nneandertal tuvo una vida muy dura, debido a una serie de malformaciones\ncongénitas que hubieran hecho imposible su supervivencia en el Paleolítico sin\nla ayuda de su grupo.</p><p>Los detalles de la investigación, liderada por Mercedes\nConde Valverde, de la Cátedra de Otoacústiva Evolutiva (HM\nHospitales-Universidad de Alcalá), se han publicado este miércoles en la\nrevista Science Advances.</p><p>El estudio se ha hecho junto a científicos del Centro de\nInvestigación UCM-ISCIII sobre la Evolución y Comportamiento Humanos, y de las\nuniversidades de Valencia (este), León, y Burgos -norte-, entre otros centros.</p><p>Los restos de Tina (un fragmento de hueso) fueron excavados\nen el yacimiento arqueológico de Cova Negra, Valencia, en 1989, tienen entre\n273.000 y 146.000 años de antigüedad -cuando los neandertales estaban en su\napogeo en la península Ibérica-, y se encontraron junto a los restos de otros\nniños.</p><p>\"Aunque científicamente no era posible saber si el\nhueso era de un niño o una niña, siempre la hemos visto como una niña, quizá\nporque la mayoría de las investigadoras que firmamos el artículo somos chicas.\nPor eso la llamamos 'Tina', en honor a Valentín Villaverde, el director de la\nexcavación que ha dedicado casi toda su vida a este yacimiento\", comentó a\nEFE Conde-Valverde.</p><p><strong>Patologías muy incapacitantes</strong></p><p>Al analizar los restos del yacimiento, el equipo encontró\nuna pequeña porción del hueso de la región petromastoidea del oído, \"el\nhueso temporal que protege al oído interno\", explicó Conde-Valverde.</p><p>Para determinar si era de nuestra especie o neandertal,\nhicieron una reconstrucción del oído interno con imágenes que permitieron hacer\nun modelo tridimensional de las cavidades del oído interno, el resultado mostró\nlas proporciones de un oído neandertal y \"un engrosamiento anómalo\"\nen el canal lateral.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886090.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886090.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886090.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886090.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886090.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886090.jpg 2x\" />\n\t</picture>\n</div><p><em>El equipo de la Universidad de Alcalá. Arriba desde la\nizquierda: Julia Diez, Amara Quirós. Abajo desde la izquierda: Ángeles Sánchez,\nMercedes Conde, Ignacio Martínez. EFE/Mercedes Conde/Universidad de Alcalá.</em></p><p>Aunque este engrosamiento está relacionado con varios\nsíndromes, \"el único síndrome compatible con el conjunto de malformaciones\npresentes es el síndrome de Down\", subrayó Conde-Valverde.</p><p>Debido a tres de esas malformaciones, la vida de esa niña\n\"no era fácil\". \"Probablemente tenía sordera o una falta de\naudición bastante severa. Además, tendría problemas de equilibrio y crisis de\nvértigo, por lo que probablemente necesitaría muchos cuidados por parte de los\ndemás\", relató Conde-Valverde.</p><p><strong>Cuidados altruistas</strong></p><p>Se sabe que los antiguos humanos y neandertales cuidaban de\nsus enfermos pero hasta ahora no estaba claro por qué lo hacían.</p><p>\"Cuando el individuo que necesita ayuda es un adulto\ncabe la duda de si el comportamiento es altruista ('te ayudo porque quiero') o\nsi se hace por devolverle el favor a alguien que ha sido parte activa del grupo\n('hoy por ti, mañana por mí')\", explicó la antropóloga.</p><p>Pero para sobrevivir, ´Tina´ necesitó mucha ayuda.\n\"Solo por las patologías del oído es probable que la tuviesen que llevar\nen brazos, y puede que tuviese más otitis que el resto de niños, que llorase\nmás, y otras cosas asociadas. Pero si además es una persona con síndrome de\nDown, tiene más afecciones añadidas. O sea, no creo que su vida fuese\nfácil\", comentó.</p><p>Pero ´Tina´ murió con 6 años, que es mucho tiempo para una\nniña con estos problemas congénitos, lo que demuestra que tuvo que recibir\nmucha ayuda directa o indirecta, \"tal vez relevando a su madre de las\ntareas que tuviera que hacer en el grupo para poder dedicarse a ella\",\ndijo la investigadora.</p><p>Para el equipo está claro: ´Tina´ recibió los cuidados de su\ngrupo durante mucho tiempo y tuvieron que estar más motivados por el amor y la\ncompasión que por la \"reciprocidad\".</p><p>Esto, concluyen, demuestra que \"los cuidados y la\ncrianza colaborativa eran comunes en los neandertales, unos comportamientos que\nles hacen mucho más humanos y que demuestran que en la evolución humana estamos\nincluidos todos\". \"Eran personas muy parecidas a nosotros\",\nconcluyó la investigadora.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 141,
  "type": "article"
}