{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/3/caminatas-por-el-lado-b-de-buenos-aires/",
  "title": "Caminatas por el lado B de Buenos Aires",
  "description": "Buenos Aires es una ciudad ecléctica, dinámica e inabarcable. La variada oferta turística tradicional parece no alcanzar para terminar de descubrirla. Pero ¿qué otras formas existen para conocer una...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/3/caminatas-por-el-lado-b-de-buenos-aires/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/3/caminatas-por-el-lado-b-de-buenos-aires/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/coti_2024-03-05_at_09.58.35_3_article_main.jpg?r=dO8snYkspoIDHOwy",
  "content": "<div>\n    <p>Buenos Aires es una ciudad ecléctica, dinámica e inabarcable. La variada oferta turística tradicional parece no alcanzar para terminar de descubrirla. Pero ¿qué otras formas existen para conocer una ciudad?</p>\n<p>En esta nota proponemos tres maneras novedosas para perderle el miedo al ritmo vertiginoso de la ciudad, conectar con su paisaje urbano, descubrir secretos ocultos y conocer sus múltiples lados B, con una participación activa y utilizando los cinco sentidos.</p>\n<h3>Para construir ciudadanía</h3>\n<p>Fabio Márquez (conocido en las redes como [link a Instagram] @paisajeante) es licenciado en Diseño del Paisaje, docente universitario y oficia de guía en las caminatas que organiza en los distintos barrios porteños. Estas jornadas tienen el objetivo de estimular y promover la observación ya que, afirma, “aprender a mirar el paisaje es un entrenamiento”.</p>\n<p>Los recorridos, que no son turísticos ni recreativos ni meramente paseos, suelen abarcar entre diez y 12 cuadras en las que el grupo guiado por Fabio va observando grandes construcciones y la espacialidad de toda una calle, pero también los detalles constructivos, pequeñas y antiguas tapas de servicios públicos e incluso floraciones de la vegetación.</p>\n<p>“Vamos aportando datos de la historia, de los usos y de los orígenes de las construcciones, además de los tipos de especies, de la biodiversidad. Todo eso lo compartimos entre quienes participamos, a partir de recuerdos, miradas, imaginación, y vamos develando secretos”, describe.</p>\n<p>El urbanista señala que en general las personas que asisten a las caminatas descubren el valor de aprender a observar. “Entre todas y todos, lúdicamente, nos vamos preguntando de dónde puede venir, cómo funcionó o cómo funciona, quién lo diseñó, de que época es. Más que pensar respuestas, se trata de estimular preguntas e imaginar las situaciones que fueron construyendo ese paisaje, porque todo lo que recorremos es antrópico, es decir, fue moldeado por personas”.</p>\n<p>Para Fabio, otro propósito importante del recorrido es que la gente que asiste pueda construir sentido de pertenencia, un vínculo con la herencia de lo que están mirando y fortalecer el concepto de ciudadanía. “Se trata de desarrollar una mirada crítica y ver qué nos parece lo que estamos mirando y qué pretendemos que suceda con eso”.</p>\n<p>Otra de las particularidades de estas caminatas es que nunca se repite el itinerario. “En general elijo lugares que no son los más atractivos para las postales ni los más tradicionales, porque queda aún mucha ciudad por ir develando. Los lugares que elijo en general están vinculados con situaciones de movilización social”, afirma.</p>\n<p>Para Fabio, es importante ir con los cinco sentidos a flor de piel: hay que mirar, oír, oler, tocar y estar abiertos a percibir distintas sensaciones, anestesiadas como producto de la rutina cotidiana.</p>\n<p>Los recorridos tienen una duración de aproximadamente dos horas. En general, Fabio las anuncia a través de sus redes sociales con una semana de anticipación y suelen ocurrir durante los fines de semana. “No hay un plan ni un cronograma, ni regularidad. Son experiencias que están pensadas desde la espontaneidad y que dependen de mis tiempos, porque esto lo hago casi exclusivamente por militancia urbana. A veces puede ser cada 15 días o a veces pasan meses hasta que vuelvo a hacer alguna”, aclara.</p>\n<p>Al finalizar la actividad, Fabio pasa la gorra y se comparten las impresiones para que el cierre sea colectivo. “Siempre hay gente que viene por primera vez y muchas veces terminamos tomando algo con los participantes, porque es un tema que no se agota”, sintetiza.</p>\n<h3>Tours curados y a medida</h3>\n<p>Vanessa Bell es una escritora <em>freelance</em> especializada en arquitectura, moda, interiorismo, arte y estilo de vida, nacida en Inglaterra pero radicada en Argentina hace más de una década, que organiza tours con curaduría y experiencias a medida mostrando lo mejor del costado inadvertido de Buenos Aires.</p>\n<p>Comenzó con sus tours hace 12 años, cuando una amiga la invitó a hacer recorridos de compras para su emprendimiento. “Ella era de Estados Unidos pero estaba casada con un argentino. Me di cuenta de que había mucho más para mostrar a los turistas, más allá de los clichés y la búsqueda de suvenires típicos. Empecé a experimentar en armar mi propia propuesta, tours a medida mostrando el lado B de Buenos Aires”, relata.</p>\n<p>Los circuitos nunca se repiten y son 100% a medida de las personas que asisten. “Mi cliente completa un cuestionario y con base en sus respuestas lo personalizo”, resalta.</p>\n<p>La duración de las caminatas es variable. El mínimo es de cuatro horas, pero hay también de un día entero, que abarca un total de ocho horas, generalmente con una o dos paradas para comer. “Exploramos toda la ciudad, pero pongo el foco en barrios y zonas menos turísticas para que la gente vea un poco más del día a día y la realidad de la vida porteña”, asegura.</p>\n<p>“Mi filosofía es mostrar a cada cliente ‘su Buenos Aires’ y una óptica diferente de la ciudad que cuadre con sus gustos e intereses específicos. Me apasiona poder mostrarles una Buenos Aires secreta e inesperada. Intento siempre poner el énfasis en acceder a lugares y ver cosas que a un turista o visitante le resultarían difíciles de encontrar por su cuenta. Showrooms o ateliers escondidos, artistas en sus casas, visitas a edificios privados, callecitas pintorescas o barcitos de antaño, fuera de la mirada de las redes”, detalla.</p>\n<p>El costo depende de la cantidad de gente que asiste y de la duración. Hay tours para una o dos personas, para amigos, familias o grupos de 15 personas.</p>\n<p>En Instagram se la puede buscar como @cremedelacremeba y en X @cremetoursBA.</p>\n<hr />\n<h4>Contemplativas y silentes</h4>\n<p>Otra propuesta para conocer y transitar Buenos Aires son las llamadas “caminatas contemplativas” organizadas y guiadas por la actriz Inés Efron (conocida por películas como <em>XXY</em>, <em>El niño pez</em> y <em>La mujer sin cabeza</em>). La primera parte de la propuesta consiste en pautar un punto de encuentro dentro de la ciudad de Buenos Aires y caminar en grupo, guardando silencio, durante aproximadamente una hora. De este modo, la iniciativa invita a observar y escuchar la ciudad “tal como es”.</p>\n<p>Luego, al finalizar la etapa contemplativa, se arriba a un espacio, que suele ser una sala de teatro, donde se realiza una charla que pone en común apreciaciones y sensaciones que aparecieron durante el recorrido. “Esa charla le da sentido y activa el pensamiento en relación con la experiencia de este formato nuevo y diferente de caminar con otros en silencio”, describe Inés en diálogo con <em>la diaria</em>. La elección del barrio es arbitraria y variada, y muchas veces está atada a la elección de la sala donde será la charla posterior.</p>\n<p>La actriz cuenta que esta iniciativa surgió debido a que advertía que su forma de habitar la calle y la ciudad era siempre con un propósito. “Por ejemplo, salía de mi casa para ir a hacer las compras o para ir al trabajo y no encontraba espacios para simplemente salir a pasear. Así la ciudad se convertía en un lugar de paso y muy pocas veces en un espacio disfrutado y observado”, explica.</p>\n<p>“Si en cambio lo hacía como un paseo y salía con alguien, se convertía en una lucha en la que había que levantar la voz o concentrarse con esfuerzo en lo que decía la otra persona, porque la ciudad me ofrecía muchísimo estímulo”, reflexiona.</p>\n<p>“Y me di cuenta de que era muy difícil salir de mi casa sola, simplemente a pasear y contemplar. Necesitaba hacerlo con otros, pero sin el diálogo. El grupo es una forma de reunir energía, fuerza, ritual”, asegura.</p>\n<p>Inés señala que la sensación que más aparece entre los participantes es la de “dejarse llevar” por otro, que en este caso es ella. “Aparece así una memoria infantil, de ir con un adulto, confiar y no tener que pensar ‘¿a dónde era que yo iba?’. Eso abre los sentidos y trae un relajamiento, la curiosidad, la escucha, la observación”.</p>\n<p>Para los recorridos la actriz no elige lugares “bonitos” o “vistosos”, sino calles que no tienen ningún atractivo a simple vista pero que invitan a “la aceptación de este espectáculo en el que uno simplemente observa”.</p>\n<p>Hasta el año pasado, Inés hizo caminatas una vez por mes sin importar si llovía, había sol, era día de semana o un fin de semana. “Este año estoy con una necesidad de descansar muy grande, entonces organizaré solamente tres”.</p>\n<p>Las caminatas son publicadas en sus cuentas de Instagram y Twitter y quienes se quieran anotar deben escribir al correo electrónico <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ana-ines-cabral/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T03:07:59+00:00",
  "ttr": 283,
  "type": "article"
}