{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/macarena-rubio-asumio-la-presidencia-del-pn-tras-renuncia-de-iturralde-fue-una-opinion-personal-y-privada-que-fue-desafortunada/",
  "title": "Macarena Rubio asumió la presidencia del PN tras renuncia de Iturralde: “Fue una opinión personal y privada” que fue “desafortunada”",
  "description": "Por unanimidad, los 15 integrantes del Directorio del Partido Nacional (PN) eligieron a Macarena Rubio como sucesora de Pablo Iturralde al frente de la colectividad política, tras la polémica que se suscitó...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/macarena-rubio-asumio-la-presidencia-del-pn-tras-renuncia-de-iturralde-fue-una-opinion-personal-y-privada-que-fue-desafortunada/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/macarena-rubio-asumio-la-presidencia-del-pn-tras-renuncia-de-iturralde-fue-una-opinion-personal-y-privada-que-fue-desafortunada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-05-27_at_12.11.43_PM_article_main.jpeg?r=VACeHyoIKUjK551x",
  "content": "<div>\n    <p>Por unanimidad, los 15 integrantes del Directorio del Partido Nacional (PN) eligieron a Macarena Rubio como sucesora de Pablo Iturralde al frente de la colectividad política, tras la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/iturralde-renuncio-a-la-presidencia-del-directorio-blanco-y-pidio-investigacion-de-sus-chats-con-penades-sobre-ghione/\">polémica que se suscitó por la divulgación</a> de los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-en-chats-a-penades-fiscal-gomez-es-un-gran-cagon-y-ghione-es-nuestra/\">chats entre el expresidente de la fuerza política y Gustavo Penadés</a> sobre la fiscal del caso Alicia Ghione.</p>\n<p>En conferencia de prensa, rodeada de los directores y militantes blancos de Florida -de donde es oriunda-, Rubio señaló que en este tramo de su presidencia trabajará con su “mayor orgullo” y “con toda la responsabilidad” que depositaron sus compañeros por la “unidad” del PN “en estos momentos especiales” y a 30 días de las elecciones internas.</p>\n<p>Por otra parte, Rubio sostuvo que la Comisión de Asuntos Políticos del partido coordinará con Iturralde para recibirlo para conversar con él “más allá de la transición” de la puesta a punto de los temas en los que “él estaba y yo voy a tener que adentrarme más” y darle continuidad. </p>\n<p>“El hecho de público conocimiento, que no es necesario abundar, no compromete la institucionalidad del PN. Todos sabemos que ha sido una opinión personal y privada del expresidente, desafortunada, errónea, pero reitero, personal y privada. Este directorio en ninguna de sus instancias mandató ni solicitó gestiones ni encomendó ningún tipo de gestión en respecto del tema que todos conocemos”, apuntó.</p>\n<p>En ese marco, indicó que “ni los gobiernos ni las instituciones que están formadas por personas estamos ajenos a que alguno de nosotros cometamos errores”. “Lo importante es cómo lo gestionamos y cómo actuamos frente a los errores”. De acuerdo a Rubio, se “detectó” un “incidente desafortunado, privado y personal, y que el propio expresidente lo resolvió prontamente, no comprometiendo ni la institucionalidad del partido y, por supuesto, que mucho menos al gobierno”. </p>\n<p>En una declaración aprobada por todo el Directorio, los blancos reafirmaron su “compromiso con la defensa de las leyes, motivo fundamental del surgimiento de nuestra divisa desde la fundación del partido”. Además, respaldaron la “actuación independiente de los poderes públicos en el marco de la Constitución y de la ley”, y rechazaron “cualquier tipo de presión que pretenda afectar la institucionalidad de los poderes públicos en su normal funcionamiento”. </p>\n<p>Rubio fue la secretaria ejecutiva del Congreso de Intendentes y se presentó como abogada “de profesión”, oriunda de Florida, donde se desempeñó como secretaria general de la intendencia durante nueve años consecutivos, y, a su vez, fue intendenta interinamente. La nacionalista pertenece a la Agrupación Manuel Oribe, del sector Aire Fresco, columna liderada por el presidente Lacalle Pou. Ocupaba el cargo de secretaria del partido, puesto que se definirá en la próxima sesión de directorio, supo <em>la diaria</em>. </p>\n<p>Al inicio de este gobierno fue directora general de Secretaría del Ministerio de Industria, Energía y Minería.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-27T16:50:19+00:00",
  "ttr": 92,
  "type": "article"
}