{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-que-busca-un-triunfo-para-ser-campeon-visita-a-Defensor-a-las-18-00-uc888672",
  "title": "Apertura: Peñarol, que busca un triunfo para ser campeón, visita a Defensor a las 18:00",
  "description": "Peñarol buscará hoy quedarse con el Apertura cuando enfrente desde las 18:00 horas a Defensor Sporting en el estadio Luis Franzini por la decimotercera fecha. Los aurinegros son los líderes con 32 puntos y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-que-busca-un-triunfo-para-ser-campeon-visita-a-Defensor-a-las-18-00-uc888672",
    "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-que-busca-un-triunfo-para-ser-campeon-visita-a-Defensor-a-las-18-00-uc888672?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888672="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881133.jpg",
  "content": "<div>\n<p>Peñarol buscará hoy quedarse con el Apertura cuando enfrente desde las 18:00 horas a Defensor Sporting en el estadio Luis Franzini por la decimotercera fecha. Los aurinegros son los líderes con 32 puntos y saben que de sumar por tres se quedarán con el primer torneo corto del año de forma anticipada.</p>\n<p>En caso de empatar, deberán esperar que ni Nacional ni Progreso ganen en sus respectivos partidos. Hasta el momento se mantienen invictos, sumando once triunfos y tan solo dos empates, ante Nacional en el clásico del Campeón del Siglo y Liverpool en Belvedere. Una campaña muy positiva en el semestre que lo coloca siete puntos delante de los tricolores y ocho de los Gauchos, que se ubican terceros.</p>\n<p>Además, llegará tras un gran triunfo en el plano internacional, donde derrotó por 2-0 a Atlético Mineiro en la penúltima etapa de la fase de grupos de Copa Libertadores. La intensa actividad en el calendario hará que Diego Aguirre espere hasta último momento para definir el once teniendo en cuenta la recuperación de sus jugadores, aunque es un hecho que Leonardo Sequeira, Javier Méndez y Guillermo De Amores no estarán disponibles.</p>\n<p>De esta forma, se puede esperar que el probable carbonero para el juego sea con Washington Aguerre; Pedro Milans, Leonardo Coelho, Guzmán Rodríguez, Maximiliano Olivera; Damián García, Gastón Ramírez; Eduardo Darias, Leonardo Fernández, Lucas Hernández; y Maximiliano Silvera.</p>\n<p>A su frente estará Defensor Sporting, equipo que viene de dos triunfos al hilo (Progreso y Fénix) y se ubica en el cuarto puesto de la tabla con 22 unidades. Los dirigidos por Martín Varini suman hasta el momento seis triunfos, cuatro empates y dos derrotas, tras un comienzo de semestre bastante irregular.</p>\n<p>El probable equipo titular es con Kevin Dawson; Nicolás Rodríguez, Renzo Giampaoli, Guillermo de los Santos, José Álvarez; Fernando Elizari, Agustín Soria, Facundo Bernal; Anderson Duarte, Octavio Rivero y Brian Mansilla.</p>\n<p>El partido será arbitrado por Mathías De Armas, acompañado desde las bandas por Santiago Fernández y Matías Rodríguez. La cuarto árbitra será Anahí Fernández, mientras que el VAR estará a cargo de Leodán González y Nicolás Tarán.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}