{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/robert-silva-sobre-discrepancias-entre-sanjurjo-y-zubia-por-seguridad-se-nos-va-la-vida-en-lograr-una-propuesta-comun/",
  "title": "Robert Silva sobre discrepancias entre Sanjurjo y Zubía por seguridad: “Se nos va la vida en lograr una propuesta común”",
  "description": "El candidato a la vicepresidencia por el Partido Colorado (PC), Robert Silva, destacó este jueves en el programa Ciclo, de la diaria, que la fórmula que compone junto a Andrés Ojeda puede conseguir votos de...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/robert-silva-sobre-discrepancias-entre-sanjurjo-y-zubia-por-seguridad-se-nos-va-la-vida-en-lograr-una-propuesta-comun/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/robert-silva-sobre-discrepancias-entre-sanjurjo-y-zubia-por-seguridad-se-nos-va-la-vida-en-lograr-una-propuesta-comun/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS223191_20240725ER_011_article_main.jpg?r=ZhFi88831ha5gjnI",
  "content": "<div>\n    <p>El candidato a la vicepresidencia por el Partido Colorado (PC), Robert Silva, destacó este jueves en el programa <em>Ciclo</em>, de <em>la diaria</em>, que la fórmula que compone junto a Andrés Ojeda puede conseguir votos de la coalición de gobierno y aseguró que se llegará a un acuerdo interno para lograr un <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-equipo-de-programa-del-partido-colorado-estara-al-mando-de-un-exministro-de-economia-y-el-hijo-menor-de-pedro-bordaberry/\">programa en común</a>.</p>\n<p>“Nos diferencia la fórmula”, dijo Silva, al ser consultado sobre qué aspectos logran diferenciar al PC de sus socios de la coalición. “Yo creo que nuestra fórmula, a la que llegamos por ese acuerdo por unanimidad, ese consenso, es una fórmula renovadora, renovadora en la política”, destacó.</p>\n<p>Silva aseguró que el PC podría sumar votos de la coalición de gobierno si se da un corrimiento de votos entre los partidos, algo que es planteado por algunos analistas e incluso por <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/colorados-ven-una-ventana-de-oportunidad-en-la-controversia-por-la-formula-nacionalista-y-aspiran-a-reposicionarse-en-la-coalicion/\">dirigentes colorados</a>. “El Partido Colorado presenta un diferencial en esta elección, que va desde la fórmula hasta sus equipos de gobierno, su propuesta y los antecedentes [...]. Cuánto hace que se hablaba de una transformación educativa. Logramos que las cosas se hicieran, y esa es la impronta que nosotros queremos dar”, destacó.</p>\n<p>Sobre la gestión y la falta de experiencia de Ojeda en cargos de administración o legislativos, Silva lo comparó con el presidente Luis Lacalle Pou: “Fíjense el presidente actual: salvo senador de la República [Lacalle Pou también fue diputado por el Partido Nacional], no había ejercido ninguna tarea, y a mi criterio ha sido un muy buen presidente que ha articulado y coordinado, y llevó adelante este gobierno a pesar de las dificultades”, dijo. En ese sentido, volvió a destacar que se trata de una fórmula “complementaria”. “Andrés tiene sus características, yo tengo mis características”, apuntó.</p>\n<p>El expresidente del Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública fue consultado sobre la negociación que existe dentro del partido para concretar un programa único. En ese sentido, no desmintió que haya diferencias entre su equipo de seguridad, liderado por el especialista Diego Sanjurjo, y el referente en seguridad de Ojeda, el exfiscal Gustavo Zubía.</p>\n<p>“Se nos va la vida en lograr una propuesta común. La seguridad tiene tres patas fundamentales: prevención, represión y rehabilitación. Tenemos que compaginar. Yo tengo buen vínculo con Zubía, sin perjuicio de las diferencias que se hicieron públicas. Hay que trabajar por la represión, también hay que proteger a los honestos, y para eso nosotros presentamos un conjunto de propuestas que vamos a ver ahora en el programa en qué quedan”, sentenció.</p>\n<p>Silva también opinó sobre los episodios de corrupción en la Intendencia de Artigas, y señaló que, si bien no se siente cómodo con episodios como este, le “reconforta” que la Justicia y los partidos políticos, en este caso el Partido Nacional, “actúen”.</p>\n<p>“Cuando uno ve que lamentablemente pasan estas cosas, lo que reconforta dentro de esa situación es que la Justicia actúa, el partido actúa y quienes cometen esas acciones o tienen esos procederes sufren las consecuencias de su obrar”, resumió.</p>\n<p>El candidato dijo que todavía no ha analizado su derrota en la interna colorada, aunque señaló que hubo una “multiplicidad de factores”, y contestó sobre la posibilidad de que su rol en el Codicen haya sido negativo para su campaña: “Hay mucha gente que se ha sumado a este proyecto sin ser colorada, a partir del proceso que llevamos adelante en educación. También, y lo tengo que decir con honestidad, hay cosas que se pueden estar diciendo que son ciertas, pero hay otras que no son ciertas o hay medias verdades, y se generan verdades a medias. Entonces eso puede eventualmente haber incidido”, cerró.</p>\n<div>\n<p>\n<iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/6QGE74CGl04?si=nKIsrM3mgTJUfNmW\" width=\"560\"></iframe>\n</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-26T03:54:27+00:00",
  "ttr": 120,
  "type": "article"
}