{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/las-fuerzas-armadas-siempre-han-estado-colaborando-con-informacion-sobre-los-desaparecidos-dijo-el-nuevo-subsecretario-de-defensa/",
  "title": "“Las Fuerzas Armadas siempre han estado colaborando” con información sobre los desaparecidos, dijo el nuevo subsecretario de Defensa",
  "description": "Marcelo Montaner consideró que no hay “ningún tipo de objetivo lógico” en la propuesta del intendente de Canelones, Marcelo Metediera, de sacar al Batallón 14 de la órbita de las Fuerzas Armadas.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/las-fuerzas-armadas-siempre-han-estado-colaborando-con-informacion-sobre-los-desaparecidos-dijo-el-nuevo-subsecretario-de-defensa/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/las-fuerzas-armadas-siempre-han-estado-colaborando-con-informacion-sobre-los-desaparecidos-dijo-el-nuevo-subsecretario-de-defensa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS224373_20240731MQ_0615_article_main.jpg?r=dQdj92irOUNNXl2Z",
  "content": "<div>\n    <p>En un acto que se celebró este martes, el militar Marcelo Montaner asumió como subsecretario del Ministerio de Defensa Nacional (MDN) luego de “45 años de servicios ininterrumpidos en el Ejército”, según comentó en rueda de prensa. El jerarca agradeció al presidente Luis Lacalle Pou, al ministro de Defensa, Javier García, y al senador y candidato de Cabildo Abierto, Guido Manini Ríos, por haberlo elegido para el cargo.</p>\n<p>Ante la pregunta sobre qué opinaba de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/fernando-pereira-afirmo-que-hace-mucho-tiempo-se-debio-sacar-de-la-orbita-de-las-ffaa-al-batallon-14/\">la propuesta del intendente de Canelones, Marcelo Metediera, quien planteó que el Batallón 14</a>, donde fueron encontrados hasta ahora los restos de cuatro detenidos desaparecidos, pase a estar a cargo de la Institución de Derechos Humanos (INDDHH) y no de las Fuerzas Armadas, Montaner opinó: “Lo veo totalmente fuera de lugar”.</p>\n<p>Según indicó, en los predios del batallón se realizan entrenamientos militares y también policiales. Por otra parte, consideró que desde que la INDDHH trabaja en la zona cautelada para la búsqueda de los detenidos desaparecidos nunca hubo “ningún tipo de entorpecimiento por parte del personal militar. Al contrario, los cuida y los cautela para que puedan hacer la tarea con total tranquilidad. Así que no vemos ningún tipo de objetivo lógico en esa propuesta”. </p>\n<p>En esa línea, recordó que la zona donde se realizan las excavaciones está cautelada, por lo cual ningún militar puede ingresar. “No conozco al señor intendente, no he hablado con él, pero fríamente me parece totalmente fuera de lugar”, manifestó. </p>\n<p>Al nuevo subsecretario de Defensa también se le preguntó sobre su opinión respecto al anuncio de la Iglesia Católica de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/obispos-acordaron-volver-a-ofrecer-la-posibilidad-de-recibir-informacion-sobre-detenidos-desaparecidos/\">“volver a ofrecer” la posibilidad de recibir información sobre detenidos desaparecidos</a>. Sin mencionar a la institución religiosa, respondió: “Estamos dispuestos a colaborar cuando existe información válida por ese lado, que si quisiera pueda surgir para seguir en esta tarea, que todos queremos que se realice y que pueda tener el resultado que se busca”. </p>\n<p>“Las Fuerzas Armadas siempre han estado colaborando en esta tarea. Cada vez que ha llegado una información se ha tramitado por los conductos que corresponden. A veces no era una información correcta, otras veces sí. Es un tema que yo como jefe de Estado Mayor, que fue mi último cargo, no manejaba. Pero ahora en nuestra nueva posición queremos seguir colaborando con esta situación”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-13T20:36:41+00:00",
  "ttr": 76,
  "type": "article"
}