{
  "url": "https://www.montevideo.com.uy/Deportes/Exjugador-del-Liverpool-elogio-a-Darwin-Nunez-por-su-golazo-y-lo-aconsejo-para-definir-uc880100",
  "title": "Exjugador del Liverpool elogió a Darwin Núñez por su golazo y lo aconsejó para definir",
  "description": "Pinta bien                                    El uruguayo picó la pelota de manera soberbia ante la salida del arquero: “No puedo empezar a explicar lo difícil que es esa...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Exjugador-del-Liverpool-elogio-a-Darwin-Nunez-por-su-golazo-y-lo-aconsejo-para-definir-uc880100",
    "https://www.montevideo.com.uy/Deportes/Exjugador-del-Liverpool-elogio-a-Darwin-Nunez-por-su-golazo-y-lo-aconsejo-para-definir-uc880100?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880100="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/872195.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pinta bien</p>\n                                    <h2>El uruguayo picó la pelota de manera soberbia ante la salida del arquero: “No puedo empezar a explicar lo difícil que es esa habilidad”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado sábado, Liverpool goleó 4-1 a Brentford por la fecha 25 de la Premier League inglesa en el estadio londinense de Btech Community. El primer gol del partido lo anotó Darwin Núñez, que picó la pelota de manera soberbia ante la salida del arquero.</p><p>En las últimas horas, Michael Owen, histórico delantero del Liverpool y Balón de Oro en 2001, se expresó al respecto en Twitter: “Ese remate de Darwin\nNúñez ayer fue una locura. No puedo dejar de verlo y no puedo empezar a\nexplicar lo difícil que es esa habilidad. Moviéndose con ritmo, el balón\nhuyendo, estando dentro del área sin margen de error. Increíble”.</p><p>“Es una prueba más de que\nsi quiere acercarse a convertirse en el gran jugador que mucha gente cree que\npuede ser, tiene que adaptar su forma de pensar. Quiero decir, siquiera\nconsiderar ese final es una locura. Es un resultado de 1 en 10, 2 en 10 en el\nmejor de los casos”, destacó.</p><p>Y cerró dándole un consejo para definir: “Aprender a rodear al\narquero es una forma mucho más productiva de anotar y aumentará sus\nposibilidades a 4 o 5 de 10, aumentando así enormemente su retorno final.\nRealmente no estoy tratando de arruinar su desfile ya que ese gol fue pura\nclase, pero prefiero verlo cuando el Liverpool esté 3-0 arriba, no 0-0”.</p><blockquote><p>That finish from Darwin Nunez yesterday was insane. I can’t stop watching it. And I can’t begin to explain how difficult a skill that is. Moving at pace, the ball running away from you, being inside the box with no room for error. Incredible. BUT, it is also further proof that if…</p>— Michael Owen (@themichaelowen) <a target=\"_blank\" href=\"https://twitter.com/themichaelowen/status/1759173574886133890?ref_src=twsrc%5Etfw\">February 18, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}