{
  "url": "https://www.elpais.com.uy/sostenible/cambio-climatico-un-informe-predice-una-caida-del-30-en-los-ingresos-de-los-cultivos-y-50-millones-de-personas-sin-agua-en-africa",
  "title": "Cambio climático: un informe predice una caída del 30 % en los ingresos de los cultivos y 50 millones de personas sin agua en África",
  "description": "Philip Kofi Adom, The ConversationSegún un nuevo estudio del Center for Global Development, los países africanos sufrirán grandes pérdidas económicas a partir de 2050 si el cambio climático no se contiene por...",
  "links": [
    "https://www.elpais.com.uy/sostenible/cambio-climatico-un-informe-predice-una-caida-del-30-en-los-ingresos-de-los-cultivos-y-50-millones-de-personas-sin-agua-en-africa",
    "https://www.elpais.com.uy/sostenible/cambio-climatico-un-informe-predice-una-caida-del-30-en-los-ingresos-de-los-cultivos-y-50-millones-de-personas-sin-agua-en-africa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2fbfdba/2147483647/strip/true/crop/1500x729+0+25/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F37%2F5efefa014dc2b206fe5f7af42f9f%2F16303.jpg",
  "content": "<div>\n<p><b><i>Philip Kofi Adom, The Conversation</i></b><br />Según un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-estevia-es-el-edulcorante-mas-compatible-con-el-cerebro-segun-un-nuevo-estudio\">nuevo estudio</a> del Center for Global Development, los <b>países africanos sufrirán grandes pérdidas económicas</b> a partir de 2050 si el <b>cambio climático</b> no se contiene por debajo de los 2 °C.</p><p>Philip Kofi Adom, economista en cuestiones de medioambiente y de energía, es el autor del informe. Tras analizar en paralelo las investigaciones llevadas a cabo a lo largo de los años por científicos y <b>expertos especializados en el cambio climático</b>, ha llegado a la conclusión de que África occidental y oriental sufrirán las peores consecuencias. Le hemos preguntado sobre sus hallazgos.</p><p><b>— Por lo que ha averiguado, el cambio climático reducirá en un 30 % los ingresos derivados de la producción agrícola en África. ¿Cómo afectará esto a las personas?</b></p><p>— Si se mantiene la tendencia actual del cambio climático, la producción de cultivos en África decrecerá un 2,9 % en 2030 y un 18 % en 2050. Se estima que, en ese año, unos doscientos millones de personas padecerán <b>hambre extrema</b>. La pérdida de cerca del 30 % de los ingresos provenientes de la producción agrícola se traducirá en un incremento de la pobreza de entre el 20 % y el 30 %, en contraposición a un escenario sin cambio climático.</p><p>Lo que pasará es que el <b>cambio climático hará decaer la producción agrícola</b>: las ventas de productos se verán afectadas y los precios subirán a causa de la escasez.</p><p>En África, el 42,5 % de la clase trabajadora se dedica a la agricultura. Los ingresos de esos trabajadores –la mayoría de ellos, de entornos rurales– se hundirán. En la actualidad, un elevado porcentaje de los individuos que viven en el campo es pobre, y la mayoría de personas empobrecidas en África se concentra en zonas rurales. La <b>caída del sector agrícola</b> podría condenar a más personas a la pobreza extrema.</p><p>También sufriremos problemas relacionados con la seguridad alimentaria y aquellos que se dediquen a la agricultura deberán enfrentarse a la posibilidad de perder su trabajo. Los agricultores rurales cuyas cosechas dependen de la lluvia y que no disponen de sistemas de riego para cultivarlas son los que peor lo pasarán.</p><div>\n<figure>\n<picture>\n<img alt=\"Acceso al agua\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a5a7455/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fd2%2Fb07b65c64b2592251a853bf3a88d%2F2149040839.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65ef320/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fd2%2Fb07b65c64b2592251a853bf3a88d%2F2149040839.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a5a7455/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fd2%2Fb07b65c64b2592251a853bf3a88d%2F2149040839.jpg\" />\n</picture>\n<div>\n<figcaption>Canilla de agua.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p><b>— Su proyección es que África sufrirá un descenso a largo plazo del 7,12 % de su producto interior bruto (PIB). ¿Qué consecuencias tendrá?</b></p><p>— Cuando hablamos de lo que pasará a largo plazo, nos referimos al año 2050 y a los posteriores. El PIB nos indica cómo es la situación de la riqueza de las economías en un momento dado. Si se crea riqueza, las empresas florecen y se genera empleo. Los impuestos que se recaudan sufragan la inversión en infraestructuras, en ayudas y en brindar servicios sociales, como la sanidad y las prestaciones por desempleo. Si el ritmo actual del cambio climático sigue así, una caída del 7,12 % del PIB afectará duramente a estos potenciales de generación de riqueza.</p><p>Las estimaciones por país ilustran unas pérdidas mayores en términos de PIB en las regiones de África más afectadas: desde un 11,2 % hasta un 26,6 % a largo plazo. Cuando el tamaño de las economías se contrae, las empresas pueden quebrar, algunas personas pierden su trabajo y no se crea empleo.</p><p>Para la población africana, ello reviste importancia, porque se estima que, en los próximos años, el continente superará los 2 mil millones de habitantes. La población africana es la más joven del mundo. Por tanto, si las economías se hunden, ¿a dónde irían todos estos jóvenes para ganarse la vida? Preocupa, y mucho.</p><p><b>— Es probable que el estrés hídrico afecte a cincuenta millones de africanos. ¿Qué implicaciones tiene?</b></p><p>— Los hogares y las industrias sufrirán una grave <b>escasez de agua</b>. Por ejemplo, si antes podíamos consumir agua en cualquier momento del día, ahora tendremos una oferta mucho más limitada; en otras palabras, habrá una cantidad tan baja de agua que no llegará a satisfacer nuestras necesidades. Se trata de un problema de oferta y demanda. Habrá una mayor demanda de recursos hídricos, pero, debido a la escasa oferta, los precios se dispararán. En un futuro, si no se hace nada para evitarlo, el agua se pagará en África a precio de oro.</p><p><b>— ¿Nos pueden ayudar la adaptación y la mitigación a evitar este desastre?</b></p><p>— Cuando hablamos de cambio climático, hablamos de una acción que es grupal o colectiva. Por supuesto, los gobiernos son los que más pueden hacer. Tienen que fomentar las iniciativas de cambio necesarias mediante el apoyo a proyectos privados relacionados con la adaptación y <b>mitigación del cambio climático</b>, tanto de manera directa como a través de incentivos.</p><p>Ningún intento de adaptación y mitigación es demasiado pequeño. Si estos se coordinan, se pueden obtener resultados. Los hogares y las empresas pueden ayudar mucho a título individual. Por ejemplo, la gente puede reducir la cantidad de productos cárnicos y lácteos que consume u optar por otros tipos de transporte, como la bicicleta, caminar o el transporte público cuando sea posible. En casa, se pueden tomar medidas para ahorrar energía. Asimismo, los espacios verdes deben respetarse y protegerse.</p><p>Las personas que utilizan bancos deberían cerciorarse de que las inversiones que estos realizan son responsables. Siempre es importante saber para qué tipo de inversión están utilizando el dinero. Si es algo que no <b>respeta el medioambiente</b>, los clientes y usuarios pueden mostrar su rechazo.</p><p>Independiente de los <b>efectos secundarios del cambio climático</b>, nadie está exento de sufrir sus consecuencias. Todo el mundo tiene una voz y es importante utilizarla en cuestiones relacionadas con el clima.</p><p><b>— ¿Qué deberían hacer los líderes africanos?</b></p><p>— El cambio climático es una <b>crisis medioambiental</b> actual e inminente. Por suerte, queda margen para hacer algo antes de que lo impensable suceda. Insto a los líderes africanos a que sean muy proactivos en las iniciativas en materia de cambio climático y de mitigación. El sector agrícola es un sustento económico para la mayoría de países de África, pero el cambio climático lo pone en jaque. Si no actuamos ya, el cambio climático podría crear un estado permanente de miseria económica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/agro/conversatorio-promovido-por-fao-expone-acerca-del-agro-y-la-produccion-sostenible-en-uruguay\">\nConversatorio promovido por FAO expone acerca del agro y la producción sostenible en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cuide-los-bosques-mientras-lee-como-saber-si-un-libro-se-produce-con-papel-de-origen-sostenible\">\nCuide los bosques mientras lee: cómo saber si un libro se produce con papel de origen sostenible\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/suplementos-especiales/un-entorno-de-trabajo-seguro-y-saludable-como-principio-y-derecho-fundamental\">\nUn entorno de trabajo seguro y saludable como principio y derecho fundamental\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-09T13:42:55.573",
  "ttr": 208,
  "type": "article"
}