{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-felicidad-social-algo-que-cada-vez-esta-mas-pendiente-del-hilo-digital",
  "title": "La felicidad social, algo que cada vez está más pendiente del hilo digital",
  "description": "The Conversation*¿Somos más felices socialmente si somos más digitales? En cierto modo, sí. Hemos identificado un perfil de ciudadano digital que se preocupa por la calidad de su carrera profesional, busca...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-felicidad-social-algo-que-cada-vez-esta-mas-pendiente-del-hilo-digital",
    "https://www.elpais.com.uy/bienestar/mente/la-felicidad-social-algo-que-cada-vez-esta-mas-pendiente-del-hilo-digital?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5733611/2147483647/strip/true/crop/2000x972+0+181/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F08%2F631a38f39b0f3.jpeg",
  "content": "<div>\n<p><b><i>The Conversation*</i></b><br />¿Somos más <b>felices </b>socialmente si somos más <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-estres-cronico-te-hace-envejecer-mas-de-lo-normal-pero-existe-un-metodo-para-remediarlo-el-biohacking\">digitales</a>? En cierto modo, sí. Hemos identificado un perfil de ciudadano digital que se preocupa por la calidad de su <b>carrera profesional</b>, busca teletrabajar al menos parte de su jornada, prefiere vivir en un ecosistema sostenible con la naturaleza, es más individualista y dice gozar de un importante <b>bienestar</b>.</p><p>Este nuevo perfil está relacionado con la capacidad digital, una variable recogida en el informe 2023 que acaba de publicar el Observatorio de Intangibles y Calidad de Vida. Éste arroja mejores valores en calidad de vida para los españoles que en años anteriores, dejando definitivamente atrás la pandemia y recuperando poco a poco la salud mental de los jóvenes.</p><p>Sin embargo, introduce una variable y un sesgo en la sociedad actual: la capacidad digital. Estos factores han sido utilizados para medir el desarrollo “inteligente” de los territorios.</p><div>\n<p>\n</p><h3>¿Somos más felices socialmente si somos más digitales?</h3>\n<p></p>\n</div><p>Una cuestión clave del estudio para la sociedad española, por ejemplo, extrapolable a otras sociedades occidentales, ha sido encontrar a los grupos vulnerables. Utilizando el perfil digital del ciudadano se observa una relación directa entre las capacidades tecnológicas que dicen poseer los encuestados y los factores que condicionan su calidad de vida.</p><p>El ciudadano digital muestra claramente mayor satisfacción con el lugar donde vive, con las condiciones familiares y las laborales. Se muestra una nueva brecha digital de alfabetización que tiene que ver con el bienestar.</p><p>Esta brecha, en su lado positivo, ofrece un perfil de ciudadano que busca un ecosistema sostenible, seguro, urbano, pero planificado en barrios, con mayor calidad de servicios públicos y privados, con alta accesibilidad y reducido coste, que podría englobarse en el arquetipo de la smart city de los 15 minutos.</p><p>De hecho, este ciudadano vive ya en un modelo residencial de ciudad inteligente que le proporciona mayor felicidad. No está preocupado por su situación financiera, sino por la calidad de su carrera profesional. Quiere beneficiarse no solo de un sueldo suficiente, también del teletrabajo –al menos a jornada parcial–, un buen ambiente laboral y un tiempo compartido con su actividad laboral, que en ocasiones resulta invasivo, al estar continuamente conectado.</p><p>La cuestión es que, por el momento, este <b>individuo digital</b>, que dice tener más calidad de vida, incluso ser más feliz, no es un estándar. Como veremos a continuación, es diferente en términos sociales a sus predecesores.</p><div>\n<p>\n</p><h3>El ciudadano digital es más individual</h3>\n<p></p>\n</div><p>Tiene más <b>calidad de vida</b>, pero es más individual. Sus preferencias para habitar se dirigen hacia zonas residenciales de grandes ciudades planificadas de forma eficiente. Además, busca el mayor número de servicios posibles, pero concentrados en un área de acceso rápido. Todo ello integrado en un ecosistema sostenible con la naturaleza.</p><p>Al realizar una rápida valoración por grupos, a través de promedios clasificados, tendríamos un perfil digital de baja capacidad que nos llevaría a mujeres, con vida en pareja, edad superior a 50 años, en desempleo o en sectores económicos de baja tecnología y residencia en áreas rurales.</p><p>Por otro lado, el perfil de alta capacidad digital suele enfrentarse al anterior en dichas clasificaciones y son mayoritariamente hombres, aunque más igualitario, jóvenes menores de 40 años, solteros, con estudios superiores y empleados en el sector servicios.</p><p>La estrategia de inclusión digital es necesaria en nuestra sociedad para reducir esta brecha. Los individuos digitales muestran mejores valoraciones en todos los factores que condicionan su calidad de vida en este estudio. La satisfacción con la vida, con el lugar de residencia, la familia, el estado de bienestar, las políticas verdes, la oferta cultural y deportiva, el entorno laboral, la calidad del puesto de trabajo, la situación económica, el teletrabajo e incluso la felicidad social en términos multifocales están mejor valoradas por este grupo.</p><p>Sin embargo, aplicando el modelo de medición de calidad de vida, hemos podido calcular que hasta el 74 % del total de esa felicidad es explicada por dichos factores sociales para los residentes en grandes ciudades con bajas capacidades digitales. En la misma coyuntura, el modelo para los individuos con altas capacidades llega solo al 54 % en términos sociales.</p><p>Dicho de otro modo, las cuestiones personales o individuales son más importantes para los más digitales. Por lo tanto, la digitalización del capital humano nos hace más felices en términos de calidad de vida, pero al mismo tiempo nos conduce a una sociedad más individualista, menos presencial y que necesita menos las interrelaciones humanas.</p><div>\n<p>\n</p><h3>¿A quien dejamos atrás?</h3>\n<p></p>\n</div><p>En este proceso, la sociedad cuestiona a los mayores de 50 años, residentes en áreas rurales y, aún peor, añade la brecha de género –a las mujeres–, creando perfiles vulnerables en la sociedad digital. Esta cuestión genera rechazo social; a pesar de estar satisfechos con su vida, incluso por encima de otros grupos más jóvenes, les hace profundamente infelices.</p><p>De esta forma, como sociedad de altas prestaciones en calidad de vida precisamos políticas activas de inclusión digital que brinden herramientas y habilidades necesarias para aprovechar el ecosistema digital. Es la estrategia necesaria para una sociedad que deja atrás formas de interactuar entre individuos, instituciones y organizaciones.</p><p>El trabajo realizado a través de los perfiles ilustra los grupos sociales que son vulnerables en su gestión de las tecnologías en el día a día. Lo cierto es que fundamentalmente los mayores han sido apartados progresivamente de sus familiares, muchos viviendo en residencias o en una soledad no deseada. Esta cuestión se acentúa especialmente si son mujeres y/o habitan en el medio rural.</p><p>Pero ahora la brecha digital los aparta aún más de una sociedad obsesionada por la eficiencia tecnológica que en muchos casos evita la presencialidad, sustituyendo la interrelación humana por la conectividad global entre máquinas. La calidad de vida sale fortalecida en el corto plazo, pero avanzamos a una sociedad más individualista en el largo plazo.</p><p>La cuestión de fondo es que cuando las estrategias de la <b>inclusión digital</b> y el tiempo hagan su efecto, la sociedad resultante tendrá altos estándares en calidad de vida, pero será menos social, será más competitiva y sus intereses serán menos comunes.</p><p><b><i>*Víctor Raúl López Ruiz, Domingo Nevado Peña, José Luis Alfaro Navarro, Nuria Huete Alcocer</i></b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T12:00:00.542",
  "ttr": 201,
  "type": "article"
}