{
  "url": "https://www.elpais.com.uy/tvshow/teatro/hizo-de-tacurembo-un-epicentro-cultural-a-finales-del-siglo-xix-y-hoy-reabre-sus-puertas-tras-60-anos-clausurado",
  "title": "Hizo de Tacurembó un epicentro cultural a finales del siglo XIX y hoy reabre sus puertas tras 60 años clausurado",
  "description": "La reapertura del histórico Teatro Escayola será hoy a las 17.00, con presencia del Presidente de la Republica y gala inaugural a cargo de la Orquesta Juvenil del Sodre. Acá, un repaso por la historia de un pionero en Uruguay.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/hizo-de-tacurembo-un-epicentro-cultural-a-finales-del-siglo-xix-y-hoy-reabre-sus-puertas-tras-60-anos-clausurado",
    "https://www.elpais.com.uy/tvshow/teatro/hizo-de-tacurembo-un-epicentro-cultural-a-finales-del-siglo-xix-y-hoy-reabre-sus-puertas-tras-60-anos-clausurado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1afbf1e/2147483647/strip/true/crop/1080x525+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F14%2Fd0f28ba64045afc63d349011a97a%2Fwhatsapp-image-2024-04-17-at-11-37-54.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"El renovado Teatro Escayola de Tacuarembó.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d2a228/2147483647/strip/true/crop/1035x712+3+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F14%2Fd0f28ba64045afc63d349011a97a%2Fwhatsapp-image-2024-04-17-at-11-37-54.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b47b0f1/2147483647/strip/true/crop/1035x712+3+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F14%2Fd0f28ba64045afc63d349011a97a%2Fwhatsapp-image-2024-04-17-at-11-37-54.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d2a228/2147483647/strip/true/crop/1035x712+3+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F14%2Fd0f28ba64045afc63d349011a97a%2Fwhatsapp-image-2024-04-17-at-11-37-54.jpeg\" />\n</picture>\n<div>\n<figcaption>El renovado Teatro Escayola.</figcaption><p>Foto: Intendencia de Tacuarembó.</p></div>\n</figure>\n</div><div>\n<p>El renacimiento de un faro cultural. Así es como muchos tacuaremboenses definen la <b>reapertura del histórico Teatro Escayola</b>, fundado en 1891. Tras 60 años clausurado, la gran reinauguración del que supo ser cuna de expresiones culturales hace un siglo será hoy a las 17.00 con la presencia del Presidente de la República. <br />Habrá corte de cinta e inauguración de la placa que oficializa el inicio de una nueva etapa para este teatro, ubicado en 25 de mayo 163 de la capital departamental. A las 21.00 habrá una gala inaugural para invitados a cargo de la <b>Orquesta Juvenil del Sodre </b>con la participación de Lucas Sugo. El evento lo transmitirá Canal 5.</p><p>“Es lograr que este templo del arte y de la cultura, vuelva a proyectar actividad en todo sentido”, dice <b>Carlos Arezzo, director de Cultura de Tacuarembó</b> a El País. “Representa la aspiración de tener en forma permanente un centro para seguir reafirmando y contestando a estas preguntas que se hacen muchos: ¿Qué pasa en este departamento? ¿Por qué siguen surgiendo artistas y talentos que trascienden a todo nivel? Tenemos que seguir trabajando para que eso se mantenga a través de los años”.</p><div>\n<p>\n</p><h3>Historia</h3>\n<p></p>\n</div><p>Creado por <b>Carlos Escayola</b> —el que habría sido el <b>padre de Carlos Gardel</b>— cuando era jefe político de <b>Villa San Fructuoso </b>(como se denominada la localidad en aquel entonces), el teatro fue una construcción adelantada para la época.</p><p>“Si uno compara el accionar de este jefe político con la de otros de aquel momento hay una distinción, porque los demás levantaban cuarteles, a él se le dio por construir un teatro”, reconstruye Arezzo sobre la obra que Escayola, al no poder hacer con fondos públicos, realizó con sus propios fondos.</p><p>Exponente del militarismo y amante de la música, Escayola deseaba que allí se presentasen importantes compañías. Con esa referencia el local se convirtió en uno de los principales teatros de la región y fue centro de una escena artística intensa. “Por un lado era un déspota que acompañaba la dictadura, por otro, era sensible por la cultura y por el arte”, dice Arezzo.</p><p>La construcción fue entre 1888 y 1891, proyectada por el ingeniero francés Victor L´Olivier. Ocupó 1.260 metros cuadrados y los materiales para su construcción llegaron desde varias partes: los mármoles de Carrara, los tapices de Francia y parte de su estructura principal llegó de Alemania.</p><div>\n<figure>\n<picture>\n<img alt=\"El Teatro Escayola.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa5ab6e/2147483647/strip/true/crop/670x503+0+0/resize/670x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fb5%2Ff205577f49a9881bd56fd093803e%2Fd7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b86993/2147483647/strip/true/crop/670x503+0+0/resize/1340x1006!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fb5%2Ff205577f49a9881bd56fd093803e%2Fd7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa5ab6e/2147483647/strip/true/crop/670x503+0+0/resize/670x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fb5%2Ff205577f49a9881bd56fd093803e%2Fd7.jpg\" />\n</picture>\n<div>\n<figcaption>El Teatro Escayola fue construido en 1891.</figcaption><p>Foto: Archivo Departamental de Tacuarembó</p></div>\n</figure>\n</div><p>La inauguración fue el 31 de mayo de 1891 con la presentación de la zarzuela <i>Los Diamantes de la Corona</i>. “Fue muy emblemático porque era el primer gran edificio de Tacuarembó y en una época donde no había ni Intendencia. Recién a los 20 años de este hecho se levantó la Intendencia”, dice el director de cultura.</p><p>Así, el <b>Teatro Escayola</b> fue el cuarto construido en Uruguay, después del Solís (1856), el Florencio Sánchez de Paysandú (1876), y el Larrañaga de Salto (1882). Por allí pasaron espectáculos de diversos géneros, y entre ellos obras de Florencio Sánchez por parte de la compañía de Don Carlos Brussa. Un movimiento bastante inusual en un lugar de poco más de 4.000 habitantes.</p><div>\n<p>\n</p><h3>Auge, decadencia y clausura</h3>\n<p></p>\n</div><p>Durante los 18 años que se siguieron a la inauguración, Escayola ofertó óperas, operetas, comedias, recitales de música, baile y canto; y fue la casa de compañías circenses y conjuntos carnavaleros. Con un aforo para 600 personas, era común que sus gradas se vieran repletas de un público que llegaban desde distintas partes del país.</p><p> “Las principales obras de ópera se presentaron acá. Incluso a veces lo hacían antes que estrenar en el Solís de Montevideo o en Colón de Buenos Aires”, puntualiza Arezzo.</p><p>Sin embargo, estos años supusieron una inversión económica que Carlos Escayola no pudo sostener. Así, en 1909 el militar dejó de manejar el teatro y se radicó en Montevideo. Con su gestión se fue también lo que muchos consideraron su mejor época.</p><p>En los años que se siguieron varias empresas estuvieron al frente e intentaron mantener, sin éxito, el nivel de los espectáculos de otrora. En 1932 la familia Escayola vendió el predio a la Sociedad Cruz y Paolino que lo rebautizó <b>Teatro Uruguay</b>. Pero en 1956 cerró sus puertas definitivamente.</p><p>Cuando la ciudadanía tomó conocimiento del cierre, desde el periódico El Pueblo se publicó una nota de despedida al histórico centro cultural. Una especie de lamento de toda una comunidad.</p><p>“Allí hemos sido en pasadas épocas remedo de artistas atesorando la cultura que emana de tales espectáculos, que refieren y sensibilizan el espíritu. Y desde sus palcos y platea, desde su alto ‘Paraíso’ y su atrayente ‘Cazuela’, hemos gustado toda la gama policroma y multiforme del arte en todas y cada una de sus manifestaciones interpretados por figuras de fama mundial”.</p><p>Tres décadas después, en 1989, el edificio se declaró monumento histórico nacional. Y, si bien la <b>Intendencia de Tacuarembó</b> lo adquirió en 2015, su remodelación no empezó hasta 2022. La reforma fue integral, pero respetó la fachada y conservó su aspecto histórico y materiales originales. Se incorporaron elementos como butacas, un espacio de cafetería y baños accesibles.</p><p>“Si bien teníamos una pequeña sala teatral en la Casa de la Cultura, no es lo mismo que el Escayola y nuestro desafío es tratar de convocar a la ciudadanía para que se acostumbre nuevamente a concurrir a una sala de teatro”, dice Arezzo.</p><div>\n<figure>\n<picture>\n<img alt=\"El remozado Teatro Escayola\" srcset=\"https://imgs.elpais.com.uy/dims4/default/044c551/2147483647/strip/true/crop/1005x670+0+0/resize/1005x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F7a%2Fe6b4dc4b4b94a7824e74f976c4cd%2Fteatro-escayola.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c53a2c8/2147483647/strip/true/crop/1005x670+0+0/resize/2010x1340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F7a%2Fe6b4dc4b4b94a7824e74f976c4cd%2Fteatro-escayola.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/044c551/2147483647/strip/true/crop/1005x670+0+0/resize/1005x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F7a%2Fe6b4dc4b4b94a7824e74f976c4cd%2Fteatro-escayola.jpg\" />\n</picture>\n<div>\n<figcaption>El interior del remozado Teatro Escayola.</figcaption><p>Foto: Intendencia de Tacuarembó.</p></div>\n</figure>\n</div><p>Ahora, finalmente, lugareños, vecinos y visitantes podrán disfrutar de este espacio que promete volver a ser faro, templo y reducto cultural en el corazón del país.</p><div><p>A partir del 26 de abril empieza la temporada de funciones y conciertos con la obra teatral y musical <i>Como 3 extraños</i>. El jueves, 2 de mayo, se exhibirá el documental <i>El Padre de Gardel</i> y el viernes <b>Diego Fischer</b> presentará su último libro <i>El precio de una traición</i>. Ya el sábado 4,<b> Laura Canoura </b>y su banda dejarán sus canciones en el remozado escenario. La agenda sigue el 9 de mayo con <b>Puro Chamuyo</b>, y el 11 y 12 con funciones de la obra<i> Ser Humana</i> de <b>Angie Oña</b>. Ya el 17 tocará el dúo <b>Copla Alta</b> y el 18 la argentina <b>Loli Molina</b>. La programación del mes finaliza con el espectáculo<i> Otras cuerdas desatadas</i> del músico <b>Eduardo Larbanois</b>.</p><p>Además, se anunciarán próximamente espectáculos de vacaciones de invierno para niños y una programación que incluye visitas de la<b> Comedia Nacional</b>, del <b>Conjunto de Música de Cámara</b> y de otros artistas nacionales e internacionales. La temporada culminará en diciembre con el <b>Primer Festival Internacional Carlos Gardel</b>.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/esta-inspirada-en-un-clasico-del-cine-de-culto-brillo-en-festival-internacional-y-ahora-llega-al-teatro-stella\">\nEstá inspirada en un clásico del cine de culto, brilló en festival internacional y ahora llega al Teatro Stella\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/babilonia-el-espacio-que-nacio-con-el-sueno-de-llevar-teatro-y-musica-a-la-playa-cumple-10-anos\">\n\"Babilonia\", el espacio que nació con el sueño de llevar teatro y música a la playa, cumple 10 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/fue-la-mejor-obra-de-teatro-de-2023-para-los-criticos-uruguayos-y-ahora-se-puede-ver-gratis-en-montevideo\">\nFue la mejor obra de teatro de 2023 para los críticos uruguayos y ahora se puede ver gratis en Montevideo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T05:00:00.829",
  "ttr": 230,
  "type": "article"
}