{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-movimientos-de-los-trabajadores-por-la-decision-de-Musk-de-relocalizar-empresas-uc894539",
  "title": "Los movimientos de los trabajadores por la decisión de Musk de relocalizar empresas",
  "description": "Mudanzas                                    SpaceX y X (antes Twitter) se mudarán de California a Texas, Estados Unidos, y hay quienes ofrecieron empleo a los...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-movimientos-de-los-trabajadores-por-la-decision-de-Musk-de-relocalizar-empresas-uc894539",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-movimientos-de-los-trabajadores-por-la-decision-de-Musk-de-relocalizar-empresas-uc894539?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894539="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/850716.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mudanzas</p>\n                                    <h2>SpaceX y X (antes Twitter) se mudarán de California a Texas, Estados Unidos, y hay quienes ofrecieron empleo a los afectados.</h2>\n                                </div> \n                                <div>\n                              \t<p>El multimillonario Elon Musk dijo el martes que <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-razon-por-la-que-Elon-Musk-trasladara-las-sedes-de-SpaceX-y-X-de-California-a-Texas-uc894333\" target=\"_blank\">moverá\nlas sedes principales de SpaceX y de X (antes Twitter), las dos empresas que\ndirige, a Texas</a> luego de que una ley en California bloquea la obligación\nimpuesta a los maestros de avisar a los padres de cambios en la identidad de\ngénero de un estudiante.</p><p>“Esta es la gota que rebasó el vaso”, escribió Musk en la\nred social. “Debido a esta ley y tantas otras que la precedieron, SpaceX moverá\nahora su sede” al estado sureño, indicó.</p><p>La decisión\ndel magnate impactará, ciertamente, en los puestos de trabajo de los cientos de\nempleados de ambas empresas.</p><p>Así, varios\nempleadores decidieron aprovechar la oportunidad y, en un acto de buena fe,\nofrecer trabajo a aquellos trabajadores afectados por la decisión de Musk. “Trabajadores\nde SpaceX: mis mensajes directos están abiertos”, replicó Loren Grush,\nreportera sobre temáticas del espacio en <em>Bloomberg</em>.</p><blockquote><p>SpaceX employees: My DMs are open or find me on Signal: lorengrush.56 <a target=\"_blank\" href=\"https://t.co/0AXCL4TU70\">https://t.co/0AXCL4TU70</a></p>— Loren Grush (@lorengrush) <a target=\"_blank\" href=\"https://twitter.com/lorengrush/status/1813308600573379058?ref_src=twsrc%5Etfw\">July 16, 2024</a></blockquote> <p>Por su\nparte, el director de la compañía aeroespacial europea Latitude también dio un\nmensaje para los trabajadores de SpaceX, particularmente aquellos que “no están\nalineados con estos valores”, en referencia a lo expresado por Musk.</p><p>“[Para\naquellos] que quieran unirse a una empresa de cohetes inclusiva y altamente\nambiciosa en una gran ciudad para vivir, cerca de París, mis mensajes directos\nestán abiertos”, publicó en X Stanislas Maximin, CEO de la empresa.</p><p>Asimismo,\nel ejecutivo, consciente del viaje al exterior que les implicaría a los\nestadounidenses, detalló aún más sobre la oferta. “Nos encargamos de todo:\nmudanza, visados, asistencia sanitaria completa, su casa/apartamento, encontrar\ntrabajo a su cónyuge…”, informó.</p><p>De acuerdo con\nMaximin, algunos de esos empleados ex SpaceX ya dieron el salto hacia su\nempresa.</p><blockquote><div><p>For SpaceX employees misaligned with these values and looking to join an inclusive and highly ambitious rocket company in a great living city near Paris, my DMs are open.</p><p>We take care of everything for you : moving out, visas, full healthcare, your house/apartment, finding your… <a target=\"_blank\" href=\"https://t.co/pi0tWBiB4v\">https://t.co/pi0tWBiB4v</a></p></div>— Stan eu/acc???? (@stan_maximin) <a target=\"_blank\" href=\"https://twitter.com/stan_maximin/status/1813517785982439913?ref_src=twsrc%5Etfw\">July 17, 2024</a></blockquote> <p><em>Con información\nde AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}