{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Gurri-de-destacar-en-Primera-Division-a-estar-tras-las-rejas-por-malos-pasos--uc887200",
  "title": "Diego Gurri, de destacar en Primera División a estar tras las rejas por “malos pasos”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEntre 2017 y 2018 Boston River fue uno de los equipos más disfrutables de ver en el futbol uruguayo, con un gran juego colectivo desplegado por Alejandro Apud. Ese...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Gurri-de-destacar-en-Primera-Division-a-estar-tras-las-rejas-por-malos-pasos--uc887200",
    "https://www.montevideo.com.uy/Deportes/Diego-Gurri-de-destacar-en-Primera-Division-a-estar-tras-las-rejas-por-malos-pasos--uc887200?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887200="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201707/_W933_80/621135.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Entre 2017 y 2018 Boston River fue uno de los equipos más\ndisfrutables de ver en el futbol uruguayo, con un gran juego colectivo\ndesplegado por Alejandro Apud. Ese equipo contaba con varios jugadores\ninteresantes, pero uno de los más destacados era Diego Gurri, un volante por izquierda\ncon mucho recorrido por la banda.</p><p>Los caminos de la vida lo llevaron a tomar diferentes\ndecisiones, pero algunas de ellas lo hundieron, al punto de que acabó en prisión.\nEl 1º de julio de 2023, Gurri fue ingresado a la Unidad 1 de Punta de Rieles y\nrecién el pasado domingo 28 salió en libertad. Este viernes, habló por primera\nvez y contó todo lo sucedido.</p><p>“La vida te lleva a tropezar con la piedra y darte de\nfrente contra la pared, pero cuando te querés dar cuenta ya es tarde y estás\nprivado de libertad, sin poder hacer nada; ya tu vida cambió totalmente y no\ndependés de vos mismo”, comenzó diciendo el futbolista formado en Boston River\na <em>Minuto uno</em> de radio Carve Deportiva.</p><p>“En un segundo perdí lo que me hacía feliz y era mi vida:\nel fútbol. No valoraba cuando jugaba al fútbol, que tenía todo lo que quería. Me\nencontré detrás de las rejas por malos pasos que fui dando sin darme cuenta, o\nno queriéndolos ver, porque mi familia me lo decía”, comentó.</p><p>Sobre por qué su vida dio un giro inesperado, contó: “Se\nme vinieron cosas complicadas en la vida, como la separación de la madre de mi\nhijo y no poder verlo, o la pérdida de un amigo que se suicidó; ahora digo que\nson excusas, pero en su momento no lo eran. Caí en una depresión. Eran un\ncumulo de cosas negativas que me nublaron y me llamaron a entrar en las drogas,\nno busqué la ayuda que tenía que buscar”.</p><p>“Estaba rodeado de gente mala que hasta iba conmigo a las\ncanchas. Me esperaban en el auto para ir a seguir con esa vida horrible”,\nrecordó, y explicó sobre la cárcel: “Cada día y cada semana no pasa, es eterno, se te\ntermina todo. Me sentí indefenso y sin poder hacer nada, quería cumplir la pena\ny poder salir. El domingo salí de prisión”.</p><p>“Intenté mantener la cabeza enfocada en algo, que me haga\nbien y que me prepare para el futuro. Lo fui llevando como un centro de alto\nrendimiento y cada día fui entrenando más, con un profesor amigo que tenía ahí\nadentro. Hacíamos pesas y circuitos. Ahí adentro hay una selección y pude\njugar, me sentí yo”, indicó.</p><p>“En ese momento lo valoré como no lo hacía y cuidaba cuando\njugaba. Siento que este momento que me tocó vivir me hizo bien para, si tengo\nalguna posibilidad, entrenar el doble, llegar primero, ser el último en irme,\nayudar a los más chicos, en todo. Nadie está libre de nada, no sabés lo que\npuede pasar”, ahondó.</p><p>Mencionó que está en búsqueda de un club para retomar la\nactividad: “Hay que afrontar la realidad. Quiero volver a jugar al fútbol, pero\ntambién hay que comer y mantener a la familia, que siempre estuvieron conmigo. Estoy\ncon más ganas que nunca. Hay gente buena que se preocupa por uno y hay personas\nque me están buscando equipo”.</p><p>Y cerró hablando de la posibilidad de entrenar con la Mutual:\n“Pensé en hablar con Diego Scotti, que es un gran amigo de la vida, para\ncontarle lo que me pasó y comenzar a entrenar”. Diego Gurri, hoy de 31 años, debutó en 2014 con Boston\nRiver, en 2017 jugó en Tigre de Argentina, volvió al Sastre, en 2018 se marchó\na Deportivo La Guaira de Venezuela, regresó a Boston y en 2022 defendió a\nProgreso, su último equipo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}