{
  "url": "https://www.montevideo.com.uy/Pantallazo/Anto-Lima-separada-del-Colo-Ramirez--Me-canse-el-mundo-del-futbol-es-muy-machista--uc885612",
  "title": "Anto Lima separada del Colo Ramírez: “Me cansé; el mundo del fútbol es muy machista”",
  "description": "Partido terminado                                    Tras cuatro años de casados, la modelo anunció su ruptura con el jugador. “El amor propio que perdí, difícil que lo recupere”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Anto-Lima-separada-del-Colo-Ramirez--Me-canse-el-mundo-del-futbol-es-muy-machista--uc885612",
    "https://www.montevideo.com.uy/Pantallazo/Anto-Lima-separada-del-Colo-Ramirez--Me-canse-el-mundo-del-futbol-es-muy-machista--uc885612?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885612="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/878152.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Partido terminado</p>\n                                    <h2>Tras cuatro años de casados, la modelo anunció su ruptura con el jugador. “El amor propio que perdí, difícil que lo recupere”, dijo.</h2>\n                                </div> \n                                <div>\n<p>Meses atrás, Anto Lima se mudó con el Colo Ramírez a Rosario para acompañarlo en su carrera en el club argentino Newell’s Old Boys. En su momento, la modelo, que compite en certámenes de belleza internaciones, compartió con los usuarios el auto de alta gama que se compró y ploteó con los colores del cuadro rosarino.</p><p>La comunicadora sorprendió a sus seguidores con un inesperado anuncio en X (Twitter): su ruptura con el futbolista uruguayo. “Me cansé”, fue la frase de la influencer que encabezaba el comunicado que publicó en las redes.</p><p>“La vida y el tiempo dirá si debemos seguir juntos. El amor propio que perdí, difícil que lo recupere. Mi vida entera entregué por mi familia (cosa de la que jamás me arrepentiré). El mundo del fútbol es muy machista”, señaló.</p><p>“Muchas veces desvalorizan a las mujeres de los jugadores y nosotras mismas sin darnos cuenta terminamos naturalizándolo. Pocos notan quién estuvo en las malas porque en las buenas sobran manos para aplaudir”, agregó.</p><p>Luego, cerró con un contundente descargo: “Hablamos de la igualdad de género y esto está cada vez peor. De las mujeres de los jugadores muy pocas tienen redes sociales y las que las tienen es súper privada y controlada. Hablo de las esposas (no de las novias de turno). Yo soy una figura pública también, tengo mis ingresos; eso es lo que no entienden varios de ese mundo. Si no suma, ¡que no reste! Va para ambos lados”.</p><p>Más adelante, Anto Lima posteó que viajaba a Europa por trabajo. “Mañana a Italia a laburar y desenchufarme. Espero dormir toda la noche. El placer de viajar horizontal”, escribió la competidora de los certámenes de belleza internacionales. </p><p>Lima y Ramírez son padres de dos hijos: Faustina (2019) y Juan Francisco (2021). La pareja se casó en una ceremonia muy íntima, en los tiempos de pandemia por el covid-19.</p><blockquote><p>?????? <a target=\"_blank\" href=\"https://t.co/UyoB4UjIoQ\">pic.twitter.com/UyoB4UjIoQ</a></p>— antolima (@antolimavalient) <a target=\"_blank\" href=\"https://twitter.com/antolimavalient/status/1779992673207640335?ref_src=twsrc%5Etfw\">April 15, 2024</a></blockquote> <blockquote><p>?? Italy Rome ?? <a target=\"_blank\" href=\"https://t.co/kOlZeCSUS4\">pic.twitter.com/kOlZeCSUS4</a></p>— antolima (@antolimavalient) <a target=\"_blank\" href=\"https://twitter.com/antolimavalient/status/1780029041908551924?ref_src=twsrc%5Etfw\">April 16, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}