{
  "url": "https://www.elpais.com.uy/bienestar/mente/claves-para-mejorar-la-calidad-de-nuestros-pensamientos-el-punto-de-vista-abc-del-bienestar",
  "title": "Claves para mejorar la calidad de nuestros pensamientos: el punto de vista, ABC del bienestar",
  "description": "Sabina Alcarraz.Foto: Cortesía Sabina Alcarraz.   Soy un fracaso. Estoy viejo/a. Todo saldrá mal. ¿Te suena? Con frecuencia, vemos al mundo, a nuestro entorno e incluso a nosotros mismos de forma...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/claves-para-mejorar-la-calidad-de-nuestros-pensamientos-el-punto-de-vista-abc-del-bienestar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/270548a/2147483647/strip/true/crop/1536x747+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F48%2F2ee21868478c9e2fd4cc0d98becc%2Ffoto-prensa-1.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Sabina Alcarraz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/82761be/2147483647/strip/true/crop/1536x1056+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F48%2F2ee21868478c9e2fd4cc0d98becc%2Ffoto-prensa-1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ab3f393/2147483647/strip/true/crop/1536x1056+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F48%2F2ee21868478c9e2fd4cc0d98becc%2Ffoto-prensa-1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/82761be/2147483647/strip/true/crop/1536x1056+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F48%2F2ee21868478c9e2fd4cc0d98becc%2Ffoto-prensa-1.JPG\" />\n</picture>\n<div>\n<figcaption>Sabina Alcarraz.</figcaption><p>Foto: Cortesía Sabina Alcarraz.</p></div>\n</figure>\n</div><div>\n<p><i>Soy un fracaso. Estoy viejo/a. Todo saldrá mal.</i> ¿Te suena? Con frecuencia, vemos al mundo, a nuestro entorno e incluso a nosotros mismos de forma catastrófica, negativa y anticipatoria. Y vivimos como pensamos: con angustia, <b>ansiedad</b>, miedo. ¿Cuál es la clave para estar mejor? La <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/un-cafe-o-ir-a-terapia-psicologa-marina-mammoliti-senala-cual-es-el-verdadero-camino-hacia-el-bienestar\">psicóloga</a> clínica Sabina Alcarraz es psicoterapeuta cognitivo-conductual, experta en <b>autoestima</b> y especialista en <b>psicoestética</b> —la única en Uruguay y América Latina— y EMDR, y conversó con <i>El País</i> acerca de cómo podemos cambiar por dentro y por fuera para <b>tener una mejor calidad de vida</b>.</p><p><b>— Es pionera en psicoestética en la región. ¿De qué se trata?</b><br />— Es una especialidad que pone las herramientas de la psicología al servicio no solo del mundo de la estética, sino del <b>bienestar físico y emocional</b> en general. Es lo que llamamos <b>equilibrio mente-cuerpo</b>. Al principio, estaba dirigido a personas que se realizan <b>procedimientos estéticos</b> —desde algo no invasivo como puede ser un peeling facial hasta una intervención quirúrgica—, pero ahora, tras un año y medio de experiencia con pacientes en Uruguay y Sudamérica, lo he extendido a toda persona que le interesa mejorar su imagen personal y potenciar su apariencia física, en todo sentido.</p><p><b>— ¿Cuáles son los principales motivos de consulta?</b><br />— La <b>disconformidad con el aspecto físico</b>, el paso del tiempo y el <b>envejecimiento</b>, sobre todo en mujeres mayores de 40 años, aunque también llegan adolescentes por temas de acné o cirugías como la rinoplastia. Tiene que ver con <b>verse fea</b> y que la imagen que proyecta el espejo no sea la deseada.</p><p>Es algo que está súper presente y, sin embargo la población estaba desprovista de este tipo de abordaje. De hecho, en nuestra sociedad cuesta mucho entender que <b>preocuparse por la apariencia</b> física no es algo frívolo ni superficial, sino que tiene que ver con la autoestima. Vernos bien nos hace sentir bien. La autoestima es muy abarcativa, pero dentro está el <b>autocuidado</b>, y dentro de él está la imagen personal, la apariencia, la presencia.</p><p><b>— Entonces, ¿sentirse bien con uno mismo y querer cambiar algo del aspecto físico son dos conceptos que pueden convivir?</b><br />— Totalmente. La clave está en si la persona está haciendo algo al respecto. Si hay algo que no le gusta y le hace sentir mal o inferior, ¿qué acciones está tomando para modificarlo? Por ejemplo, si está con sobrepeso y eso la hace sentir insegura o confiada, ¿qué acciones concretas está tomando? Siempre que haya cosas que puedan modificarse, bienvenido sea. Vayamos a la acción.</p><p>El problema es cuando la persona empieza a hacerse muchas intervenciones estéticas y nunca está conforme. Esto se detecta en el consultorio y lo que hago en ese caso es trabajarlo con <b>psicoterapia</b>. Es importante entender que la psicoestética, justamente, no es psicoterapia; es un abordaje específico y acotado en el tiempo —lleva entre ocho y 12 consultas, en promedio— que trabaja con el paciente en salud. Si tiene, por ejemplo, una adicción, un trastorno alimentario o bipolaridad, entonces le sugiero abordarlo desde la psicoterapia, que también realizo.</p><div>\n<figure>\n<picture>\n<img alt=\"Autoestima\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e551b26/2147483647/strip/true/crop/1500x1023+0+0/resize/1440x982!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F26%2F5a7d12094fbb8b02af5856774a74%2F2148202826.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d585e81/2147483647/strip/true/crop/1500x1023+0+0/resize/2880x1964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F26%2F5a7d12094fbb8b02af5856774a74%2F2148202826.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e551b26/2147483647/strip/true/crop/1500x1023+0+0/resize/1440x982!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F26%2F5a7d12094fbb8b02af5856774a74%2F2148202826.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer observándose en el espejo.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p><b>— El paso del tiempo es inherente a la vida. ¿Cuál es la clave para integrar el cambio?</b><br />— Lo primero, siempre, es aceptarlo. El cambio está en todo: lo personal, lo familiar, el proyecto de vida y por supuesto también en lo que hace a nuestra apariencia. Sería ilógico que cambiáramos. Se trata de aceptar esos cambios con amabilidad y una mente abierta. Seguramente no vayamos a ser iguales a lo que éramos hace 20 años, pero eso significa que tenemos un trayecto, una experiencia, una historia. No podemos llegar al psicólogo, al nutricionista o al cirujano con una foto nuestra de hace 20 años y decir ‘quiero volver a ser esta persona’. No es real y no es posible. Lo que sí podemos hacer es <b>aceptar el paso del tiempo</b> y aceptar nuestra historia, con todo lo que eso implica.</p><p>Creo en la idea del <i>proage </i>en vez del <i>antiage</i>, es decir, <b>aceptar nuestra edad</b> y envejecimiento desde un lugar de crecimiento y maduración y tomarlo como una fortaleza, no como una debilidad.</p><p>Nuestra cultura venera demasiado la belleza y la juventud, cuando otras lo que más respetan es la experiencia y la madurez. En este sentido, es un tema muy cultural y tiene que ver también con cambiar la manera en la que vemos e interpretamos las cosas.</p><p><b>— ¿Qué lugar ocupa la interpretación y el punto de vista en la psicología en general?</b><br />— Es la base, lo que me gusta llamar el ABC. ‘A’ es la situación tal cual es, ‘B’ es cómo la interpretamos y ‘C’ es cómo reaccionamos frente a ella. No podemos cambiar el ‘A’, pero sí el ‘B’, y el ‘C’ dependerá, justamente, de cómo entendamos e interpretemos eso que pasa. Si tenemos un <b>pensamiento negativo</b>, nuestra emoción y nuestra conducta serán negativas. Y lo que pasa, en general, es que la gente todo el tiempo piensa que le irá mal, que es un fracaso en lo personal, lo vincular y/o lo profesional… Siempre está focalizada en lo malo y nunca puede visualizar lo bueno, como si fuera una visión en túnel.</p><p>Si le pido a un paciente —sobre todo a uno uruguayo— que me cuente algo bueno que le pasó en la semana, seguramente tenga que tomarse unos minutos para pensarlo. Sin embargo, si le pregunto si tuvo algún malestar, tiene una lista enorme de situaciones negativas o, en realidad, que lee e interpreta como negativas. Pero no tiene tan a la mano las cosas lindas que le pasan. Incluso pasa con la voz interior, es decir, lo que la gente se dice a sí misma. Cosas como ‘no vas a poder con esto’, ‘te sale todo mal’, ‘estás vieja’... Ese <b>diálogo interior negativo</b> es sumamente destructivo.</p><div>\n<figure>\n<picture>\n<img alt=\"Ansiedad, angustia, pánico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/269e3ab/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F90%2F762ee5ab4345be44f71662611d32%2Fpanico-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7dc03d3/2147483647/strip/true/crop/5760x3840+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F90%2F762ee5ab4345be44f71662611d32%2Fpanico-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/269e3ab/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F90%2F762ee5ab4345be44f71662611d32%2Fpanico-2.jpg\" />\n</picture>\n<div>\n<figcaption>Hombre con un ataque de pánico.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p><b>— ¿En qué sentido la psicología cognitiva-conductual es eficaz para cambiar la perspectiva?</b><br />— Lo que hacemos es una <b>re-estructura cognitiva</b>, un <b>cambio en el pensamiento</b>. Vemos cómo la persona interpreta la vida y aplicamos técnicas para parar ese <b>pensamiento negativo anticipatorio</b>, muchas veces obsesivo, que hace que siempre esté pensando en algo malo; una enfermedad, posibles problemas en el trabajo, etcétera.</p><p><b>— ¿Cómo cambia la vida de las personas cuando logran ese <i>switch</i>?</b><br />— La calidad de vida mejora radicalmente porque cambia cómo la persona se visualiza y a partir de ahí cambia su forma de encarar el mundo; la confianza, la autoridad, los vínculos… Cambia realmente en todas las áreas de su vida y logra el <b>bienestar integral</b> que viene buscando. No solo está dispuesto a que le pasen cosas lindas, sino que tiene una mayor capacidad para identificar oportunidades y para tomar decisiones, entonces todo comienza a alinearse a su favor.</p><p><b>— También es experta en EMDR. ¿Qué es?</b><br />— Es una sigla en inglés que significa <b>reprocesamiento de memorias traumáticas a través del movimiento ocular</b>. El método fue creado en Estados Unidos hace 40 años y la Organización Mundial de la Salud lo recomienda para tratar los <b>trastornos relacionados con el trauma</b>. Con <b>EMDR</b>, por ejemplo, un <b>ataque de pánico</b> se va en un promedio de entre 10 a 12 sesiones. Lo mismo sucede con las fobias, por ejemplo, el miedo a volar.</p><p>En general, lo que sucede es que la persona no llega solamente con el problema del ataque de pánico, sino que está también la autoestima, el pensamiento negativo, etcétera, entonces hay varios aspectos a abordar. El EMDR, el trabajo con la autoestima, todo eso va integrándose en la consulta clínica en la medida que el paciente lo necesite.</p><div><div>\n<p>\n</p><h3>Psicóloga pionera en Uruguay y Sudamérica</h3>\n<p></p>\n</div><p>Sabina Alcarraz tiene 14 años de experiencia en el área clínica y organizacional. Brinda consultas individuales de psicoterapia, terapia de pareja, orientación a padres y supervición a psicólogos. Además, tiene programas para mejorar la autoestima, la calidad del sueño, la gestión del estrés y la ansiedad y la asertividad y comunicación efectiva. Es conferencista, escritora y podcaster.</p><div>\n<figure>\n<picture>\n<img alt=\"Sabina Alcarraz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/22b8e96/2147483647/strip/true/crop/3280x2907+0+0/resize/1440x1276!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F84%2F867d0c4e4df7ae9d80afc05f6370%2Ffoto-sesion-para-ti.JPG 1x, https://imgs.elpais.com.uy/dims4/default/dd82695/2147483647/strip/true/crop/3280x2907+0+0/resize/2880x2552!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F84%2F867d0c4e4df7ae9d80afc05f6370%2Ffoto-sesion-para-ti.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/22b8e96/2147483647/strip/true/crop/3280x2907+0+0/resize/1440x1276!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F84%2F867d0c4e4df7ae9d80afc05f6370%2Ffoto-sesion-para-ti.JPG\" />\n</picture>\n<div>\n<figcaption>Sabina Alcarraz.</figcaption><p>Foto: Cortesía Sabina Alcarraz.</p></div>\n</figure>\n</div></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuales-son-los-sintomas-que-advierten-riesgo-de-una-torsion-testicular-y-como-debe-actuarse-si-se-presenta\">\n¿Cuáles son los síntomas que advierten riesgo de una torsión testicular y cómo debe actuarse si se presenta?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-arte-de-pedir-perdon-un-acto-de-humildad-y-respeto-que-puede-fortalecer-las-relaciones\">\nEl arte de pedir perdón, un acto de humildad y respeto que puede fortalecer las relaciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/no-solo-las-parejas-pueden-ser-toxicas-como-identificar-amistades-que-afectan-la-salud-mental\">\nNo solo las parejas pueden ser tóxicas: cómo identificar amistades que afectan la salud mental\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T06:30:00.726",
  "ttr": 275,
  "type": "article"
}