{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/intermedio-asi-quedaron-los-grupos-luego-de-la-4a-fecha/",
  "title": "Intermedio: así quedaron los grupos luego de la 4ª fecha",
  "description": "Tras un fin de semana sin actividad por las elecciones internas, el Torneo Intermedio volvió con su cuarta fecha. Una de las novedades estuvo en la A, donde hubo cambio de líder: Fénix, que volvió a ganar,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/intermedio-asi-quedaron-los-grupos-luego-de-la-4a-fecha/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/intermedio-asi-quedaron-los-grupos-luego-de-la-4a-fecha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/intermedio_RS221124_18620240707AM__article_main.jpg?r=KcIeIoSrAiuyKHtA",
  "content": "<div>\n    <p>Tras un fin de semana sin actividad por las elecciones internas, el Torneo Intermedio volvió con su cuarta fecha. Una de las novedades estuvo en la A, donde hubo cambio de líder: Fénix, que volvió a ganar, pasó a Defensor Sporting, que sigue invicto pero dejó puntos en el camino; en el grupo B, por su parte, Miramar Misiones sigue mirándolos de arriba aunque perdió el invicto.</p>\n<p>La recorrida del grupo A tuvo a Peñarol y Deportivo Maldonado jugando el sábado. Terminaron 1-1 en el Campeón del Siglo. Gonzalo Larrazábal abrió el marcador a los dos minutos, empató Maximiliano Olivera cuando el partido se iba. Quedando tres partidos por jugarse, al carbonero le queda lejos la punta (ver tabla) para intentar alcanzar la final. La igualdad tampoco le sirvió al Depor, que sigue último en el grupo y, además, está en puestos de descenso.</p>\n<p>El domingo se jugó el resto: Fénix derrotó 1-0 a River Plate con gol de penal del argentino Mauro Cachi; Progreso y Racing tuvieron un goleado enfrentamiento que se llevaron los gauchos 3-2, mientras que Defensor y Wanderers terminaron 1-1. Si bien con el empate la viola sigue invicta, los de Capurro le arrebataron la punta por una unidad. Defensor, además, confirmó la salida de su entrenador, Martín Varini (rescindió contrato).</p>\n<p>En la serie B, pero también en la Tabla Anual, quien no pudo capitalizar la igualdad de Peñarol fue Nacional, que se quedó sin poder descontarle puntos. El tricolor hizo un flojísimo partido ante Rampla Juniors, que bien pudo llevarle los tres puntos: ganaba con gol en la hora de Maximiliano Burruzzo, pero Jeremía Recoba lo igualó en tiempo añadido. </p>\n<p>Los que sí ganaron fueron Cerro Largo y Boston River. Los arachanes, haciéndose fuertes en su casa (pese a los atrasos salariales que padecen los futbolistas), se impusieron 1-0 a Liverpool, que no levanta cabeza en este 2024. Sergio <em>Toto</em> Núñez fue el autor del gol. El Boston, por su parte, derrotó 2-0 a Cerro en el Campeones Olímpicos de Florida, goles convertidos por Emiliano Gómez de penal y por Juan Manuel Gutiérrez. Con las victorias ambos equipos refuerzan sus lugares entre los ocho mejores: el sastre está cuarto, los arachanes sextos.</p>\n<p>El partido que cerro la fecha tuvo de todo. Miramar ganaba 2-0 cómodo en el primer tiempo gracias a las conversiones de Mathías Rodríguez y Alexander Machado; para el segundo tiempo, gracias a los cambios de Alejandro Apud, Danubio fue una tromba en el arranque y, en un abrir y cerrar de ojos, hizo tres goles en 7 minutos: Nicolás Rossi por duplicado y Hernán Novick dieron vuelta el asunto. De ahí en más el trámite tuvo un ida y vuelta frenético, en patines, con poco fútbol y mucho pelotazo, pero no cambió la historia.</p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-08T01:32:57+00:00",
  "ttr": 93,
  "type": "article"
}