{
  "url": "https://www.montevideo.com.uy/Pantallazo/Agus-Mor-se-sumo-a-la-tendencia-del-cherry-red-con-un-radical-cambio-de-look-uc882333",
  "title": "Agus Mor se sumó a la tendencia del cherry red con un radical cambio de look",
  "description": "Una reina                                    La cantante uruguaya se despidió del morocho y recibió miles de elogios por su nuevo color de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Agus-Mor-se-sumo-a-la-tendencia-del-cherry-red-con-un-radical-cambio-de-look-uc882333",
    "https://www.montevideo.com.uy/Pantallazo/Agus-Mor-se-sumo-a-la-tendencia-del-cherry-red-con-un-radical-cambio-de-look-uc882333?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882333="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874727.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Una reina</p>\n                                    <h2>La cantante uruguaya se despidió del morocho y recibió miles de elogios por su nuevo color de pelo.</h2>\n                                </div> \n                                <div>\n<p>No es la primera vez que las celebridades hacen cambios rotundos en su imagen. Teñirse el cabello es más común de lo que parece. Agus Mor se sumó a esta lista y deslumbró a los usuarios de Instagram con el nuevo color de su cabellera.</p><p>La cantante marcó tendencia con el color de la temporada que viene con toda para este año : cherry red (rojo cereza). “Nuevo look nueva era, ¡amor! Ahora sí bienvenido 2024. <br />Me saqué las ganas de este cherry brunette que me dejó loca. ¡Soy fan a otro nivel!”, escribió.</p><p>La publicación de la compositora obtuvo numerosos likes y elogios de los usuarios de Instagram. Andy Vila, Sole Ramírez y Cami Rajchman fueron algunas de las personalidades uruguayas que halagaron a Agus Mor por este cambio en el pelo.</p><p>La artista uruguaya tiene una carrera como solista y es una de las conductoras del show de <em>Weno qué pasó</em> del canal de streaming Aweno TV junto con Cami Rajchman, Patricio Rebufello y Agustín Correa.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}