{
  "url": "https://www.elobservador.com.uy/nota/las-tres-adjudicaciones-directas-que-moreira-habia-pedido-y-se-desactivaron-tras-la-asuncion-de-lozano-2024324500",
  "title": "Las tres adjudicaciones directas que Moreira había pedido y se desactivaron tras la asunción de Lozano",
  "description": "\"Buenas tardes, Pame y Silvia. ¿Cómo están? Por el presente procedemos a enviar los nombres para adjudicar en las reservas de cupos\", escribió Irene Moreira el 21 de diciembre de 2022, desde su correo...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-tres-adjudicaciones-directas-que-moreira-habia-pedido-y-se-desactivaron-tras-la-asuncion-de-lozano-2024324500",
    "https://www.elobservador.com.uy/nota/las-tres-adjudicaciones-directas-que-moreira-habia-pedido-y-se-desactivaron-tras-la-asuncion-de-lozano-2024324500/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052023/1683328927860/-lcm8796-jpg..JPG?&cw=600&ch=365",
  "content": "<p>\"Buenas tardes, Pame y Silvia. ¿Cómo están? Por el presente procedemos a enviar los nombres para adjudicar en las reservas de cupos\", escribió Irene Moreira el 21 de diciembre de 2022, desde su correo institucional. A continuación detallaba tres nombres. </p><div><p>Fue uno de los últimos que mandó para adjudicar de forma directa el ingreso a complejos de vivienda cuyos cupos estaban reservados. En ese mail detalló tres nombres, con sus respectivos números de contacto, documento de identidad y los sitios a los que estarían destinados. </p><p>Cinco meses después, el presidente Luis Lacalle Pou la cesaba como jerarca del Ministerio de Vivienda y Ordenamiento Territorial (MVOT), tras conocerse que a una militante de Cabildo Abierto había logrado que le reservaran una unidad para alquiler por opción a compra, sin someterse al sorteo que debieron cursar el resto de los aplicantes. </p><p>Tras la salida de Moreira y la asunción de su correligionario Raúl Lozano, ninguna de las tres adjudicaciones de viviendas que a fines de 2022 habían quedado indicadas, llegaron a concretarse. </p><h3>Otro militante de Cabildo Abierto</h3><p>El primero de los casos correspondía a Eduardo Videla, a quien Moreira designaba para una vivienda de tres dormitorios en el complejo Manuel Arrotea para alquiler con opción a compra. </p><p><strong>\"No conozco a la familia de Eduardo Videla, sino a él mismo dado que trabaja en la portería del edificio donde se encuentran las oficinas del PMB (Programa de Mejoramiento de Barrios)\"</strong>, dijo la propia Irene Moreira en la investigación administrativa, según los documentos procesados por <em>El Observador</em>. </p><p>\"En una de mis recorridas se me apersonó y me planteó su situación, la cual derivé a mi secretaría para que pasara a estudio del equipo técnico para su evaluación\", añadió la exministra ante las consultas de la instructora. </p><p>Pero Moreira omitió decir que también lo conocía del plano político, en tanto <strong>Videla es un activo militante de Cabildo Abierto</strong>. Así lo comprueban decenas de publicaciones en redes sociales vinculadas a ese partido, ya sea juntando firmas en favor del plebiscito por una \"deuda justa\", como posando en fotos junto al líder Guido Manini Ríos y la propia Moreira cuando era ministra. </p><p>Fue Gastón Roel Bottari, secretario personal de Irene Moreira cuando estaba en el MVOT, quien explicitó la vinculación del hombre con la fuerza política: <strong>\"A Eduardo Videla lo conozco, la fecha precisamente no recuerdo, y lo conozco del Instituto Melchora Cuenca\"</strong>. </p><p>La organización se define como un \"brazo social\" de Cabildo Abierto que tiende una \"red de cooperación y contención\" a quien lo necesite, y realiza varias actividades de esta índole, como repartir canastas en barrios carenciados. Irene Moreira es la titular del Melchora Cuenca. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/monica-piriz-la-militante-de-cabildo-abierto-beneficiada-por-irene-moreira-renuncio-a-la-vivienda-adjudicada-202431162029\">También pertenecía a este órgano Mónica Píriz</a>, la adjudicataria de una vivienda que hizo estallar la crisis política. </p><p>Videla, sanitario de oficio y que se desempeña hace años en el edificio del PMB, también salió electo a fines del año pasado como concejal vecinal dentro del Municipio C. </p><p>Consultado por <em>El Observador</em>, Videla sostuvo \"nunca\" haber \"presentado ninguna solicitud ni ningún documento\". Ante la mención de los dichos de la propia Irene Moreira en la investigación, el hombre planteó que \"si en algún momento\" habló \"con alguien de Cabildo\" sobre su \"situación personal\", en tanto está viviendo \"en un apartamento prestado pequeñito, con tres hijos menores\".</p><p>No obstante, aseguró desconocer cómo su nombre había terminado en esos trámites: \"Si quisiera solicitarlo, lo solicito como corresponde\". </p><p>De acuerdo a los documentos procesados por <em>El Observador</em>, el caso no avanzó ni siquiera a la elaboración de un informe social. Ni bien asumió al frente de la cartera, Raúl Lozano puso en suspenso los procesos en curso y dejó sin efecto la circular redactada por el exdirector de Vivienda, Jorge Ceretta, para instrumentar la cuestionada \"reserva de cupos\" y adjudicaciones directas. </p><p>En el marco de la investigación administrativa, al ser consultada sobre los tres casos citados en el mail, Irene Moreira aseguró: \"Las familias que eran postuladas para adjudicación directa contaban con informe técnico favorable, <strong>quiere decir que cumplían las condiciones por lo que se encontraban en situación de vulnerabilidad o en una situación de emergencia habitacional\"</strong>. </p><p>Como se verá, esto no era del todo cierto. </p><div><h3>Leé también</h3></div><h3>La vivienda en Melo</h3><p>La instructora de la investigación, Daiana Da Silva, remarcó en sus conclusiones que <strong>\"en ciertos casos se trataron situaciones como si fueran de emergencia habitacional, cuando en los hechos no lo eran\"</strong>, en tanto hubo familias con \"ingresos superiores a la línea de pobreza\" y que<strong> </strong>\"su trayectoria habitacional no presentaba problemas de gran magnitud, más que el sueño de acceder a una vivienda propia, como ocurre con la mayoría de los uruguayos\". </p><p>Así ocurrió con el segundo de los tres casos remitidos por mail el 21 de diciembre de 2022, a cinco meses de que el mecanismo tomara estado público. </p><p>Se trata de una mujer de 35 años oriunda de Melo, cuya situación llegó a la cartera por primera vez el 18 de de octubre de ese año, como una de las 16 derivadas ese día a la Dirección Nacional de Vivienda. \"Se aguarda informe para definir alternativa. En caso de evaluación positiva, otorgar subsidio de alquiler\", detallaba el acta de una reunión en el ministerio, en que se consideraban posibles casos de Atención Primaria Habitacional (APH), aquellos de mayor vulnerabilidad en que la cartera actúa con urgencia para resolver un techo. </p><p>En ese interín, el técnico Emilio Pica entrevistó a la señora, y dio cuenta de que estaba separada y con dos hijos menores a cargo. La niña más pequeña había sufrido leucemia dos años atrás, pero continuaba en tratamiento y viajaba por ello cada mes a un hospital en Montevideo. El técnico dio cuenta de que la mujer era \"funcionaria del INAU\", pero que se encontraba como \"pase en comisión\" en la Intendencia de Cerro Largo. En ese rol continúa al día de hoy, según pudo constatar <em>El Observador</em>. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052023/1683327715206.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>Irene Moreira el día de su salida del Ministerio de Vivienda</p><p>El técnico detalló que la mujer percibía –entre su sueldo base del INAU, la compensación por la intendencia y una retención del padre de su hija– $66.200 a la fecha, y que pagaba $10 mil por su casa en Melo. </p><p>Dos semanas semanas después, el 8 de noviembre, volvió a dejarse constancia de que el caso de la mujer había sido evaluado en una reunión en que participaba el secretario Roel Bottari y otros técnicos de la Dinavi, pero esta vez \"desde la secretaría de la ministra\" se había asesorado a la mujer a \"postular\" para un llamado de compra de vivienda nueva que se abriría \"en los próximos meses\". </p><p>Pero entonces ya estaba escrito el informe social que daba cuenta de ingresos por encima de la línea de la pobreza, lo que hacía que el caso no se enmarcara dentro de APH. Sin embargo, mes y medio después, <strong>la ministra la incluía en una lista de nombres \"para adjudicar en las reservas de cupos\"</strong>. </p><p>A raíz de ese correo electrónico, se inició un expediente y el tiempo pasó. En el medio explotó la crisis política por otro caso. Recién el 1° de junio, ya con Moreira fuera del cargo, una funcionaria dio trámite al informe social. Tres semanas después, la directora de la División Articulación y Gestión de Soluciones Habitacionales de la Dinavi, pidió \"lineamiento a seguir\" dado que era uno de los casos que estaba \"en el marco de la investigación administrativa\" dispuesta por Lozano. </p><p>Recién el 28 de junio, su jerarca en la Dinavi, Daniel Cafferatta, resolvía que <strong>\"visto el informe del licenciado Emilio Pica en el cual se detalla la situación socioeconómica de la familia\", se entendía que \"la mujer no califica para ser considerada\" en el programa APH</strong>. </p><p><strong>\"Si hubieran continuado las mismas autoridades (...), se hubiera actuado en consecuencia\"</strong>, revelaría la propia Laviña al ser entrevistada tiempo después en la investigación. </p><h3>El pedido de Lacalle Herrera</h3><p>El tercer caso derivado por mail el 21 de diciembre del 2022 por la propia Irene Moreira involucra a un expresidente de la República. </p><p><strong>\"Fue a través de una llamada telefónica a la secretaría del ministerio desde la secretaría del expresidente Luis Lacalle Herrera\"</strong>, contó la hoy senadora en la investigación. Roel Bottari, colaborador de Moreira, agregó incluso que la secretaria de Lacalle \"se comunicó varias veces para consultar por el caso\". </p><p>Según el informe social, la situación llegó a la oficina del MVOT en Montevideo a través de la madre de la mujer de 36 años postulada para la adjudicación. Madre soltera de un niño de 5 años, operadora penitenciaria y residente en Villa García, la mujer relató haberse mudado en dos ocasiones por los \"robos\" en su hogar y que <strong>ya había aplicado sin éxito a un sorteo en un complejo de viviendas</strong>. Según el informe, se atendía además en una comuna mujer por violencia de género, aunque la denuncia se había archivado. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/122023/1701627243045.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Luis Lacalle Herrera, expresidente de la República</p><p>Recién el 30 de mayo de 2023 –tras el cese de Moreira– su director de Vivienda respondía a un pedido de lineamientos por parte de sus inferiores, en que echaba por tierra la posibilidad de una adjudicación directa: \"Se sugiere continuar con el proceso de postulación de la señora (...) al llamado (...) al cual se presentó en tiempo y forma, y <strong>permitirle participar del sorteo de cupos en las mismas condiciones que el resto de los postulantes\"</strong>. </p><p>En la entrevista para la investigación, Ceretta contó al respecto: \"Se entendió que estaba habilitada para participar del sorteo y <strong>su situación no presentaba las características de urgencia que impidieran esperar por la confirmación de dicha postulación\"</strong>. </p><p>Consultado por <em>El Observador</em>, el expresidente Lacalle dijo no recordar con precisión el caso concreto, aunque en base al apellido de la señora sostuvo que \"son viejos correligionarios\" en Cerro Largo, de donde era oriunda la familia. <strong>\"Yo todo el tiempo estoy llamando por distintos casos, como al BPS y ministerio. Es lo que hacemos los dirigentes políticos\"</strong>. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-24T08:00:00.057Z",
  "ttr": 331,
  "type": "article"
}