{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/alicia-lusiardo-sobre-la-busqueda-de-desaparecidos-la-tarea-que-tenemos-por-delante-es-de-161-personas-que-no-han-sido-ubicadas/",
  "title": "Alicia Lusiardo sobre la búsqueda de desaparecidos: “La tarea que tenemos por delante es de 161 personas que no han sido ubicadas”",
  "description": "En un conversatorio organizado por la FIC, el fiscal Perciballe señaló que los delitos que debe investigar “fueron crímenes realizados por el Estado”, los cuales “fueron resueltos al más alto nivel y dentro de un plan sistemático”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/alicia-lusiardo-sobre-la-busqueda-de-desaparecidos-la-tarea-que-tenemos-por-delante-es-de-161-personas-que-no-han-sido-ubicadas/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/alicia-lusiardo-sobre-la-busqueda-de-desaparecidos-la-tarea-que-tenemos-por-delante-es-de-161-personas-que-no-han-sido-ubicadas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/charla_fic_RS230590_20240909_AM087_article_main.jpg?r=PIno4YLNpS5Ag62b",
  "content": "<div>\n    <p>Bajo el título “Una búsqueda, tres miradas”, se realizó este lunes en la Facultad de Información y Comunicación (FIC) un conversatorio sobre la búsqueda de detenidos desaparecidos en Uruguay. El evento, que fue organizado por <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/5/defensa-respondio-que-no-fue-posible-obtener-una-copia-tras-solicitud-de-documento-que-podria-aportar-mas-informacion-sobre-los-desaparecidos/\">el proyecto Cruzar de la Universidad de la República</a> -que indaga en los archivos del terrorismo de Estado- y por el semanario <em>Brecha</em>, incluyó tres diferentes perspectivas: la penal, la periodística y la antropológica.</p>\n<p>El primer punto de vista fue abordado por Ricardo Perciballe, fiscal especializado en crímenes de lesa humanidad. Perciballe comparó su trabajo con el de “un gran equilibrista, que debe caminar por una cuerda alta, bamboleante y jabonosa”, porque “tiene vedada la actividad política, pero paradójicamente nosotros tratamos con temas políticos”. Señaló que los delitos que debe investigar “fueron crímenes realizados por el Estado”, los cuales “fueron resueltos al más alto nivel y dentro de un plan sistemático”.</p>\n<p>Asimismo, Perciballe señaló que las decisiones en torno a la persecución -o no- de estos crímenes “también son eminentemente políticas”. Dijo que existió “una clara decisión política” cuando se aprobó la ley de caducidad en 1986, y también en 2011, cuando se aprobó la Ley 18.831, que restableció la pretensión punitiva del Estado. “Todas esas son decisiones políticas, pero nosotros, que tenemos que actuar con eso, no podemos actuar políticamente, y es correcto”, resaltó.</p>\n<p>Dicho esto, Perciballe sostuvo que aquellos que tienen “la función de investigadores en la fase judicial” son, “lamentablemente, actores de reparto en esta gran película dramática” en la que les “ha tocado participar”, ya que los “verdaderos protagonistas” son el Grupo de Investigación de Antropología Forense (GIAF) y Madres y Familiares de Detenidos Desaparecidos. “Siempre tenemos que tener presente quiénes son los verdaderos protagonistas”, subrayó.</p>\n<p>Por el lado periodístico, expuso Samuel Blixen, periodista y docente de la FIC. Aunque aclaró desde un primer momento que el trabajo periodístico tiene “diferencias que son notorias” con las tareas de investigación judicial y científica, afirmó que, “con la ética y con la verdad”, el periodismo puede “avanzar en la búsqueda de elementos que, a veces, complementan la actividad de la Justicia”. Esto, sostuvo, sucedió luego de la recuperación democrática, cuando existió, “desde el punto de vista del periodismo, una intención de revelar con vistas a facilitar el conocimiento de la verdad y la justicia”.</p>\n<p>“En ese momento el papel del periodismo fue sustancial, porque las otras voces estaban acalladas”, afirmó Blixen, y recordó que en aquel entonces el presidente Julio María Sanguinetti “ordenó el archivo de todas las denuncias que estaban ya instaladas en la Justicia ordinaria”. “En ese contexto, el periodismo de investigación tuvo un papel fundamental y permitió, a mi juicio, aportar elementos valiosos que después fueron tomados por la Justicia en la medida de lo posible”, afirmó.</p>\n<p>Por último, expuso la coordinadora del GIAF, la antropóloga Alicia Lusiardo. “Nosotros estamos siempre trabajando con datos o testimonios que son escasos o indirectos, porque normalmente no involucran a personas que hayan participado en los hechos que estamos investigando, y además tienen un nivel de imprecisión muy grande, y eso hace que la labor principal del equipo, que es buscar cuerpos, sea tan difícil”, manifestó.</p>\n<p>Lusiardo señaló que el GIAF trabaja en “predios inmensos”, a veces mayores a 400 hectáreas. Por eso, y como “la información que tenemos no es de fosas comunes” sino de “enterramientos individuales”, la búsqueda “se vuelve muy difícil, buscando algo muy pequeño, en un paisaje que es muy grande”.</p>\n<p>Lusiardo indicó que la lista de desaparecidos, que también incluye a extranjeros desaparecidos en Uruguay, tiene 197 nombres, y señaló que, restando las identificaciones que ya hubo y los hallazgos de restos óseos que se dieron en el último tiempo, “la tarea que tenemos por delante es de 161 personas que no han sido ubicadas”.</p>\n<h2>La identificación del séptimo hallazgo</h2>\n<p>Los seis cuerpos de detenidos desaparecidos que fueron identificados desde 2005 a la fecha corresponden a Ubagésner Chaves Sosa, Fernando Miranda, Julio Castro, Ricardo Blanco, Eduardo Bleier y <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/el-adios-a-amelia-sanjurjo-la-mujer-valiente-que-murio-defendiendo-una-causa/\">Amelia Sanjurjo</a>. Los huesos de Castro, Blanco y Sanjurjo aparecieron en el Batallón 14, donde el pasado 30 de julio se encontraron los restos óseos de un hombre que al momento de su muerte tenía entre 43 y 57 años, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/los-restos-hallados-en-el-batallon-14-pertenecen-a-un-hombre-que-tenia-entre-43-y-57-anos-de-edad-al-momento-de-su-muerte/\">según informó semanas atrás Perciballe</a>.</p>\n<p>En diálogo con <em>la diaria</em>, Lusiardo señaló que las muestras de este último hallazgo “ya llegaron a Córdoba”, donde está instalado el laboratorio del Equipo Argentino de Antropología Forense. “Allí empieza el procedimiento de extracción del perfil genético de esos restos óseos”, apuntó. Una vez que el perfil esté completo se cotejará con “la base de datos de referencia de familiares de uruguayos detenidos desaparecidos”.</p>\n<p>Lusiardo señaló que este proceso “no tiene un tiempo establecido” y remarcó que el laboratorio argentino “no nos da una fecha porque cada caso es distinto”; no obstante, apuntó que, “cuando no hay una dificultad grande, el tiempo ha estado entre el mes y medio, máximo dos meses”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-10T01:18:20+00:00",
  "ttr": 164,
  "type": "article"
}