{
  "url": "https://www.elpais.com.uy/opinion/columnistas/libertad-trucha",
  "title": "Libertad trucha",
  "description": "El país enfrenta uno de los mayores riesgos de las últimas décadas, tanto económico, como social y aún institucional: el intento de una parte del Frente Amplio de congelar en la Constitución, una realidad...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/libertad-trucha"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El país enfrenta uno de los mayores riesgos de las últimas décadas, tanto económico, como social y aún institucional: el intento de una parte del Frente Amplio de congelar en la Constitución, una realidad económica insostenible, mediante el llamado plebiscito de la seguridad social.</p><p>Obligado por el Partido Comunista, en sus ramas política y sindical, que le embutió el plebiscito, las autoridades del Frente creyeron encontrar una solución “salomónica”: dejar en libertad a sus adherentes, para que voten o no.</p><p>Bien mirado, es horrible.</p><p>Para empezar, revela cómo entiende el Frente Amplio a la Democracia. Es aquella visión Marxista-Leninista: el partido es la vanguardia del proletariado, la unidad pensante. Atrás vienen los ciudadanos que, una vez iluminados, deben seguir la línea. La voluntad general, le gustaba decir a Rousseau. Los votantes no están capacitados para decidir por sí. El Frente, sus dirigentes, son los capaces (¿elegidos?), para hacerlo.</p><p>Siendo así, ¿por qué esta benignidad del Frente en el tema del plebiscito, concediendo graciosamente libertad de decisión a “su” gente?</p><p>¿Será porque el tema es obvio?</p><p>Si así fuera, la dirigencia frentista habría marcado lo obvio.</p><p>¿Será porque es un asunto irrelevante? Menos.</p><p>¿Será porque la dirigencia no tiene claro cuál es la decisión correcta? Tampoco: la tienen clarísima (solo que lo dicen por lo bajo).</p><p>Entonces, ¿por qué?</p><p>Pues porque está políticamente embretada entre lo que sabe que es una barbaridad y la realidad política de tener sectores, muy fuertes (el sindicalismo, básicamente), jugados al disparate. Dicho en otros términos: la dirigencia sabe perfectamente que el plebiscito es una barbaridad, pero no se anima a decirlo por el costo político que implicaría.</p><p>Siendo así, cabe preguntarse si es válida la decisión, “salomónica”, de “dejar en libertad”.</p><p>¿Salvan su conciencia los dirigentes frenteamplistas (Bergara, Orsi, Ferreri…) con esta seudo magnanimidad de dejar a “sus votantes” en libertad? Obviamente que es lo que buscan y lo que creen, pero, justamente, es lo que no se puede permitir: saben que es una medida espantosa y se supone que son dirigentes políticos. Más que de Salomones están jugando de Poncios Pilatos.</p><p>Salgamos por un minuto de la ficción del juego político.</p><p>Si se aprueba el plebiscito:</p><p>- Habrá un gigantesco confisco, inconstitucional, violatorio de derechos básicos (y no solo el de propiedad), al despojar a los ahorristas de las Afaps (yo entre ellos) de su plata.</p><p>- No solo me sacarán lo que ya ahorré, sino que me prohibirían seguir ahorrando.</p><p>- La construcción del Uruguay, serio, estable, predecible, etc., quedará destruida de un plumazo.</p><p>- Habrá un impacto inmediato sobre la inversión, tanto pública como privada y sobre el mercado de valores, donde hoy, en ambos, las Afaps tienen un protagonismo muy importante (financiación de carreteras, hospitales, cárceles…).</p><p>- Otro tanto ocurrirá en materia de colocación de deuda pública: ya nadie le va a prestar al Uruguay sin encajarle una sobretasa por riesgo. Crédito más caro y más difícil = deterioro fiscal = más costo país = país más caro.</p><p>- La posibilidad de mejorar el problema de nuestra falta de competitividad (Uruguay país carísimo), se alejará todavía más. Bajando la edad de jubilación y subiendo las prestaciones (fórmula mágica del Fapit en la papeleta), los costos laborales, tributarios y regulatorios seguirán subiendo. Y presionando al desempleo.</p><p>Obvio que lo más grueso de todo este granizo caerá sobre los jóvenes (los que no se vayan del país, se entiende).</p><p>-Por último, el colapso del sistema de seguridad social, anunciado por todos los cálculos actuariales, se correrá un poco en el tiempo, por el manotazo a la plata de los ahorristas de las Afaps, pero reaparecerá con más saña y se traducirá en una gran fritanga tributaria.</p><p>Todo esto (y hay más), la dirigencia del Frente Amplio (incluido el Fapit) lo sabe perfectamente, Su obligación, no solo patriótica, sino también moral, es oponerse frontalmente al plebiscito, para preservar a su país y a su gente de graves sufrimientos. No corre el poner cara de “yo no fui”.</p><p>El caso extremo, ya ofensivo, es el de la Sra. Cosse, con su insultante pose de estar estudiando el tema, onda Hamlet. ¿Tanto le está llevando descubrir lo que todo el mundo ve como obvio? Pero no es menos injustificable la posición del Sr. Orsi y otros, que, con menos ficción, optan por el silencio. Su silencio es cómplice: si el plebiscito sale, su culpa igualará a la de Abdala y sus conmilitones del Fapit.</p><p>Todo oriental que no se oponga y que no ponga todo de sí en ello, a esta barbaridad que se pretende hacer, será culpable. No hay excusas y menos para quienes se están ofreciendo como opciones para gobernar el país.</p><p>No es un caso de libertad.</p><p>Esto es falso. Mentira.</p><p>Es un caso de responsabilidad, moral y coraje.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-de-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T06:00:04.178",
  "ttr": 154,
  "type": "article"
}