{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/en-que-consiste-la-dieta-fafo-una-opcion-flexible-y-amigable-para-tratar-el-sobrepeso",
  "title": "En qué consiste la dieta FAFO, una opción flexible y amigable para tratar el sobrepeso",
  "description": "Más que insistir en los detalles de cuál es la mejor dieta, parece bastante útil conocer qué condiciones son las que favorecen y permiten lograr una buena adhesión a las correctas pautas alimentarias.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/en-que-consiste-la-dieta-fafo-una-opcion-flexible-y-amigable-para-tratar-el-sobrepeso",
    "https://www.elpais.com.uy/bienestar/nutricion/en-que-consiste-la-dieta-fafo-una-opcion-flexible-y-amigable-para-tratar-el-sobrepeso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b5845ad/2147483647/strip/true/crop/1380x671+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F3f%2F3c9a9d5347f5ae07d9336c28bee5%2Ftiro-medio-medico-sonriente-paciente-hablando-23-2148302103.jpg",
  "content": "<div>\n<p><b><i>The Conversation - Rafael Tomás Cardoso</i></b><br />Casi todos coincidimos en las bondades de seguir una <b>alimentación diversa y equilibrada</b>, como la que proporciona la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-alimenos-componen-la-dieta-mediterranea-y-cuales-son-los-beneficios-de-esta-alimentacion\"><b>dieta mediterránea</b></a>. O en los beneficios del ejercicio y los estilos de vida saludables. Pero, a la vez, todos conocemos y hemos vivido también lo complicado que resulta adquirir y, sobre todo, mantener esas prácticas de una manera regular.</p><p>Por esto, más que insistir en los detalles de <b>cuál es la mejor dieta</b> y la más completa, parece bastante útil conocer qué condiciones son las que favorecen y permiten lograr una buena adhesión a las correctas pautas alimentarias y de bienestar hasta convertirlas en hábitos.</p><div>\n<p>\n</p><h3>Factores para afrontar el reto del cambio</h3>\n<p></p>\n</div><p>Para ello, es fundamental hacer una aproximación integral y lo más completa posible a la realidad que viven las<b> personas con sobrepeso u obesidad</b>. Es necesario atender a los factores genéticos, metabólicos, nutricionales, psicológicos y emocionales, pero también analizar a fondo el entorno de cada paciente.</p><p>Se pone el foco de la atención en los condicionantes socioambientales, como el origen familiar, las tradiciones y costumbres gastronómicas en las que se ha crecido o el acceso a una mayor o <b>menor diversidad de alimentos</b>. Todos estos aspectos van a estar muy relacionados con la situación cultural y socioeconómica de la persona.</p><p>Este conjunto de factores puede dificultar, o incluso bloquear, los esfuerzos para reducir el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/sobrepeso-por-que-tener-la-grasa-en-la-cintura-es-peor-que-tenerla-en-las-caderas\"><b>sobrepeso</b></a>. Las limitaciones de tiempo para comprar o cocinar, la conciliación de horarios laborales y de obligaciones domésticas, el tamaño familiar, el grado de apoyo disponible o el nivel de ingresos a menudo juegan en contra.</p><div>\n<figure>\n<picture>\n<img alt=\"sobrepeso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e12a249/2147483647/strip/true/crop/910x607+0+0/resize/910x607!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F8d%2F7aae760c4451abbb80f03811501b%2Fsobrepeso.jpg 1x, https://imgs.elpais.com.uy/dims4/default/52490f6/2147483647/strip/true/crop/910x607+0+0/resize/1820x1214!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F8d%2F7aae760c4451abbb80f03811501b%2Fsobrepeso.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e12a249/2147483647/strip/true/crop/910x607+0+0/resize/910x607!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F8d%2F7aae760c4451abbb80f03811501b%2Fsobrepeso.jpg\" />\n</picture>\n<div>\n<figcaption>En Canadá descubren una de las causas del sobrepeso</figcaption><p>Foto: Pxfuel.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>No es por falta de voluntad: herramientas de la dieta FAFO</h3>\n<p></p>\n</div><p>La propuesta de la <b>dieta FAFO</b> (siglas de <b>Flexible And Friendly for the Overweight</b>) surge del encuentro de dos visiones profesionales. En primer lugar, de mi experiencia en el campo de la <b>epidemiología nutricional</b> junto al grupo de investigación Epinut de la Universidad Complutense, basada en el interés por el a<b>bordaje multidimensional de la obesidad </b>y los contextos sociales de la nutrición humana.</p><p>En segundo lugar, de la experiencia clínica del médico-endocrinólogo Rafael Gómez y Blasco, que acumuló durante muchos años evidencias de los problemas que surgen para que las personas con sobrepeso u obesidad perseveren en el cambio de hábitos prescrito.</p><div>\n<figure>\n<picture>\n<img alt=\"Obesidad infantil\" srcset=\"https://imgs.elpais.com.uy/dims4/default/946e83b/2147483647/strip/true/crop/624x488+0+0/resize/624x488!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F06%2Ffb8592014ea093e15fabdfb77496%2Fdiseno-sin-titulo-2023-08-31t224632-334.jpg 1x, https://imgs.elpais.com.uy/dims4/default/63dc13b/2147483647/strip/true/crop/624x488+0+0/resize/1248x976!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F06%2Ffb8592014ea093e15fabdfb77496%2Fdiseno-sin-titulo-2023-08-31t224632-334.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/946e83b/2147483647/strip/true/crop/624x488+0+0/resize/624x488!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F06%2Ffb8592014ea093e15fabdfb77496%2Fdiseno-sin-titulo-2023-08-31t224632-334.jpg\" />\n</picture>\n<div>\n<figcaption>Obesidad infantil.</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div><p>Con el convencimiento de que <b>la obesidad no se deriva de la falta de voluntad del individuo</b>, comenzamos una línea de trabajo para evaluar las múltiples condiciones personales, familiares, sociolaborales, psicosociales, emocionales, metabólicas y corporales de cada caso. Se concretan en los siguientes instrumentos:</p><ul><li><b>Cuestionario psicosocionutricional</b>. Recoge extensa información del entorno y la cotidianidad de la persona: vida familiar, actividad y horarios laborales, sueño y descanso, dedicación a las tareas domésticas (preparación de comidas y gestión de las compras), actividad física, etc.</li><li>Evaluación de competencias. Esta herramienta se enfoca en varios aspectos: el autocuidado; el enfrentamiento a retos como los <b>entornos obesogénicos</b> (favorecedores de estilos de vida sedentarios y consumistas que nos predisponen al sobrepeso y la obesidad); la gestión emocional, o el manejo de las presiones de una sociedad con valores y discursos obesofóbicos.</li><li>Técnica llamada de “<b>experiencia del paciente con sobrepeso</b>”. Describe la secuencia de vivencias y emociones (positivas y negativas) de la persona a través de su proceso encaminado al cambio y la adhesión a nuevos hábitos y prácticas de autocuidado. Se expresa a través de una representación gráfica de la sucesión de momentos, estados emocionales y sensaciones vividas por el paciente durante el seguimiento del tratamiento.</li><li><b>Test de autoimagen corporal</b>. Es una información de utilidad para valorar la autopercepción de la imagen y la experiencia afectiva del propio cuerpo. Sirve como marco para la confrontar esta referencia con valores antropométricos reales (índice de masa corporal).</li><li>Todo ello se complementa con la <b>información clínica y biométrica de cada paciente</b>, poniendo el énfasis en los indicadores antropométricos y metabólicos. Porque el método FAFO no se centra en el seguimiento del peso corporal (pesocentrismo), sino en la adiposidad, la composición corporal y la salud metabólica (niveles de colesterol, presión arterial…).</li></ul><p>En su conjunto, esta propuesta se formula y difunde para la práctica clínica a través de la Guía FAFO y su actualización en la versión 2024, recientemente publicada. El objetivo es que la mejora nutricional y de la salud vayan de la mano y se adapten a las circunstancias de cada persona. Porque nadie dijo que fuera a ser fácil.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-09T10:00:00.586",
  "ttr": 147,
  "type": "article"
}