{
  "url": "https://www.elobservador.com.uy/nota/un-discurso-de-estadista-tras-un-ano-donde-estuvo-cascoteado-el-analisis-de-dos-politologos-del-discurso-de-lacalle-pou-20243218200",
  "title": "Un discurso de \"estadista\" tras un año donde estuvo \"cascoteado\": el análisis de dos politólogos del discurso de Lacalle Pou",
  "description": "En la mañana de este sábado, el presidente de la República, Luis Lacalle Pou, hizo una última \"rendición de cuentas\" ante el Parlamento como ha acostumbrado hacer los 2 de marzo desde que asumió en 2020....",
  "links": [
    "https://www.elobservador.com.uy/nota/un-discurso-de-estadista-tras-un-ano-donde-estuvo-cascoteado-el-analisis-de-dos-politologos-del-discurso-de-lacalle-pou-20243218200",
    "https://www.elobservador.com.uy/nota/un-discurso-de-estadista-tras-un-ano-donde-estuvo-cascoteado-el-analisis-de-dos-politologos-del-discurso-de-lacalle-pou-20243218200/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709402149793/-lcm9886-jpg..JPG?&cw=600&ch=365",
  "content": "<p>En la mañana de este sábado, el presidente de la República, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/en-vivo-lacalle-pou-da-su-ultimo-discurso-ante-la-asamblea-general-202432102950\">Luis Lacalle Pou, hizo una última \"rendición de cuentas\" ante el Parlamento</a> como ha acostumbrado hacer los 2 de marzo desde que asumió en 2020. Tanto desde el oficialismo como desde la oposición se destacó que <strong>fue un discurso de \"estadista\" o \"republicano\"</strong>. Así lo entendieron también <strong>los politólogos Gonzalo Puig y Mauro Casa.</strong></p><div><p>Puig comparó la exposición de Lacalle Pou a la que tuvo el presidente en 2023 y también a la que hizo en 2019 el por entonces mandatario Tabaré Vázquez.</p><p><strong>El del año anterior, para el politólogo, había sido \"más legislativo\" y \"proactivo\"</strong> porque había varios proyectos pendientes, como la reforma de seguridad social, y Lacalle Pou \"enfatizó qué era lo que más le importaba\". \"<strong>Este fue más de rendición de cuentas, como un cierre de la Presidencia muy bien hecho\"</strong>, valoró Puig.</p><p>Sobre este último punto, dijo que se asimiló al de Vázquez cuando también hizo un balance de todo su gobierno, no solo de 2018. Sin embargo, consideró que <strong>el del frenteamplista fue más \"electoral\"</strong> cuando tanto él como Lacalle Pou <strong>se enfrentaron a un discurso en el último año de su administración con encuestas que favorecen a la oposición.</strong></p><p>Puig opinó que<strong> es \"anticuado\" que un presidente no pueda hablar de temas electorales</strong> y dijo que en este caso el propio Partido Nacional sería el que podría \"lamentarse\" y plantearse \"¿por qué mi mejor jugador no salió a hacer esto?\".</p><p>Mientras que afirmó que para el Frente Amplio <strong>\"políticamente no sería acertado criticar este discurso\" </strong>porque sería pedirle a Lacalle Pou <strong>\"meterse en campaña\".</strong></p><p>Por su parte, Casa también recordó que l<strong>a oposición ha tenido un crecimiento en las encuestas </strong>y que además el presidente venía con <strong>\"un contexto desfavorable por los casos de corrupción</strong> y por<strong> un funcionamiento de la coalición que actualmente está prácticamente detenido</strong>.</p><p>\"No era fácil para el presidente poder encontrar un buen tono para dar este discurso del día de hoy, <strong>tras un año donde estuvo bastante cascoteado\"</strong>, dijo el politólogo.</p><p>En este sentido, destacó como \"importante\" que esté <strong>\"retomando a un tono más atildado, más de estadista\" </strong>porque a su criterio <strong>\"las últimas intervenciones públicas del presidente habían sido bastante fuera de tono\".</strong></p><p>\"<strong>Y luego los últimos cruces que ha tenido con Yamandú Orsi y con Andrés Lima,</strong> que han sido muy poco elegantes y no algo de alta política, sino todo lo contrario\", añadió.</p><h2>Los temas que trató Lacalle Pou</h2><p>Puig sostuvo que Lacalle Pou es generalmente \"muy sólido en la oratoria\" y que esto se notó en su exposición. Pero aunque destacó la \"transparencia\" de que el presidente tratara varios temas opinó que <strong>\"se aventuró en temas que podría no haber tocado para hacer un discurso más compacto\".</strong></p><p>El politólogo dio los ejemplos de \"seguridad social\" y \"el tema impositivo\" aunque en este último \"no entró mucho\".</p><p>Casa señaló que Lacalle Pou \"habló de baja de impuestos, de cumplimiento de metas fiscales, de una baja inflación y del crecimiento del empleo\" y dijo que \"van a ser todos ellos indicadores que son motivo de disputa política\" en la campaña.</p><p>Al respecto, dijo que \"como analista\" le preocupa mucho que <strong>\"Uruguay haya ingresado en una era de desinformación donde cada vez hay menos consenso dentro de la clase política respecto a los datos y los indicadores\".</strong></p><p>Sobre la reforma de la seguridad social dijo que por <strong>\"envergadura y por permanencia en el tiempo\"</strong> es \"<strong>la reforma más relevante que logró pasar el presidente\"</strong> dentro de una<strong> \"agenda general\" del gobierno \"bastante poco ambiciosa\".</strong></p><p>Apuntó también a que el presidente se refirió al \"costo político\" de la reforma por efectivamente lo tiene al ser<strong> \"evaluada negativamente por la mayoría de la ciudadanía, a nivel de encuestas\" </strong>y porque <strong>va a estar en el debate público debido al plebiscito </strong>que impulsa el PIT-CNT y que apoyan algunos sectores del Frente Amplio.</p><p>Sobre la educación, <strong>criticó que Lacalle Pou hablara del \"hito\" del aumento \"en los niveles de egresión secundaria de un 40% a un 50%\"</strong> cuando \"si uno lo mira con lupa\" es porque \"se han modificado los criterios de evaluación y se ha vuelto mucho más laxo todo\", dijo Casa.</p><p>Uno de \"los pocos <strong>mea culpa del discurso de Lacalle Pou</strong>\" para el politólogo estuvo cuando se refirió a la política exterior.</p><p><strong>\"Cuando dice que los avances en materia de acuerdos con bloques y otros países no han sido lo que uno hubiera querido\"</strong>, continuó Casa.</p><p>El politólogo dijo que a su criterio es \"uno de los puntos más flacos\" de este gobierno. <strong>\"Por un lado la nula concreción de nuevos acuerdos en materia comercial, por otro lado los constantes escándalos en Cancillería\", </strong>argumentó.</p><p>Finalmente, señaló que el presidente hizo <strong>\"un énfasis en infraestructura\".</strong></p><p>\"Me parece que aquí hay un punto a favor del gobierno, cuando habla de rutas, puentes, conectividad, es notoria la inversión\", sostuvo y dijo que esto<strong> \"lo reconoce hasta Fernando Pereira\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T08:01:09.112Z",
  "ttr": 162,
  "type": "article"
}