{
  "url": "https://www.elpais.com.uy/bienestar/mente/investigacion-senala-que-dias-son-mas-peligrosos-para-las-personas-con-ideas-de-autolesiones-o-suicidios",
  "title": "Investigación señala qué días son más peligrosos para las personas con ideas de autolesiones o suicidios",
  "description": "Los investigadores aseguran que los resultados obtenidos pueden ayudar a comprender mejor las variaciones a corto plazo en los riesgos de suicidio y definir planes de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/investigacion-senala-que-dias-son-mas-peligrosos-para-las-personas-con-ideas-de-autolesiones-o-suicidios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69ab132/2147483647/strip/true/crop/900x438+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389b3d511f.jpeg",
  "content": "<div>\n    <h2>Los investigadores aseguran que los resultados obtenidos pueden ayudar a comprender mejor las variaciones a corto plazo en los riesgos de suicidio y definir planes de prevención</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Depresión. Foto: Wikipedia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4100c94/2147483647/strip/true/crop/874x601+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389b3d511f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/18818ef/2147483647/strip/true/crop/874x601+13+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389b3d511f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4100c94/2147483647/strip/true/crop/874x601+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389b3d511f.jpeg\" />\n</picture>\n</figure>\n</div>\n                    <div>\n    <p><b><i>El Tiempo/GDA</i></b><br />Un análisis de datos de 26 países publicado en 'The BMJ' por Yoonhee Kim, profesora asociada de la Facultad de Medicina de la Universidad de Tokio, Japón, determinó que <b>riesgo de suicidio</b> es mayor los <b>lunes </b>y aumenta el día de Año Nuevo. Además, el riesgo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/psiquiatras-alertan-por-aumento-de-intentos-de-suicidios-y-autolesiones-entre-adolescentes\">suicidio</a> los fines de semana y en Navidad varía según el país y la región.</p><p>Los investigadores dicen que sus resultados pueden ayudar a comprender mejor las variaciones a corto plazo en los riesgos de suicidio y definir planes de acción de <b>prevención del suicidio y campañas de concientización</b>.</p><p>Estudios anteriores han demostrado que el riesgo de suicidio difiere según el día de la semana, pero los resultados sobre la asociación entre los días festivos principales y el riesgo de suicidio son inconsistentes y tienen un alcance geográfico limitado.</p><p>Para abordar este problema, los investigadores utilizaron la base de datos de la Red de Investigación Colaborativa Multiciudad Multipaís para analizar datos de suicidio en 740 lugares en 26 países y territorios entre 1971 y 2019. Se incluyeron en el análisis un poco más de 1,7 millones de suicidios.</p><p>Durante el período de estudio, la<b> tasa de suicidios</b> más alta se registró en Corea del Sur y Japón, Sudáfrica y Estonia, y la más baja en Filipinas, Brasil, México y Paraguay. En todos los países, se observaron cifras más altas de suicidios entre los hombres (en comparación con las mujeres) y las personas de 0 a 64 años (en comparación con los mayores de 65 años). En todos los países, el riesgo de suicidio fue mayor los lunes (aproximadamente entre el 15 y el 18 % del total de suicidios) en comparación con otros días de la semana.</p><p>El efecto del fin de semana sobre el suicidio fue mixto. Los riesgos de suicidio fueron más bajos los sábados o domingos en muchos países de América del Norte, Asia y Europa. Sin embargo, el riesgo aumentó durante los fines de semana en los países de América del Sur y Central, Finlandia y Sudáfrica.</p><p>El riesgo de suicidio aumentó el día de Año Nuevo en todos los países, especialmente entre los hombres, mientras que el patrón el día de Navidad varió, con aumentos marginales en los países de América Central y del Sur y Sudáfrica, pero un riesgo generalmente disminuido en los países de América del Norte y Europa. En tres países y regiones del este de Asia donde la gente celebra el Año Nuevo Lunar (China, Corea del Sur y Taiwán), solo Corea del Sur mostró una disminución del riesgo de suicidio.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Joven llorando. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/887d840/2147483647/strip/true/crop/1800x1199+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F27%2F6291680446386.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/02a3063/2147483647/strip/true/crop/1800x1199+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F27%2F6291680446386.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/887d840/2147483647/strip/true/crop/1800x1199+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F27%2F6291680446386.jpeg\" />\n</picture>\n        <div>\n            <p>AP</p></div>\n</figure>\n            </div><p>Entre las posibles explicaciones se encuentran la <b>angustia </b>por la <b>presión laboral </b>al principio de la semana y mayores tasas de consumo de alcohol antes y durante el día de Año Nuevo y los fines de semana. Según los autores, es necesario seguir investigando estos factores.</p><p>En otros días festivos nacionales, el riesgo de suicidio se asoció con una disminución débil en muchos países, excepto en los países de América Central y del Sur, donde el riesgo generalmente aumentó uno o dos días después de estos días festivos.</p><p>Estos son hallazgos observacionales y los investigadores reconocen varias limitaciones del estudio, como la posible subestimación o clasificación errónea de los datos sobre suicidio en algunos países y la imposibilidad de evaluar los impactos de diferentes tipos de días festivos (por ejemplo, festivales o días conmemorativos) en el riesgo de suicidio por país.</p><p>Sin embargo, los autores afirman que los hallazgos \"proporcionan evidencia científica novedosa a escala global, que puede ayudar a establecer programas de prevención y respuesta al suicidio más específicos relacionados con los días festivos y el día de la semana\".</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/dia-nacional-de-prevencion-del-suicidio-aumentan-los-casos-segun-nuevas-cifras\">\n                Día Nacional de Prevención del Suicidio: aumentan los casos, según nuevas cifras\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-ultima-foto-una-campana-de-prevencion-del-suicidio-que-transforma-el-dolor-en-accion\">\n                \"La última foto\", una campaña de prevención del suicidio que transforma el dolor en acción\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/llamada-entrante-la-obra-de-teatro-que-pone-foco-en-el-trabajo-de-las-lineas-de-prevencion-del-suicidio\">\n                Llamada entrante: la obra de teatro que pone foco en el trabajo de las líneas de prevención del suicidio\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/el-suicidio-es-una-de-las-cinco-principales-causas-de-muerte-entre-los-20-y-24-anos\">\n                El suicidio es una de las cinco principales causas de muerte entre los 20 y 24 años\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T00:00:00.596",
  "ttr": 139,
  "type": "article"
}