{
  "url": "https://www.elpais.com.uy/opinion/ecos/lo-que-g-oddone-no-sabe-30-8",
  "title": "Lo que G. Oddone no sabe",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|Primero lo que sabe:Cualquier economista sabe que en el largo plazo la masa salarial...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/lo-que-g-oddone-no-sabe-30-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5c393f332f1c39302c3d352f723f3331722925\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|Primero lo que sabe:</p><p>Cualquier economista sabe que en el largo plazo la masa salarial crece, con pequeños desfasajes en el tiempo y con algunas oscilaciones a la par del PIB. Si la economía crece, en general también crece el empleo y con él la masa salarial. Si las empresas se capitalizan (reinvierten en tecnología) la productividad del trabajo aumenta y con ella hacen otro tanto el PIB y el salario real. En las épocas de crisis la masa salarial se rezaga y luego se recupera cuando la economía retoma el crecimiento.</p><p>Cualquier economista sabe que el crecimiento del salario en el largo plazo no es función del “voluntarismo”. Es decir, no depende de los consejos de salarios, ni de la buena voluntad de los empresarios, ni de la virulencia sindical (menos aún de la verborragia de su dirigencia), ni de la propensión de los gobiernos a incrementar los salarios. Si así fuera, ¿cuál sería el impedimento para aumentarlos generosa e indefinidamente? ¿Por qué las eternas negociaciones de los consejos de salarios se desgastan en discusiones acerca de pequeñas décimas de porcentajes de recuperación, de inflación, de gatillos y de un sinfín de categorías que en el largo plazo no mueven las agujas del salario? Se compra con ellos una paz social cuyo precio es el engaño a la gente y el vivir muy bien de la dirigencia sindical sin tener que trabajar. Pero no caigamos en el engaño ni seamos sus cómplices. En el largo plazo el salario depende de la capitalización de las empresas.</p><p>Cuando no se tienen en cuenta estos extremos, las creencias hegemónicas engañan a la gente haciéndole pensar que los buenos políticos y gremialistas extraen riquezas inagotables de un cuerno de la fortuna del que gozan mezquinamente las clases adineradas y los gobiernos que las representan. Estamos ante el análisis de la política en función del carácter de “clase social” de los gobiernos (en lenguaje común el engaño reza así: “gobernar para los “malla oro”).</p><p>Cualquier economista sabe que el crecimiento permanente del salario por los meros efectos de una indexación que no es acompañada por un aumento de la productividad lleva a que la economía retome su equilibrio aumentando la desocupación y retroalimentando la inflación. Si el proceso no se frena sobrevienen la desestabilización y el descontento se generaliza. Los únicos que en este estado de cosas aseguran sus fuentes de trabajo son los dirigentes sindicales.</p><p>Dijo Oddone: “Los acuerdos que se celebran terminan siendo funcionales para la economía del área metropolitana, pero claramente perjudiciales para una pequeña empresa en el interior”. Yo agregaría: por lo general en los acuerdos no están representadas todas las empresas de un ramo sino sólo las más grandes. La obligatoriedad general resultante traba el surgimiento de nuevas empresas y perjudica el desarrollo de las PYMES.</p><p>Para Gabriel Oddone todo esto que afirmo no pasa de ser un “abc”. Lo que cuesta creer es que un veterano frenteamplista como él no sepa cómo opera la guerra psicopolítica desatada por la izquierda. Ella se basa en imponer la creencia en determinadas vacas sagradas que deben permanecer libres de todo cuestionamiento. Una vez asumidas de manera axiológica, se monta sobre ellas todo un discurso tan falaz como atractivo y difícil de combatir.</p><p>Gabriel Oddone cae en desgracia porque la izquierda no puede permitir que se cuestionen los pies de barro sobre los que edifica su monumental engaño.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T07:02:01.135",
  "ttr": 116,
  "type": "article"
}