{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-atentado",
  "title": "El atentado",
  "description": "Los atropellos populistas en Venezuela representan una tragedia humana gigantesca. Cercana para nuestro país por las compartidas relaciones carnales de tupamaros y comunistas -del Frente Amplio- con ellas....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-atentado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Los atropellos populistas en Venezuela representan una tragedia humana gigantesca. Cercana para nuestro país por las compartidas relaciones carnales de tupamaros y comunistas -del Frente Amplio- con ellas. Desde sus comienzos -que incluyen al expresidente Tabaré Vázquez y su conexión con el régimen presidido históricamente por Hugo Chávez, continuado luego, por Nicolás Maduro- entusismaron especialmente a tupamaros, al Partido Comunista, a su UJC, al Pit-Cnt, a la militante cooperativa Fucvam, a la FEUU, a medios de comunicación y periodistas afines, y a otras organizaciones de igual actitud. El detalle circunstanciado de esta realidad revista en una investigación académica de reciente publicación (“Petrodiplomacia. Valijas, negocios y otras historias del chavismo en el Uruguay”. Martín Natalevich, ed. Planeta).</p><p>Dentro de la amoralidad bolivariana, cabe ubicar al plebiscito comunista orientado a la demolición del sistema de seguridad social vigente que cubre al desempleo, la enfermedad y las jubilaciones de toda la población. Sostenido por el esfuerzo de cientos de miles de compatriotas que cada día atienden a su responsabilidad como empleados, empresarios, profesionales y, en definitiva, habitantes del país, creando con trabajo y producción riqueza nacional. La que permite al Estado -impuestos mediante- atender al citado sistema.</p><p>En pasividades la baja natalidad y el incremento de los años de vida en el Uruguay hacen que las contribuciones especiales de empleadores y empleados sean largamente insuficientes para pagarles y cada día es mayor la necesidad de recurrir a la recaudación de los impuestos nacionales (IVA, IRPF, patrimonio, IRAE, etc.) a tal fin.</p><p>Todos los uruguayos activos y pasivos votantes del país tienen que ver con el régimen jubilatorio. Para demagogos amorales es lucrativo atraer votos con promesas demagógicas, en un tema cuya real comprensión técnica, escapa al común de los mortales. Requiere frialdad criminal la iniciativa ante el daño colectivo que puede provocar. Es lo que ha hecho el comunismo con la cómplice mirada para el costado de sus restantes correligionarios del Frente Amplio. Pide anular una ley vigente de reforma de la seguridad social que da sustento al régimen jubilatorio, y propone poner en la Constitución, un aumento de los mínimos de jubilación actuales con retroactividad y con vigencia hacia el futuro. De votarse exigirá aumentar brutalmente la carga impositiva sobre la población (por ejemplo, solo el IVA se estima debería llegar a ser de hasta el doble del 22% actual).</p><p>Otra propuesta establece el robo de 22.000 millones de dólares de ahorros de trabajadores que se encuentran depositados en las AFAPs que pasarían a administrarse de ser el Frente gobierno de manera desconocida.</p><p>La fácil simpatía del aumento de pasividades es proporcional a la dificultad de explicar sus derivaciones técnicas. Todo impone a las organizaciones y personas responsables del país, a unirse para llevar un mensaje claro y contundente por todos los medios a la población. La esencia de la explicación exige hacerlo por medios escritos. Y, se debe sumar un mensaje emotivo por todos los medios de las dañinas consecuencias del plebiscito que despierte la conciencia popular ante el ataque a la estabilidad del país. Esto es lo esencial en los comicios del próximo octubre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ricardo-reilly-salaverri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T05:55:00.279",
  "ttr": 103,
  "type": "article"
}