{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/La-sociedad-de-la-nieve-en-el-MACA-el-encuentro-de-Parrado-Pardella-Vierci-y-Atchugarry-uc877906",
  "title": "La sociedad de la nieve en el MACA: el encuentro de Parrado, Pardella, Vierci y Atchugarry",
  "description": "Por Valentina Temesio val3nt3na “Yo no tendría que estar acá ahora, no porque tendría que estar en otro lugar o haciendo otra cosa; yo no tendría que estar vivo, de ninguna manera”, dice, una vez...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/La-sociedad-de-la-nieve-en-el-MACA-el-encuentro-de-Parrado-Pardella-Vierci-y-Atchugarry-uc877906",
    "https://www.montevideo.com.uy/Tiempo-libre/La-sociedad-de-la-nieve-en-el-MACA-el-encuentro-de-Parrado-Pardella-Vierci-y-Atchugarry-uc877906?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877906="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869860.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p><p>“Yo no tendría\nque estar acá ahora, no porque tendría que estar en otro lugar o haciendo otra\ncosa; yo no tendría que estar vivo, de ninguna manera”, dice, una vez más,\nFernando <em>Nando</em> Parrado <a href=\"https://www.montevideo.com.uy/Tiempo-libre/Parrado-Pablo-Vierci-y-Agustin-Pardella-presentaran-La-sociedad-de-la-nieve-en-el-MACA-uc877525\" target=\"_blank\">en la sala principal del Museo de Arte\nContemporaneo Atchugarry (MACA)</a>. A su derecha está <a href=\"https://www.montevideo.com.uy/Pantallazo/Agustin-Pardella-sobre-Fernando-Parrado--Nos-volvimos-amigos-el-es-muy-gracioso--uc877512\" target=\"_blank\">Agustín Pardella</a>, quien lo\nencarnó en <a href=\"https://www.latidobeat.uy/Beat/J-A-Bayona-de-La-sociedad-de-la-nieve--Una-parte-de-la-historia-no-estaba-contada--uc875774\" target=\"_blank\"><em>La sociedad de la nieve</em></a>; los acompañanan, también, el artista\ny anfitrión de la velada, Pablo Atchugarry, y <a href=\"https://www.montevideo.com.uy/Tiempo-libre/Vierci-y-el-exito-de-La-sociedad-de-la-nieve-en-librerias--Juro-que-estamos-desbordados--uc877871\" target=\"_blank\">Pablo Vierci</a>, productor asociado\nde la <a href=\"https://www.montevideo.com.uy/En-Perspectiva/La-sociedad-de-la-nieve-como-cine-es-magnifica--como-vieron-la-pelicula-Parrado-y-Vierci-uc874730\" target=\"_blank\">película</a> y escritor del libro que lleva el mismo nombre.</p><p>Todavía no cayó\nel sol en Maldonado. Algunas personas siguen en la playa como si el viento no\nestuviera fuerte, otras caminan por los recovecos verdosos de La Barra. Pasando\nManantiales, sobre la rotonda de la ruta 10 y la 104, algunos autos se dirigen\nal lado contrario al mar. Entre el camino asfaltado, rodeado de árboles,\nchacras, barrios privados y curvas. Afuera del MACA hay autos, caminos y\nesculturas del artista uruguayo que le da nombre al predio; adentro, más obras\ny curiosos.</p><p>Para llegar a\nla sala principal, la misma en la que Parrado, Pardella, Atchugarry y Vierci\nrememoran el paso del tiempo desde 1972 <a href=\"https://www.montevideo.com.uy/Pantallazo/-La-sociedad-de-la-nieve-es-nominada-al-Oscar-para-mejor-pelicula-internacional-uc877466?_gl=1*bjyz46*_ga*MjU5MTIxNTc0LjE2NTk2NDU1Mjg.*_ga_1CV7BQE5SK*MTcwNjM3NTUyMS4xMzEuMS4xNzA2MzgxMTkwLjAuMC4w\" target=\"_blank\">hasta las nominaciones de <em>La\nsociedad de la nieve</em> a los premios Óscar</a>, primero hay que atravesar\narte: un predio de arena, como si fueran pequeños castillos armados por niños\npero lejos del agua salada, como si fuera una fragmentación perfecta, del danés\nAdam Jeppesen. Y cuadros y puertas y caminos y obras.</p><p>Hasta que, de\nrepente, el techo curvo de madera, que diseñó Carlos Ott, se apodera del\nespacio. Hay una pantalla de cine, hay sillas de madera y otras de plástico,\nhay personas, hay reencuentros. Algunos, dicen, vieron <em>¡Viven!</em>; otros\nleyeron <em>La socidad de la nieve</em>; otros se corren más atrás, porque ya\nvieron la película y saben que van a llorar.</p><p>Hay, también,\ndesperfectos técnicos y la sala se vuelve oscura por unos minutos, como si esta\nhistoria, sin razón, preparara al espectador para lo que va a venir.</p><p>La idea de que <em>La\nsociedad de la nieve</em> se proyecte en el MACA, dijo Pablo Atchugarry, surgió\nde Parrado. Una idea más de las tantas del sobreviviente del accidente en el\nque un avión de la Fuerza Áerea Uruguaya se estrelló con la cordillera de Los\nAndes. Ese accidente que para algunos, como dice la película, fue un milagro,\npero también una tragedia.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869862.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869862.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869862.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869862.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869862.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869862.jpeg 2x\" alt=\"MACA. Foto: Montevideo Portal\" />\n\t</picture>\n\t<p>MACA. Foto: Montevideo Portal</p>\n</div><p><strong>Una historia\n“coral”</strong></p><p>La historia de\nlo que suecedió en los Andes parecería ser universal, atrae a personas de\nvarios lugares del mundo. Algunas se acercan a sus protagonistas, otras al\nlugar del accidente, otras la escriben, la dirigen la actúan. Hay libros,\npelículas, charlas, testimonios, visiones. Hay quienes se acuerdan de la\nnoticia y su desarrollo: cuándo cayó el avión, cuándo volvieron, qué dijeron en\nla conferencia de prensa que tuvo lugar el 28 de diciembre del 72 en el\ngimnasio del colegio Stella Maris.</p><p>De todos modos,\nVierci, en diálogo con <em>Montevideo Portal</em>, insiste: “Ninguna obra\nreemplaza ni sistuye a las anteriores. Es una sumatoria”. Y entre todas esas\npersonas que se asombraron con esta historia, está también él, que es amigo de\nlos protagonistas del milagro y la tragedia.</p><p>Vierci y\nParrado se conocen desde que el primero tiene cinco años y el segundo seis.\nCursaron el colegio juntos, fueron al Stella Maris Christian Brothers College.\nSin embargo, Vierci emprendió el viaje “sin destino” del 72, como alguna vez\ndijo Parrado, al retorno de los sobrevivientes.</p><p>Desde allí él,\nque era conocido como el escritor del grupo, comenzó a documentar esa historia\ncon palabras. Después, varios años después, se plasmaría en <em>La sociedad de\nla nieve</em>, el libro que le da nombre a la película del español <a href=\"https://www.montevideo.com.uy/Tiempo-libre/La-carta-de-Bayona-a-Vierci-en-2011-que-inspiro-el-rodaje-de-La-sociedad-de-la-nieve--uc877720\" target=\"_blank\">J.A. Bayona</a>,\nque para Vierci solo tenía sentido. “Parece mentira, pero esa es la verdad: lo\nprincipal era que estemos a la altura con los sobrevivientes”, dijo el\nproductor asociado a <em>Montevideo Portal</em>.</p><p>Vierci habla en\nplural, y cuando lo hace incluye a todo el equipo, que estuvo compuesto de unas\n800 personas. Para el escritor, la película generó una explosión.</p><p>“Se junta una\nhistoria poderosa con una realización de este tamaño y es explosivo, pero hay\nun tercer elemento, que yo no tenía idea de cómo funcionaba, que es el <em>streaming</em>.\nYo usaba la palabra explosión y una ola, el <em>streaming </em>produjo de la ola\nal tsunami. Eso era imrpevisible, porque no tenía experiencia con una\nplataforma. Pero sí sabía que iba a generar una gran ola universal, pero no un\ntsunami universal”, cuenta.</p><p>Pero, al igual\nque aquella sociedad que se formó en el 72, no hay un solo elemento que\nexplique por qué es una de las películas más vistas de Netflix, por qué la\nvieron más de 100 millones de personas o por qué 400 mil la vieron en el cine:\nes un trabajo en colectivo, un conjunto.</p><p>Por eso, quizá,\nVierci dice este viernes en el MACA, mientras enumera cuatro cualidades de\nParrado –talento, bondad, coraje y generosidad–, que “esta película no tendría\nque haber ocurrido, no tendría que haberse hecho”.</p><p>Es que, en\nrealidad, desde 2012 que Parrado dialogaba con un “gran director y un gran\nproductor” para hacer una película de su libro, <em>M</em><em>ilagro en los Andes</em>.\nEntonces, la disyuntiva: contar la historia de Parrado, íntima y personal, o la\ndel libro de Vierci, con el relato de los 16 sobrevivientes. Parrado no dudó, y\nse fue a la obra “coral”, la misma que cautiva al mundo desde su estreno en\ndiciembre en cines y en enero por <em>streaming</em>.</p><p><strong>El milagro</strong></p><p>Parrado\nsostiene que “solo una pradera de pequeños milagros ha hecho que esté sentado\nacá hoy, 50 años después”.</p><p>El\nsobreviviente dice que ha escuchado todo: lo que hizo, lo que no hizo, sobre su\ncoraje. Pero no tiene respuestas: “No puedo responderme a mí mismo por qué\nsobreviví a una cosa que no era sobrevivible”. Quizá, ese conocimeinto, esa\nexplicación del destino, dice, le llegue el día más “importante” de su vida.\n“Cuando nos morimos”, explica.</p><blockquote></blockquote> <p>Es que Parrado\ncuenta que hay días en los que se pregunta cómo puede ser parte de esta\nhistoria, que es “épica”.</p><p>Por eso, quizá,\nPardella crea que interpretar a Parrado sea el personaje “más increíble” que le\ntocó “hacer en su vida”. “Si no fueras vos quién tomaba las decisiones de dar\nun paso más, yo nunca hubiese tenido la chance de hacer este personaje, que me\ndejó muchas cosas”, dice en el auditorio mientras vive al sobreviviente.</p><blockquote></blockquote> <p><strong>La grieta, el\nÓscar y un posible clásico</strong></p><p>Así como esta\nhistoria es para algunos un milagro y para otros una tragedia, al volver al\nMontevideo también hubo grietas. Algunos celebraban la vida, otros lamentaban\nla muerte. Los sobrevivientes enfrentaban la culpa y la adaptación a un mundo\nque en la montaña solo era un recuerdo.</p><p>De todos modos,\nParrado señala que <em>La sociedad de la nieve</em>, de la que participaron\nsobrevivientes como familiares de los que no volvieron, “ha disminuido esa\ngrieta que había” entre los que volvieron y los que no.</p><p>“En cierto\nmomento de esta tragedia, todos estábamos en el mismo lugar, todos estábamos\nluchando por lo mismo”, dice el sobreviviente que perdió a su madre y a su\nhermana en el accidente.</p><p>Así como\nParrado no tiene respuestas, tampoco hay explicaciones. En esta historia, en\nlos momentos más duros, poco existe la lógica. Por eso, Vierci se esperaba\nnominaciones al Óscar.</p><p>“Corríamos en\nuna línea emocional que no hay otra película. Estamos en una liga sola, no es\nnuestro: es la historia, más la realización. Lo puedo mirar hasta de afuera si\nquiero. En la liga emocional nadie corre. Entonces, no podíamos estar afuera”,\nseñala a <em>Montevideo Portal</em>.</p><p>Para Parrado,\nesta película podría ser un “clásico” del cine, porque es “trágica pero\nelegante”. Para Pardella, que recibe mensajes de fanáticos que le cuentan que\nven la película unas siete veces por semana, dice que, para él, “ya es un\nclásico”.</p><p>“Es una\npelícula que va a estar eternamente en el mundo audiovisual y en el corazón de\ntodas las personas que tengan la suerte de poder disfrutarla”, cuenta el actor\nal público del MACA.</p><p><strong>Otra función\nque se fue</strong></p><p>La película\ntermina y se proyectan los créditos, acompañados de fotos. La sala sigue a\noscuras y, entre resabios de llanto, de nervios, emoción y felicidad, el\npúblico comienza a aplaudir. Primeros unos, después otros, el aplauso se\namplifica, como si, en realidad, solo dijera una palabra: “Gracias”.</p><p>Dice Atchugarry\nque cuando la película se proyectó en el Festival de Venecia, en setiembre de\n2023, él estuvo presente. Ese día, cuando terminó, los aplausos duraron unos 13\nminutos. Los tiene contados, asegura.</p><p>Quizá los de\neste viernes no duraron más, pero seguro tuvieron el mismo sentir,\nel mismo estruendo, que después, como en la montaña, devino en silencio.</p><iframe width=\"695\" height=\"391\" src=\"https://www.youtube.com/embed/B7lo9ezv0xA\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 293,
  "type": "article"
}