{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/te-de-hoja-de-papaya-los-beneficios-de-una-bebida-antioxidante-que-ayuda-a-digerir-el-gluten",
  "title": "Té de hoja de papaya: los beneficios de una bebida antioxidante que ayuda a digerir el gluten",
  "description": "Las hojas son buenas para combatir el daño de los radicales libres sobre las células, según un estudio. Papaya.Foto: Flickr.    El Tiempo/GDALa papaya es una de las frutas más reconocidas de la canasta...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/te-de-hoja-de-papaya-los-beneficios-de-una-bebida-antioxidante-que-ayuda-a-digerir-el-gluten",
    "https://www.elpais.com.uy/bienestar/nutricion/te-de-hoja-de-papaya-los-beneficios-de-una-bebida-antioxidante-que-ayuda-a-digerir-el-gluten?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3930e22/2147483647/strip/true/crop/799x388+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F93%2Fcb3213ca4b07a07a441722e614dd%2Fpapaya.jpg",
  "content": "<div>\n<h2>Las hojas son buenas para combatir el daño de los radicales libres sobre las células, según un estudio. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Papaya.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70d84b2/2147483647/strip/true/crop/775x533+8+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F93%2Fcb3213ca4b07a07a441722e614dd%2Fpapaya.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cd00027/2147483647/strip/true/crop/775x533+8+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F93%2Fcb3213ca4b07a07a441722e614dd%2Fpapaya.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70d84b2/2147483647/strip/true/crop/775x533+8+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F93%2Fcb3213ca4b07a07a441722e614dd%2Fpapaya.jpg\" />\n</picture>\n<div>\n<figcaption>Papaya.</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />La <b>papaya </b>es una de las frutas más reconocidas de la canasta familiar. Además de su sabor dulce y su suave textura, esta contiene varios <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/un-alimento-de-mar-con-pocas-calorias-que-mejora-la-salud-del-corazon-el-cerebro-y-los-musculos\">nutrientes</a>, entre vitaminas y minerales, que pueden ayudar a optimizar el buen funcionamiento del organismo, sobre todo a nivel intestinal.</p><p>Sin embargo, el fruto no es el único que puede tener beneficios para la <b>salud</b>, pues las hojas de su árbol, al parecer, también contienen varios nutrientes que contribuyen a disminuir la indigestión y brindar propiedades antioxidantes, entre otros factores.</p><p>Tradicionalmente, el té y las infusiones de plantas o frutas se conciben dentro de la cultura popular como bebidas <b>antidiuréticas </b>que contribuyen a reducir las incomodidades gástricas, y proporcionar un efecto calmante de manera natural.</p><p>En este caso, el té de las <b>hojas de papaya </b>no se queda atrás, de acuerdo con le revista especializada en salud 'Healthline', los extractos de este elemento se pueden utilizar como una práctica alternativa para ayudar aliviar las molestias que causa la indigestión como</p><p>Gracias a sus componentes en fibra, un nutriente vegetal que contiene polisacáridos y favorece el desarrollo digestivo, y la <b>papaína</b>, conocida por su capacidad para descomponer proteínas grandes en aminoácidos, haciendo que estas sean más fáciles de digerir, puede contribuir a mejorar la <b>función gastrointestinal</b>.</p><p>En ese caso, su extracto podría favorecer la digestión de alimentos con ingredientes como el gluten. Según la Asociación de Celiacos del Perú, la papaya brinda enzimas digestivas que ayudan a mejorar el estado nutricional que se ha visto deteriorado por causa de la celiaquía. Dado que muchas de las bondades del fruto se encuentran también en las hojas, es posible aprovechar las mismas para esta condición. Sin embargo, se recomienda que antes lo consulte con médico de cabecera para evitar efectos adversos.</p><p>Por otro lado, a los pétalos también se le atribuyen propiedades antioxidantes que ayudan a combatir el daño oxidativo de las células causado por los radicales libres. De acuerdo con un artículo publicado en la revista 'Oxidative Medicine and Cellular Longevity', este elemento \"tendría un gran potencial para tratar infecciones virales, aumentar la inmunidad junto con propiedades antidiabéticas, anticancerígenas y antiinflamatoria\".</p><p>También se cree que puede ser una terapia alternativa natural para ayudar a contrarrestar los altos niveles de azúcar en la sangre, y blindar las células protectoras de la insulina del páncreas, pero esto solo se ha demostrado científicamente en estudios con ratones, y no en personas, por lo que esta propiedad aún es cuestionable.</p><p>\"Se encontró que el e<b>xtracto de hoja de papaya</b> tuvo un efecto inhibidor sobre el crecimiento de las células cancerosas y ayudó a reducir los niveles de glucosa en sangre. Sin embargo, se llevarán a cabo más investigaciones clínicas descriptivas para dilucidar las propiedades funcionales de las partes de la planta de papaya en las células cancerosas y en los pacientes diabéticos\", señala el artículo.</p><p>No obstante, los investigadores aclararon que la funciones de las hojas aún son materia de estudio, puesto que se debe seguir analizando la efectividad de sus nutrientes en el cuerpo humano.</p><p>Recuerde que antes de añadir esta infusión de manera regular a su <b>dieta nutricional</b>, se aconseja que lo consulte con su especialista para indagar las posibles ventajas que esto traería a su organismo conforme a su condición física.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T06:29:59.701",
  "ttr": 112,
  "type": "article"
}