{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/diego-ruso-perez-se-hara-cargo-de-la-seleccion-uruguaya-en-el-proximo-amistoso/",
  "title": "Diego Ruso Pérez se hará cargo de la selección uruguaya en el próximo amistoso",
  "description": "La Asociación Uruguaya de Fútbol (AUF) definió que Diego Pérez será el entrenador en el partido amistoso de la selección uruguaya ante Costa Rica, un encuentro internacional que tendrá muchas...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/diego-ruso-perez-se-hara-cargo-de-la-seleccion-uruguaya-en-el-proximo-amistoso/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/diego-ruso-perez-se-hara-cargo-de-la-seleccion-uruguaya-en-el-proximo-amistoso/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205656_20240321CDS_000211536CDS_-lpr_article_main.JPG?r=eeHqRkSW9LsV0HsV",
  "content": "<div>\n    <p>La Asociación Uruguaya de Fútbol (AUF) definió que Diego Pérez será el entrenador en el partido amistoso de la selección uruguaya ante Costa Rica, un encuentro internacional que tendrá muchas particularidades. La cita será el 31 de mayo en el estadio Nacional de San José de Costa Rica, y además de que Marcelo Bielsa y su cuerpo técnico no se harán cargo de esta disputa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/walter-dominguez-el-goleador-del-interior-citado-a-la-seleccion-uruguaya/\">la celeste competirá con un combinado conformado por jugadores del medio local</a>.  </p>\n<p>Ante la decisión de Bielsa de no dirigir este partido, la AUF pensó en Ignacio González y en el <em>Ruso</em> Pérez, y finalmente Jorge Giordano y Marcelo Bielsa definieron que sea el segundo el que tome las riendas de este partido.</p>\n<h3>Los antecedentes de Pérez en la selección uruguaya</h3>\n<p>El Ruso cuenta con experiencia trabajando con selecciones uruguayas: fue el asistente técnico de Marcelo Broli durante el proceso de la sub 20 que culminó con la obtención de la Copa del Mundo frente a Argentina, y, de hecho, cuando Broli dejó su cargo de DT -por no haber llegado a un acuerdo con la AUF para renovar su contrato y para asumir como entrenador de la selección sub 20 de Emiratos Árabes Unidos- fue uno de los candidatos tenidos en cuenta. </p>\n<p>“Para mí Diego Pérez es una persona a tener en cuenta. Hay que ver lo que opina, pero tiene todo un proceso al lado de Broli y está perfectamente capacitado para hacerse cargo de la categoría”, sostuvo en ese momento Giordano, el jefe nacional de selecciones.</p>\n<p>La AUF le tiene mucha confianza a quien fue uno de los mayores referentes charrúas en la última década, dentro y fuera de la cancha. Pero el Ruso es muy centrado con sus decisiones y tiene claro lo que quiere. En esa ocasión no aceptó la oferta y por ende no dirigió el Panamericano -del que se encargó Marcelo Bielsa-. El exfutbolista de la selección uruguaya quiso seguir en el cargo de asistente técnico, en el que manifestó sentirse totalmente “cómodo”. </p>\n<p>A fines de marzo, Pérez se hizo cargo de la sub 20 en un amistoso que disputó con Rusia en el estadio Luis Franzini y seleccionó a siete jugadores de Defensor Sporting, cinco de Nacional, dos de Peñarol, dos de Deportivo Maldonado, y uno de Montevideo City Torque, Racing, Rampla, Rentistas, Miramar Misiones, Liverpool y Danubio. El encuentro fue disputado por Federico Bonilla, Ignacio Alegre (Dilan Flores), Paolo Calione, Patricio Pacífico, Juan Echeverría (Nicolás Ramos), Mauricio Amaro (Franco Casuriaga), Erico Cuello (Rodrigo Teliz), Rodrigo Dudok (Lucas Agazzi), Luciano Inverso (Elías de León), Lucas Pino (Augusto Cambón) y Renzo Machado (Bruno Centeno), y finalizó con derrota 1-0. </p>\n<p>Ahora tendrá una nueva oportunidad para mostrar sus dotes de entrenador de una forma muy particular: lo hará con un combinado local que podrá incluir a jugadores de la Organización del Fútbol del Interior. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/luis-suarez-y-edinson-cavani-estarian-reservados-por-marcelo-bielsa-para-la-copa-america/\">Luis Suárez y Edinson Cavani estarían reservados por Marcelo Bielsa para la Copa América</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-09T14:40:39+00:00",
  "ttr": 99,
  "type": "article"
}