{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-historia-de-CrowdStrike-la-pionera-en-ciberseguridad-que-causo-un-fallo-global-uc894551",
  "title": "La historia de CrowdStrike, la pionera en ciberseguridad que causó un fallo global",
  "description": "La empresa estadounidense Crowdstrike, cuyo software causó este viernes un gigantesco apagón informático global, aprovechó la aparición de la computación en la nube para convertirse en un actor ineludible de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-historia-de-CrowdStrike-la-pionera-en-ciberseguridad-que-causo-un-fallo-global-uc894551",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-historia-de-CrowdStrike-la-pionera-en-ciberseguridad-que-causo-un-fallo-global-uc894551?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894551="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888566.jpg",
  "content": "<div>\n                              \t<p>La\nempresa estadounidense Crowdstrike, cuyo software <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-fallo-global-de-Microsoft-desata-incidencias-en-el-sector-aereo-financiero-y-sanitario-uc894476\" target=\"_blank\">causó\neste viernes un gigantesco apagón informático global</a>, aprovechó la\naparición de la computación en la nube para convertirse en un actor ineludible\nde la ciberseguridad en poco más de una década.</p><p>El fallo\nse debió a la actualización del software del grupo en los sistemas operativos\nWindows de Microsoft y provocó el caos en numerosas estructuras informáticas\ndel mundo, desde aeropuertos a hospitales.</p><p>Este\nincidente sacó a la luz la influencia de Crowdstrike, poco conocida por la\nopinión pública, en el sector digital.</p><p>Con sede\nen Austin (estado de Texas), Crowdstrike es actualmente líder mundial en\nseguridad de dispositivos conectados a redes, como los ordenadores portátiles,\ntabletas y teléfonos inteligentes.</p><p>George\nKurtz, cofundador y director ejecutivo del grupo, quiere centrarse en la\nprotección contra intrusiones en lugar de limitarse a luchar contra los virus. De\nesta forma, se desmarca de los servicios tradicionales de software antivirus,\ncomo Symantec y McAfee, de los que fue director tecnológico hasta 2011, cuando\nfundó Crowdstrike.</p><p>Un\ninforme divulgado este año por dicha empresa estimó que el 70% de los\nciberataques no incluyen virus, sino manipulaciones realizadas directamente por\npiratas informáticos que a menudo utilizan credenciales robadas o recuperadas.</p><p>Con su\nproducto estrella, Falcon (lanzado en 2012), CrowdStrike también aprovechó la\ndemocratización de la banda ancha y la proliferación de centros de\nalmacenamiento de datos para ofrecer un producto basado totalmente en la nube.</p><p>CrowdStrike\ntambién integró la tecnología de inteligencia artificial (IA) en su plataforma\npara facilitar la detección de actividades anómalas que pueden estar\nrelacionadas con un virus o un intento de intrusión.</p><p><strong>Identificar amenazas</strong></p><p>George\nKurtz y los otros dos cofundadores, Dimitri Alperovitch y Gregg Marston,\nadoptaron un enfoque proactivo del riesgo.</p><p>Así,\ncrearon un equipo de cientos de personas dedicado a identificar amenazas\ninformáticas en todo el mundo, para anticiparse mejor a posibles ataques.</p><p>Esta\nunidad determinó que <a href=\"https://www.montevideo.com.uy/Pantallazo/Ciberataque-a-Sony-termina-en-amenazas-de-guerra-uc256545\" target=\"_blank\">el\nataque al estudio cinematográfico Sony Pictures en 2014</a> procedía de piratas\ninformáticos vinculados al <a href=\"https://www.montevideo.com.uy/Noticias/Washington-sanciono-a-Corea-del-Norte-tras-ataque-cibernetico-a-Sony-Pictures-uc257499\" target=\"_blank\">régimen\ncomunista de Corea del Norte</a>. Habían atacado a Sony para disuadirla de <a href=\"https://www.montevideo.com.uy/Pantallazo/FBI-investiga-el-ciberataque-a-Sony-Pictures-uc254586\" target=\"_blank\">estrenar\nuna película satírica sobre un complot estadounidense para asesinar al líder\nnorcoreano Kim Jong Un</a>.</p><p>CrowdStrike\ntambién estableció que individuos respaldados por el gobierno ruso estaban\ndetrás de un ciberataque a los servidores del Partido Demócrata durante la\ncampaña presidencial estadounidense de 2016.</p><p>En 2023,\nel jefe de seguridad de CrowdStrike, Shawn Henry, criticó públicamente a\nMicrosoft por lo que considera fallos en su gestión de riesgos.</p><p>En una\nentrevista con la revista <em>Forbes</em>, criticó al gigante tecnológico por\nseguir empleando a cientos de personas en China.</p><p>Microsoft,\ncliente de CrowdStrike, es también uno de sus competidores, ya que ofrece sus\npropios servicios de protección informática, al igual que grandes rivales como\nAmazon y Google.</p><p>En enero,\nCrowdStrike contaba con 7.925 empleados, según su informe anual. <a href=\"https://www.montevideo.com.uy/Negocios-y-Tendencias/Acciones-de-CrowdStrike-se-disparan-16-tras-aumentar-proyecciones-de-ganancias-y-ventas-uc881754\" target=\"_blank\">El\ngrupo generó en 2023 ventas por US$ 3.050 millones, un 36% más en el periodo\ninteranual</a>.</p><p>Impulsada\npor la ola expansiva de la llamada IA generativa, que requiere el desarrollo de\ncapacidades adicionales en la nube, CrowdStrike elevó sus previsiones anuales\nen junio.</p><p>Ahora\napunta a un crecimiento de sus ventas del 30 al 31% para este año.</p><p>Aunque su\nnegocio está en auge, el grupo lucha por aumentar su rentabilidad. En 2023, solo\nregistró un beneficio neto de 89 millones de dólares, el primero a nivel anual\ndesde su creación.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}