{
  "url": "https://www.elpais.com.uy/informacion/salud/que-esperar-del-sistema-de-salud-tras-la-intervencion-al-casmu-y-la-caida-de-casa-de-galicia-estos-dicen-expertos",
  "title": "¿Qué esperar del sistema de salud tras la intervención al Casmu y la caída de Casa de Galicia? Estos dicen expertos",
  "description": "¿Qué esperar del Sistema Nacional Integrado de Salud (SNIS)? A días de la intervención del gobierno en el Casmu, la tercera mutualista con más afiliados, y a casi tres años de la misma medida con la extinta...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/que-esperar-del-sistema-de-salud-tras-la-intervencion-al-casmu-y-la-caida-de-casa-de-galicia-estos-dicen-expertos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c7b8a2/2147483647/strip/true/crop/5120x2489+0+225/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F78%2F713f92dd4d9ebda0ba38058b7e00%2Fimagen-img-20240729-wa0070.jpg",
  "content": "<div>\n<p>¿Qué esperar del Sistema Nacional Integrado de Salud (<b>SNIS</b>)? A días de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/convocaron-al-msp-y-casmu-al-senado-antes-de-votar-el-proyecto-de-ley-para-habilitar-garantia-a-la-mutualista\"><b>intervención del gobierno en el Casmu</b></a>, la tercera mutualista con más afiliados, y a casi tres años de la misma medida con la <b>extinta Casa de Galicia</b>, el sistema de salud volvió a estar en agenda, sobre todo tras las advertencias previas de especialistas y políticos, sobre el plan vigente desde el primer gobierno de <b>Tabaré Vázquez</b>.</p><p>En pleno año electoral, a meses de conocerse quién gobernará a partir de marzo, El País consultó a expertos del sector, en varios casos políticos también, sobré qué medidas tomarían con un sistema cuestionado por los generalizados largos tiempos de espera para consultas e intervenciones; el precio de los tickets, la canasta común de medicamentos y tratamientos, así como las dificultades de acceso a especialistas en zonas del país, entre otros aspectos.</p><p>Nombrados por orden alfabético, Luis Alberto “Ney” Castillo (<b>Partido Colorado</b>), Leonardo Cipriani (<b>Partido Nacional</b>), Alicia Ferreira, Luis González Machado, Cristina Lústemberg (<b>Frente Amplio</b>) y Martín Vallcorba (<b>Frente Amplio</b>), coincidieron en que el sistema si bien significó un avance frente al anterior —que nadie piensa en darle de baja— sí creen que se deben encarar varios cambios. “Todavía tiene muchas cosas por corregir”, remarcó uno de los expertos.</p><p>Repensar la base de cálculo de la cápita que cobran las instituciones por cada afiliado, un mayor control de la gestión estatal y privada, y evaluar cómo manejar el pasivo de las mutualistas, que llegó a US$ 1.076 millones el año pasado, con un presupuesto anual del Fonasa de unos US$ 3.500 millones —con déficit incluído de unos US$ 820 millones— a lo que se debe sumar más de US$ 1.000 millones solo de ASSE, son algunos de los puntos planteados.</p><div>\n<p>\n</p><h3>Luis Alberto Castillo: “Todavía tiene muchas cosas por corregir“</h3>\n<p></p>\n</div><p>“Tenemos una gran cobertura y muchas dificultades para el acceso del sistema de salud, que es lo que le pasa a cualquiera que quiere ir a ver a un médico”, dijo Castillo sobre la marcha del SNIS, un sistema que si bien lo consideró un “avance” frente al anterior, por ser “un poco mejor y más equitativo”, tiene “todavía muchas cosas por corregir”.</p><p>Entre ellas, el valor de la cápita que reciben las mutualistas por usuario. “Es evidente que los fondos no son suficientes, porque no se hizo un ajuste real”. También apuntó que “ha faltado en todos estos años un control más estricto de la<b> Junta Nacional de Salud</b> (Junasa) sobre las mutualistas o seguros médicos, en prácticamente todo”.</p><p>Los tiempos de espera para consultas y operaciones “son terribles”, graficó, en alusión a que se extienden más del plazo dispuesto por la normativa. Así como señaló que “no hay seguimiento” de cómo se administran las mutualistas o seguros médicos, ni tampoco de si los procedimientos médicos “son de calidad o no”. Vinculado con el último punto, separó y destacó el “buen funcionamiento” del Fondo Nacional de Recursos (FNR). “En EE.UU., que no es un sistema ideal ni nada parecido, cuando te dan a elegir dónde te podés operar una patología sabés bien cuáles son los centros más o menos exitosos. Todo eso hay que transparentarlo”, dijo.</p><p>“Lo primero que hay que hacer es una revisión de la administración de los distintos prestadores. Segundo, un ajuste de las cápitas, y tercero, la Junasa debe cumplir con sus obligaciones”, remarco Castillo. “No tengo ninguna prueba, pero muchos años en el entorno, y me deja la sensación de que estas cosas no se hacen porque hay vínculos<b> entre autoridades del MSP</b>, las que estén, con los prestadores, para que no se hagan los controles adecuados”, añadió.</p><div><div>\n<figure>\n<picture>\n<img alt=\"&quot;Ney&quot; Castillo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7a68c0/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F1a%2F5c13a2eb4522b7589969243f198d%2Fffl-5294.JPG 1x, https://imgs.elpais.com.uy/dims4/default/678b756/2147483647/strip/true/crop/4176x2784+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F1a%2F5c13a2eb4522b7589969243f198d%2Fffl-5294.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7a68c0/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F1a%2F5c13a2eb4522b7589969243f198d%2Fffl-5294.JPG\" />\n</picture>\n<div>\n<figcaption>\"Ney\" Castillo.</figcaption><p>Foto: Francisco Flores/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Luis Alberto Castillo</h3>\n<p></p>\n</div><p><i>“Ney” es oncólogo pediátrico y directivo de la Fundación Pérez Scremini, referencia a nivel nacional sobre el tratamiento del cáncer en niños y adolescentes. Además asesor de salud en el Partido Colorado.</i><br /></p></div><div>\n<p>\n</p><h3>Leonardo Cipriani: “El MSP debe exigir mayor gestión a mutualistas”</h3>\n<p></p>\n</div><p>“Uruguay tiene un excelente sistema, cuando uno lo compara con el resto del mundo, que son extremadamente caros de pagar para una cobertura completa como la que tenemos”, destacó Cipriani. No obstante, planteó que se deben aplicar cambios.</p><p>Por un lado, el MSP “debe tener un papel rector más importante sobre el control de las instituciones”, para exigir “mayor gestión, sobre todo de las instituciones privadas”. Y que la Junasa, pase a tener un papel “mucho más estricto en el control de los balances” de las instituciones, y que “audite” los cargos gerenciales, por si hay “sueldos no acordes”.</p><p>“Lo que necesita el sistema no es más plata, sino mejor gestión”, destacó, valorando que Uruguay destina un “buen porcentaje” del PIB (9%) en salud.</p><p>Y añadió que “no se está necesitando” una “segunda reforma”, aludiendo a la oposición, sino una “gestión real y ver cómo cada mutualista se maneja”.</p><p>“El Poder Ejecutivo tiene que tener un sistema de control a nivel económico financiero para poder actuar rápido cuando una institución se desvía”, resaltó. “Si bien son empresas privadas, tiene que haber una alta regulación del Estado porque manejan fondos públicos”, puntualizó.</p><p>En línea con los consultados, habló de un ajuste del cálculo de la cápita, que hoy contempla la edad y el sexo. “No existe un sistema de información que permita el pago distinto para pacientes con ciertas patologías o una población específica”, dijo.</p><p>Si bien se busca llegar a una historia clínica electrónica nacional, “unificada”, afirmó que “de entrada no se puede hacer”, ya que “no hay información suficiente”.</p><p>También planteó trabajar en la “complementación” de servicios entre las mutualistas, y “entrar a rever” con los sindicatos médicos las remuneraciones de actos médicos, ante la “gran desigualdad” en los salarios del sector.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Leonardo Cipriani\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7bbddc/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F8c5938fa4a1e97187147af950c76%2Farchive-fotos-1-9451620-475be6842648ba2b612fdc38101fd8ef-15667840.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8cab5cf/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F8c5938fa4a1e97187147af950c76%2Farchive-fotos-1-9451620-475be6842648ba2b612fdc38101fd8ef-15667840.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7bbddc/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F8c5938fa4a1e97187147af950c76%2Farchive-fotos-1-9451620-475be6842648ba2b612fdc38101fd8ef-15667840.jpg\" />\n</picture>\n<div>\n<figcaption>Leonardo Cipriani.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Leonardo Cipriani</h3>\n<p></p>\n</div><p><i>Presidente de ASSE desde 2020 hasta mayo de este año. Es asesor de salud en la campaña de Álvaro Delgado y aspira a ser intendente canario por la coalición en 2025. Fue director técnico del Círculo Católico.</i></p></div><div>\n<p>\n</p><h3>Alicia Ferreira: “Desactualizados en los servicios cubiertos”</h3>\n<p></p>\n</div><p>Ferreira planteó que hay “varias” formas para comparar el desempeño de los diferentes sistemas de salud a nivel internacional. “Es verdad que si nos comparamos con los países europeos tenemos valores más bajos, pero no hay un indicador que nos permita decir que el SNIS funciona bien o mal”, dijo.</p><p>“Tal vez el mejor indicador sea la opinión de las personas, y en ese caso, una de las últimas encuestas sobre los problemas que más preocupan a los uruguayos mostró que la salud tuvo el 2% de las respuestas, por debajo de la seguridad, los temas económicos y la educación”, añadió.</p><p>También puntualizó que los problemas de aumento del gasto, la disconformidad con el sistema y los tiempos de espera, “son comunes en todos los sistemas, incluso en los considerados con mejor desempeño”. Por lo que, “aún en los mejores sistemas siempre hay cosas para mejorar”.</p><p>No obstante, hizo una valoración de tres dimensiones de un modelo de OMS para alcanzar la “cobertura universal de salud” a través de un cubo que se va completando. En la primera, “cobertura de la población”, Uruguay llega al 100%. Mientras que en la segunda, “servicios cubiertos”, que implican la canasta Plan Integral de Atención a la Salud (PIAS) y en el Formulario Terapéutico de Medicamentos (FTM), “hay mucho para mejorar, porque hemos quedado atrasados en su actualización”, aseguró. Vinculado a la tercera dimensión, “protección financiera de los hogares”, que existe cuando el “costo de bolsillo” es menor al 20%, y en Uruguay es de un 15%. No obstante, “se deberían reducir algunos valores de tasas moderadoras y copagos para mejorar el acceso”. Por otro lado, planteó que no hay indicadores para saber si se está administrando “bien o mal” el dinero del SNIS, por lo que “debería existir una forma de medir la eficiencia”.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Alicia Ferreira, directora del Fondo Nacional de Recursos Foto: Secretaría de Comunicación - Presidencia de la República\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2fca812/2147483647/strip/true/crop/1000x1042+0+0/resize/1000x1042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F28%2F5b5d10525a555.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9494bab/2147483647/strip/true/crop/1000x1042+0+0/resize/2000x2084!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F28%2F5b5d10525a555.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2fca812/2147483647/strip/true/crop/1000x1042+0+0/resize/1000x1042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F28%2F5b5d10525a555.jpeg\" />\n</picture>\n<div>\n<figcaption>Alicia Ferreira. </figcaption><p>Foto: Secretaría de Comunicación - Presidencia de la República.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Alicia Ferreira</h3>\n<p></p>\n</div><p><i>Directora general del Fondo Nacional de Recursos (FNR) entre 2015 y 2019. Ocupó cargos en ASSE, MSP y Casmu. Es docente y consultora en políticas y gestión de sistemas y servicios de salud.</i></p></div><div>\n<p>\n</p><h3>Luis González Machado: “El sistema, en general, funciona muy bien”</h3>\n<p></p>\n</div><p>Machado valoró que el SNIS “funciona muy bien”, porque un “80%” de los 41 prestadores “están sólidos y con altos niveles de satisfacción”. Los problemas, aseguró, son “financieros”, y están “focalizados en algunas instituciones”, ubicadas “fundamentalmente” en Montevideo. Con este último grupo, existe un “problema de desfinanciamiento”, que es “previo a la reforma y que nunca se contempló”, afirmó.</p><p>Las mutualistas con mayor concentración de personas de edad avanzada al momento del SNIS se vieron “perjudicadas por la tardía incorporación de los pasivos al Fonasa”, que se produjo unos ocho años más tarde, dijo.</p><p>El pago que recibieron estas por cada adulto mayor hasta su inclusión al Fonasa generó un “descalce importantísimo”, ya que la cuota recibida en ese ínterin fue “tres-cuatro veces menor” que las cápitas Fonasa calculadas para ese grupo, añadió. Las cápitas más caras son las de recién nacidos y adultos mayores. “Las cápitas reconocen, en el mejor de los casos, el costo operativo, pero no la rentabilidad, ni márgenes para invertir y menos para pagar el pasivo”, apuntó.</p><p>El pasivo de mutualistas fue de US$ 1.076 millones en 2023. Las que tienen “problemas” son el 10%, dijo. Y agregó para ese grupo se debe analizar “cómo liberar esa mochila”, que no sería con créditos. “¿Cómo va a hacer una mutualista para funcionar, invertir, dar servicios satisfactorios, ganar socios, y además pagar ese pasivo?”, cuestionó.</p><p>Machado resaltó que “no hay ningún ejemplo de otro país en el cual haya prestaciones más satisfactorias con los bajos precios que tiene la cobertura de salud” local. Sin embargo, destacó que los salarios representan un 70% del presupuesto mutual, y son “extremadamente caros”. “Hay que racionalizar el uso de los RR.HH. y flexibilizarlo”, destacó, entre otros puntos.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Luis González Machado, director de la Junta Nacional de Salud. Foto: Gentileza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5a55f9d/2147483647/strip/true/crop/1024x753+0+0/resize/1024x753!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F03%2F606918390be34.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fa5e7c8/2147483647/strip/true/crop/1024x753+0+0/resize/2048x1506!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F03%2F606918390be34.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5a55f9d/2147483647/strip/true/crop/1024x753+0+0/resize/1024x753!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F03%2F606918390be34.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis González Machado.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Luis González Machado</h3>\n<p></p>\n</div><p><i>Presidente de Junasa entre 2020 y 2021. Fue director de la Cámara de Instituciones y Empresas de Salud y gerente del Hospital Evangélico. También fue docente, consultor y fundó Farmanuario.</i></p></div><div>\n<p>\n</p><h3>Cristina Lustemberg: “El MSP no controla a prestadores de salud”</h3>\n<p></p>\n</div><p>“No puedo decir que el SNIS funciona bien, porque hay problemas de acceso; con las prestaciones y medicamentos que no están en el Plan Integral de Atención a la Salud (PIAS) ni en el Formulario Terapéutico de Medicamentos (FTM), entre otros”, destacó Lustemberg.</p><p>Si bien el SNIS fue unos de los “cambios más importantes” de los gobiernos frentistas, se debe “continuar fortaleciendo sus beneficios”, aseguró la diputada.</p><p>Entre las medidas que planteó está “mejorar el acceso” a la salud, así como “reducir la disparidad” de atención entre Montevideo e interior, y entre pacientes del “sistema público y privado”.</p><p>En torno a ASSE, si bien dijo que el SNIS lo “fortaleció” con más presupuesto, registra tiempos de espera “prolongados”. Mientras las mutualistas, “también tienen tiempos de espera que no cumplen con la normativa”, en alusión al decreto 359/007.</p><p>La “complementación” entre prestadores es otra “línea fundamental” que buscaría desarrollar la oposición, para “mejorar la eficiencia”, pero sobre todo el acceso a la atención” de la población. “Debemos reconocer que no se avanzó demasiado”, dijo.</p><p>Otro “cambio fundamental” es el “fortalecimiento” del rol de rectoría del MSP, que afirmó, es “débil” ya que “no controla ni supervisa a los prestadores en forma oportuna y adecuada”. Si bien esto “no es algo nuevo”, en este gobierno “ocurrió un retroceso”, y agregó que en el último gobierno del Frente Amplio “no se avanzó lo suficiente”.</p><p>Lustemberg insistió en que no se puede hablar de déficit del Fonasa porque desde el inicio se planteó el aporte extra de Rentas Generales para sostenerlo.</p><p>Sin embargo, dijo que “siempre hay espacio para mejorar” la administración de ASSE y las mutualistas. Y que se debe “eliminar” la “doble cobertura” de ciertos grupos por ser “ineficaz”.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Cristina Lustemberg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d359215/2147483647/strip/true/crop/4000x2661+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fd0%2Fbddc54ee46859e804f378a6329f0%2Fleo6425.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c779e99/2147483647/strip/true/crop/4000x2661+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fd0%2Fbddc54ee46859e804f378a6329f0%2Fleo6425.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d359215/2147483647/strip/true/crop/4000x2661+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fd0%2Fbddc54ee46859e804f378a6329f0%2Fleo6425.JPG\" />\n</picture>\n<div>\n<figcaption>Cristina Lustemberg.</figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cristina Lustemberg</h3>\n<p></p>\n</div><p><i>Diputada frenteamplista y subsecretaria de Salud Pública entre 2015 y 2017. Es una de las principales referentes de salud de la oposición, cuyo nombre suena para encabezar el MSP si gana Yamandú Orsi.</i></p></div><div>\n<p>\n</p><h3>Martín Vallcorba: “El déficit se mantuvo en estimaciones previas”</h3>\n<p></p>\n</div><p>Vallcorba subrayó que las dificultades económico-financieras de ciertas mutualistas, como ahora el Casmu y antes Casa de Galicia, “no se originaron con la conformación del SNIS”, sino que “venían de mucho antes”. Por tanto, “no se puede concluir que el SNIS está funcionando mal” por estos casos, expresó.</p><p>Si bien valoró que esta fue una “buena reforma” del sistema de salud, planteó que deben activar “ajustes” en el “nivel de funcionamiento” del SNIS, en sus “incentivos” y en el “diseño de los mecanismos de financiamiento y pago del Fonasa”.</p><p>En ese sentido, planteó “necesario ajustar” las cápitas porque su base de cálculo “es vieja”; y sugirió incorporar “otras dimensiones” para que el pago a las mutualistas “se ajuste de mejor manera al riesgo que cubren”.</p><p>Esto implicaría “cruzar datos que hoy tiene el sistema, a partir de la historia clínica electrónica”, y considerar “otros patrones” que puedan pautar “un perfil de riesgo para la institución diferente, y por lo tanto un costo de atención diferente”.</p><p>Sobre el déficit del Fonasa, destacó que este se mantuvo en un 1% del PIB, la estimación realizada cuando se incluyó a jubilados y pensionistas. “No es que el sistema tenga un déficit creciente e insostenible”, afirmó.</p><p>Vallcorba también apuntó que en este gobierno hubo un “relajamiento” en el control de copagos y tasas moderadoras, y que “casi no ha habido incorporaciones al PIAS”, con mayor costo de bolsillo. Además, lanzó: “¿Si los tiempos de espera son un problema vox populi, cómo el MSP puede decir que efectivamente los controla y sanciona?”. “Hay que supervisar y controlar. De nada sirve establecer cosas en el marco legal que no se controlan. Se debe mejorar muchísimo la fiscalización”, añadió.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Desayuno de ADM\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec66b0f/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fed%2F183f3a664e1bbb10152914df04fb%2Fffl-6566.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a086513/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fed%2F183f3a664e1bbb10152914df04fb%2Fffl-6566.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec66b0f/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fed%2F183f3a664e1bbb10152914df04fb%2Fffl-6566.JPG\" />\n</picture>\n<div>\n<figcaption>Martin Vallcorba.</figcaption><p>Foto: Francisco Flores/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Martin Vallcorba</h3>\n<p></p>\n</div><p><i>Integrante de Asesoría Macroeconómica del MEF entre 2008 y 2020. Fue coordinador del Programa de Inclusión Financiera. Y en 2016 habló de “resultado deficitario” del Fonasa.</i></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/convocaron-al-msp-y-casmu-al-senado-antes-de-votar-el-proyecto-de-ley-para-habilitar-garantia-a-la-mutualista\">\nConvocaron al MSP y Casmu al Senado, antes de votar el proyecto de ley para habilitar garantía a la mutualista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/sindicato-de-casmu-descarto-en-asamblea-ocupar-la-mutualista-tras-la-intervencion-del-msp\">\nSindicato de Casmu descartó en asamblea ocupar la mutualista tras la intervención del MSP\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-ocurre-con-la-atencion-de-casmu-a-partir-de-la-intervencion-del-gobierno-esto-dijeron-rando-y-rodriguez\">\n¿Qué ocurre con la atención de Casmu a partir de la intervención del gobierno? Esto dijeron Rando y Rodríguez\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:45:09.778",
  "ttr": 473,
  "type": "article"
}