{
  "url": "https://www.montevideo.com.uy/Noticias/-Lo-que-estoy-viviendo-es-increible--la-reflexion-de-Valeria-Ripoll-luego-de-votar-uc904601",
  "title": "“Lo que estoy viviendo es increíble”: la reflexión de Valeria Ripoll luego de votar",
  "description": "Acá estamos                                    La candidata a vicepresidenta por el Partido Nacional expresó sentirse “abrazada y acompañada” desde que ingresó a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Lo-que-estoy-viviendo-es-increible--la-reflexion-de-Valeria-Ripoll-luego-de-votar-uc904601",
    "https://www.montevideo.com.uy/Noticias/-Lo-que-estoy-viviendo-es-increible--la-reflexion-de-Valeria-Ripoll-luego-de-votar-uc904601?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904601="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899556.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Acá estamos</p>\n                                    <h2>La candidata a vicepresidenta por el Partido Nacional expresó sentirse “abrazada y acompañada” desde que ingresó a la política.</h2>\n                                </div> \n                                <div>\n                              \t<p>La candidata a Vicepresidencia de la República por el Partido Nacional, Valeria Ripoll, ejerció su derecho al voto hoy en el colegio y liceo Atahualpa, donde expresó que la campaña ha sido “maravillosa” y que lo que vivió en la política “es increíble”.</p><p>Ripoll dijo estar “agradecida con los militantes que lo dieron todo, compañeros de McDonalds, gente de ADEOM y de la intendencia” y destacó que la jornada electoral viene siendo “increíble”.</p><p>“Si me preguntabas hace unos meses atrás, no me imaginaba estar en esta situación y en esta responsabilidad”, declaró la nacionalista, quien reafirmó sentirse “abrazada y acompañada” por gente que formó parte de su vida en distintos momentos. </p><p>Más allá de su incursión a la política, la dirigente blanca describió su vida como una “militancia permanente” en varios ámbitos, donde mencionó “lo sindical, la discapacidad y ahora (ojalá que) en la Vicepresidencia de la República”.</p><p>De acuerdo con el plebiscito que busca modificar el artículo 67 de la Constitución en materia de seguridad social, Ripoll manifestó no compartir la iniciativa y mencionó que dentro del movimiento sindical “hay diferentes posiciones que tampoco la comparten” y alegó a que “lamentablemente, no se escucharon tantas voces desde los sindicatos de aquellas personas que no están de acuerdo” en alusión a una posible acuerdo de parte de las agrupaciones sindicales.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}