{
  "url": "https://www.montevideo.com.uy/Pantallazo/Sole-Ramirez-lloro-por-las-inseguridades-que-generan-las-redes--No-se-lo-crean--uc902904",
  "title": "Sole Ramírez lloró por las inseguridades que generan las redes: “No se lo crean”",
  "description": "Desde el corazón                                    La cantante reflexionó sobre la salud mental. “No quiero generarle a nadie que no es lo suficientemente algo porque yo tampoco lo soy”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Sole-Ramirez-lloro-por-las-inseguridades-que-generan-las-redes--No-se-lo-crean--uc902904",
    "https://www.montevideo.com.uy/Pantallazo/Sole-Ramirez-lloro-por-las-inseguridades-que-generan-las-redes--No-se-lo-crean--uc902904?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902904="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/897726.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Desde el corazón</p>\n                                    <h2>La cantante reflexionó sobre la salud mental. “No quiero generarle a nadie que no es lo suficientemente algo porque yo tampoco lo soy”, dijo</h2>\n                                </div> \n                                <div>\n<p>En el marco del Día de la Salud Mental, Sole Ramírez subió un descargo sobre las inseguridades que generan las redes sociales y reflexionó: “A mi muchas veces me da culpa mostrarme de ciertas formas que puedan generar en otros una cierta inseguridad o una comparación como me pasa a mí. En muchos perfiles que veo o consumo con lo que me siento que no soy lo suficientemente linda, que tengo no el cuerpo trabajado o los logros profesionales”. </p><p>“Uno en sus redes sociales muestra su mejor perfil (...) El logro de los logros. Uno no comparte los fracasos, los miedos, inseguridades, la foto en la que salió mal. Muchas veces subo fotos y que del otro lado haya gente sintiéndose mierda como me siento yo cuando veo esos perfiles”, agregó.</p><p>Luego, la cantante se quebró en llanto y dijo entre lágrimas lo siguiente: “También, soy esta persona que me pasa esto. Soy lo mismo que somos todos que no lo queremos mostrar en realidad porque nos hace pensar que no somos los únicos que somos así. Estoy tratando de mostrar lo que mí me haría bien ver de las personas que a mí me generan inseguridades. No quiero generarle a nadie que no es lo suficientemente algo porque yo tampoco lo soy”.</p><p>“Ni mi vida es perfecta, ni mi cuerpo, ni mi cara, ni mi carrera, ni mis relaciones, absolutamente nada. No se lo crean nunca de nadie que le genere inseguridades por lo que increíble que se ve en fotos. No se lo crean y no se comparen porque nadie muestra la cara de la vida que todos tenemos por igual”, cerró.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}