{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-con-la-mision-de-no-dejar-puntos-ante-Racing-en-el-Gran-Parque-Central-uc887149",
  "title": "Apertura: Nacional con la misión de no dejar puntos ante Racing en el Gran Parque Central",
  "description": "Hay que ganar                                    Los dirigidos por Recoba que vienen de cuatro victorias al hilo, mantendrán la estructura para enfrentar a un equipo peligroso de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-con-la-mision-de-no-dejar-puntos-ante-Racing-en-el-Gran-Parque-Central-uc887149",
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-con-la-mision-de-no-dejar-puntos-ante-Racing-en-el-Gran-Parque-Central-uc887149?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887149="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879615.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Hay que ganar</p>\n                                    <h2>Los dirigidos por Recoba que vienen de cuatro victorias al hilo, mantendrán la estructura para enfrentar a un equipo peligroso de local.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional enfrentará este viernes desde las 20 horas a Racing\nen el Gran Parque Central por la undécima del Apertura, en un duelo donde\napuesta a no dejar puntos para seguir en la pelea por el torneo.</p><p>Los albos llegan invictos hasta el momento y con cuatro\ntriunfos al hilo. Está tercero en las posiciones con 22 unidades, solo dejando\npuntos por empates ante: Liverpool, Defensor Sporting, Progreso y Peñarol.</p><p>“Lo que no tenemos nosotros es margen de error”, mencionó\nÁlvaro Recoba en la semana en la previa al partido, y comentó: “No podemos dejar\nmás puntos”.</p><p>Thiago Helguera lesionado no estará a la orden, mientras que\nGonzalo Carneiro y Diego Polenta serán preservados para el duelo del próximo martes\ncontra River Plate en su feudo por Copa Libertadores. Tampoco estará Christian Ebere por un dolor de rodilla.</p><p>De esta forma el probable once de Álvaro Recoba sería con: Luis\nMejía, Leandro Lozano, Franco Romero, Mateo Antoni, Gabriel Báez, Christian Oliva\nAlexis Castro, Mauricio Pereyra, Antonio Galeano, Ruben Bentancourt y Jeremía\nRecoba.</p><p>Cabe destacar que Lucas Sanabria que\nestaba sentido, volverá al banco de suplentes a la orden del Chino, aunque podría tener alguna chance de ir de arranque por Oliva.<br /></p><p>“Queremos que no nos sorprenda Tenemos un plantel muy bueno,\npero ellos también”, dijo el entrenador albo sobre el equipo de Sayago.</p><p>Racing está quinto en el torneo con quince unidades y llegará\na este partido tras vencer 2-1 a Fénix y pensando en el duelo de Sudamericana\ndel martes ante Argentinos Juniors.</p><p>El árbitro del partido será Leandro Lasso, acompañado de los\nasistentes Pablo Llarena y Javier Irazoqui. El cuarto árbitro será Pablo\nSilveira y el VAR estará a cargo de Daniel Fedorczuk y Richard Trinidad.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}