{
  "url": "https://www.elpais.com.uy/informacion/judiciales/clubes-denuncian-en-la-fiscalia-falta-de-transparencia-y-ocultamiento-de-informacion-financiera-en-la-auf",
  "title": "Clubes denuncian en la Fiscalía \"falta de transparencia\" y \"ocultamiento\" de información financiera en la AUF",
  "description": "Trece instituciones se reunieron el martes 27 y definieron presentar escrito en la Fiscalía de Delitos Económicos tras analizar un informe contable elaborado por un conocido estudio jurídico",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/clubes-denuncian-en-la-fiscalia-falta-de-transparencia-y-ocultamiento-de-informacion-financiera-en-la-auf"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fba2cdb/2147483647/strip/true/crop/627x305+0+13/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg",
  "content": "<div>\n<h2>Trece instituciones se reunieron el martes 27 y definieron presentar escrito en la Fiscalía de Delitos Económicos tras analizar un informe contable elaborado por un conocido estudio jurídico</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Fiscalia General de la Nación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/758504f/2147483647/strip/true/crop/608x418+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/76e0502/2147483647/strip/true/crop/608x418+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/758504f/2147483647/strip/true/crop/608x418+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg\" />\n</picture>\n<div>\n<figcaption>Fachada del edificio sede de Fiscalías Penales de la Fiscalia General de la Nacion.</figcaption><p>Estefania Leal</p></div>\n</figure>\n</div>\n<div>\n<p>El martes 27 pasado se sucedieron los contactos entre dirigentes de varios clubes de fútbol, entre ellos <b>Peñarol </b>y <b>Nacional</b>, y sociedades anónimas deportivas para firmar en bloque una denuncia contra directivos de la <b>Asociación Uruguaya de Fútbol</b> (AUF) sobre un presunto \"desvío de dinero\" proveniente de la <b>Confederación Sudamericana de Fútbol</b> (Conmebol) en los últimos cinco años, según dijeron a El País tres fuentes vinculadas a instituciones deportivas.</p><p>Los dirigentes de los clubes grandes y <b>Danubio </b>pidieron más tiempo para estudiar el escrito que se basó en las conclusiones de un informe contable realizado por un conocido estudio jurídico, agregaron los informantes. Y añadieron que dichos clubes optaron por encomendar a sus equipos económicos analizar en detalle la información para luego determinar qué caminos seguir. De todos modos, según dijeron fuentes de Peñarol a El País, la información disponible les genera \"serias dudas y preocupación\".</p><p>Dos días más tarde, el jueves 29 pasado, trece clubes de las divisionales A y B y sociedades anónimas deportivas firmaron el escrito elaborado por dos abogados. La denuncia fue entregada ese mismo día en una seccional policial y derivada al día siguiente a la Fiscalía. El escrito fue analizado ese viernes por el fiscal de Delitos Económicos y Complejos de 3° Turno, <b>Gilberto Rodríguez</b>. Posteriormente, Rodríguez ordenó la confección de una carpeta investigativa para iniciar la indagatoria del caso.</p><p>En el escrito se menciona supuestos \"desvío de fondos\" y \"balances falsos \" en la AUF por una cifra millonaria.</p><p>El fiscal Rodríguez confirmó a El País la existencia de la denuncia y agregó que en los próximos días citará a los abogados denunciantes para establecer si quieren las citaciones de testigos o no.</p><p>En tanto, una fuente cercana a la dirección de la Asociación Uruguaya de Fútbol dijo a El País que los ingresos que tiene la entidad son generados por la Selección Uruguaya y agrego que éstos fueron pagos por la Conmebol porque son entradas genuinas de la institución. Es decir, no deben ser repartidos entre los clubes.</p><div>\n<p>\n</p><h3>\"Situación comprometida\"</h3>\n<p></p>\n</div><p>En la denuncia, los clubes afirmaron que en \"múltiples oportunidades\" han solicitado explicaciones sobre el uso del dinero del fútbol al Comité Ejecutivo de la AUF encabezado por Ignacio Alonso y \"nunca\" fueron brindadas.</p><p>Señalaron que los gastos de la AUF \"se han incrementado enormemente\" y han disminuidos los ingresos generando una situación económica \"muy comprometida\" que habría sido cubierta con préstamos del Banco República cada vez mayores y anticipos de la Conmebol por montos millonarios que \"no aparecen en los balances\".</p><p>También denunciaron que este año el balance \"no se presentó\" al <b>Congreso </b>de la AUF en la fecha que marca el Estatuto a pesar de los reiterados pedidos de los clubes.</p><p>Según una información proporcionada a El País de una fuente del caso, el escrito sostuvo que \"la falta de transparencia\" y \"el ocultamiento\" de la información por parte del Comité Ejecutivo es lo que llevó a los clubes a denunciar a la Justicia Penal para que \"se vaya a fondo\" en la investigación del uso del dinero del fútbol y se realice una auditoría forense para revisar cada uno de los movimientos de fondos y contratos que se hayan realizado por la AUF.</p><p>Los clubes advirtieron sobre las \"presiones\" que han recibido de directivos de la AUF para que no se denuncien este tipo de situaciones donde se ha utilizado el dinero del fútbol de \"manera discrecional\" beneficiando algunos clubes por encima de otros, en contra de los estatutos y normas de transparencia de la <b>FIFA</b>.</p><p>Las entidades deportivas también denunciarán la situación ante el Comité de Ética de la FIFA y solicitarán medidas de protección para que no se tomen represalias y se entorpezca la investigación. <br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T07:05:01.988",
  "ttr": 131,
  "type": "article"
}