{
  "url": "https://www.montevideo.com.uy/Noticias/La-madre-del-nino-de-un-ano-hablo-del-momento-del-asesinato--Ellos-vinieron-a-matar--uc904232",
  "title": "La madre del niño de un año habló del momento del asesinato: “Ellos vinieron a matar”",
  "description": "Un horror                                    La mujer, llorando, contó que corrió cuando comenzó la balacera pero el menor recibió dos balazos en el pecho y uno en un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-madre-del-nino-de-un-ano-hablo-del-momento-del-asesinato--Ellos-vinieron-a-matar--uc904232",
    "https://www.montevideo.com.uy/Noticias/La-madre-del-nino-de-un-ano-hablo-del-momento-del-asesinato--Ellos-vinieron-a-matar--uc904232?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904232="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899287.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un horror</p>\n                                    <h2>La mujer, llorando, contó que corrió cuando comenzó la balacera pero el menor recibió dos balazos en el pecho y uno en un glúteo. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La madre del niño de un año baleado la semana pasada en Cerro Norte habló luego de que su hijo muriera tras la balacera y ella quedara internada producto de los proyectiles que ingresaron a su cuerpo. </p><p>Según dijo la mujer en diálogo con <em>Telemundo</em>, en la previa a que se diera el crimen ella llevaría a “unos niños a la placita”. “Salgo de la escalera de mi casa, porque mi hijo había olvidado unas Crocs, se la voy a poner pero en eso veo que se asoman tres por la esquina de arriba”, agregó. </p><p>Sobre el momento en que se dio el ataque, la mujer contó que vio que había dos delincuentes con pistola y uno con una AR-15. “Yo les vi la cara y quedé como shockeada. Digo, ¿qué van a hacer? Y comenzaron a disparar”, rememoró. </p><p>De acuerdo con su relato, vio cómo uno de los balazos ingresaba en uno de sus brazos, pero decidió seguir corriendo porque estaba junto a su hijo y dos sobrinos también menores de edad. </p><p>“Los meto para adentro y el último que me quedó fue mi hijo, que le dieron dos tiros en el pecho y uno en la cola”, indicó. </p><p>De acuerdo con su relato, no fue un enfrentamiento entre dos partes, sino que los delincuentes “vinieron y tiraron”. “No les importaba que era una mujer o había niños, ellos vinieron a matar”, añadió. </p><blockquote><div><p>La madre del niño de un año asesinado en Cerro Norte contó a Telemundo qué ocurrió aquel sábado en el que integrantes de una banda narco dispararon contra ella en un pasaje en el que estaba su hijo y otros menores de edad.</p><p>Lo cuenta <a target=\"_blank\" href=\"https://twitter.com/GuilleLosa?ref_src=twsrc%5Etfw\">@GuilleLosa</a> <a target=\"_blank\" href=\"https://t.co/Wh8zNck9Ot\">pic.twitter.com/Wh8zNck9Ot</a></p></div>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1849215245182496833?ref_src=twsrc%5Etfw\">October 23, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}