{
  "url": "https://rurales.elpais.com.uy/ganaderia/garrapata-en-marzo-se-anunciaran-medidas",
  "title": "Garrapata: en marzo se anunciarán medidas\n",
  "description": "Una buena sanidad animal es el pilar del crecimiento de la ganadería. Sin ella no se logra una buena productividad, ni se consiguen buenos niveles de sanidad animal y al final, también se atenta contra la...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/garrapata-en-marzo-se-anunciaran-medidas",
    "https://rurales.elpais.com.uy/ganaderia/garrapata-en-marzo-se-anunciaran-medidas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e17fe3d/2147483647/strip/true/crop/840x408+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5c40304/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg 1x,https://imgs.elpais.com.uy/dims4/default/b3c0c60/2147483647/strip/true/crop/840x438+0+0/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c0999bd/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/c0999bd/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg\" alt=\"Foto ganado.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0999bd/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a772ee/2147483647/strip/true/crop/840x438+0+0/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F23%2Fccf0a0e34abd84953d7d5dfd314f%2Ffoto-ganado.jpg 2x\" />\n</picture>\n<p></p><figcaption>Una buena sanidad animal es el pilar del crecimiento de la ganadería. Sin ella no se logra una buena productividad, ni se consiguen buenos niveles de sanidad animal y al final, también se atenta contra la calidad de producto. Cuidar el nivel de residuos de zooterápicos pasa por respetar los tiempos de espera.</figcaption><p></p>\n</figure>\n</div>\n<p>La <b>Dirección General de Servicios Ganaderos</b> (<b>MGAP</b>) está trabajando para lanzar, a mediados de marzo, una serie de medidas vinculadas con la campaña contra la <b>garrapata</b> del bovino (Rhipicephalus microplus), el ectoparásito que causa pérdidas económicas anuales de entre US$ 32 y US$ 46 millones.</p><p>Dentro del paquete de medidas se incorporarán nuevas drogas de última generación, al tiempo que estudia la posibilidad de concretar un crédito, a través del Banco de la República, para que el ganadero que tiene garrapata con multiresistencia (resiste a varios principios activos y en la gran mayoría a todos los usados hoy), pueda hacerle frente al saneamiento. El uso de las nuevas drogas, entre las que ya está avalada el fluralaner, que pertenece a las isoxazolinas que son letales contra varios ácaros, incluida la garrapata.</p><p>“Dentro del paquete de medidas se incorporarán nuevas drogas para luchar contra la garrapata como una acción política para combatir la multiresistencia”, adelantó a Rurales El País el Dr. Marcelo Cortés, asesor veterinario y uno de los técnicos referentes de la División Sanidad Animal para la campaña contra la garrapata.</p><p>Por otro lado, como se anunció en 2022, la Cartera de Estado hará varios cambios en la campaña, por lo que se espera la firma del Decreto correspondiente en Presidencia de la República para modificar la ley de garrapata vigente.</p><p>Las autoridades y técnicos del MGAP esperan que el Decreto quede firmado por el Presidencia en breve y mientras tanto, Cortés explicó que en la Dirección General de Servicios Ganaderos se está trabajando “en los manuales de procedimiento para cada uno de los eventos que están descriptos dentro del Decreto. Se va a trabajar en la interna del MGAP, en un grupo adjunto de veterinarios particulares a los que se le pidió apoyo, que son veterinarios del norte y luego se presentará a todos los centros veterinarios para que realicen sus aportes y sugerencias antes de lanzar el borrador definitivo de los manuales”, explicó el experto de la División Sanidad Animal.</p><p>Respecto al posible crédito con el Banco República diseñado especialmente para la campaña contra garrapata, institución que ya tiene líneas de apoyo para sanidad animal y otras inversiones, a nivel de la Secretaría de Estado se trabaja en la obtención de fondos para poder subsidiar los intereses.</p><p>Cortés explicó que de concretarse ese préstamo, “los productores podrán hacer un diagnóstico de su predio y permitiría controlar la garrapata multiresistente, que a veces insumen un costo muy elevado si hay que recurrir a drogas de última generación”, explicó Cortés.</p><p><b>Cambios. </b></p><p>Entre los cambios en la campaña está el permitir el movimiento de bovinos con garrapata cáscara (garrapata muerta que aún no se desprendió), la declaración de nuevas zonas libres que hoy figuran como sucias pero que no tienen presencia del parásito, así como por permitir la comercialización de ganado con garrapata, pero únicamente cuando lleva por destino el abasto interno (van a mataderos). El ingreso de ganado con garrapata a feria, sólo será autorizado en los locales feria que tienen la infraestructura adecuada para mantener esos animales aislados del resto. Esos bovinos llegarán al local feria con la certificación de un veterinario que deberá indicar que deben estar aparte de los demás y se deberán rematara en las mangas (no pueden entrar a pista) para evitar que desparramen el parásito. Con esta medida se apunta a bajar el nivel de residuos biológicos en carne, evitando tratamientos excesivos antes de que los animales sean enviados a faena. El nivel de residuos biológicos se incrementó debido al uso excesivo de los garrapaticidas.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/7ac482b/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F56%2F3c1f381040ef9b7a740929cef1fd%2Fgarrapta.jpg 1x,https://imgs.elpais.com.uy/dims4/default/d7cc95f/2147483647/strip/true/crop/840x438+0+0/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F56%2F3c1f381040ef9b7a740929cef1fd%2Fgarrapta.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/92bc655/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F56%2F3c1f381040ef9b7a740929cef1fd%2Fgarrapta.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/92bc655/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F56%2F3c1f381040ef9b7a740929cef1fd%2Fgarrapta.jpg\" alt=\"Garrapta.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92bc655/2147483647/strip/true/crop/840x438+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F56%2F3c1f381040ef9b7a740929cef1fd%2Fgarrapta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/990e6f4/2147483647/strip/true/crop/840x438+0+0/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F56%2F3c1f381040ef9b7a740929cef1fd%2Fgarrapta.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Otro de los cambios que generó una gran polémica y opiniones encontradas entre los veterinarios de libre ejercicio de la profesión, fue el hecho de habilitar el movimiento de ganado con cáscara o garrapata muerta. Hasta ahora se sancionaba a los veterinarios que hacían el denominado despacho de tropo si se encontraba garrapata cáscara. Esta medida también intenta bajar el nivel de residuos biológicos encontrados en carne, evitando el cierre temporal o definitivo de algún mercado de exportación que tanto costó abrir.</p><p>Es importante señalar que no todos los principios activos usados para el control del parásito voltean la garrapata muerta, que muchas veces queda como cáscara pegada al animal, pero ya fue aniquilada por los tratamientos.</p><p><b>Grupos de productores. </b></p><p>Se consiguieron avances significativos en la lucha contra la garrapata a través del trabajo desarrollado por los técnicos del MGAP con ganaderos del norte, zona en la que se da mayor problemática contra este parásito. En ese trabajo mancomunado entre públicos y privados, se impulsa el diagnóstico de garrapatas multiresistente en forma gratuita. El diagnóstico lo realiza la Dirección de Laboratorio Veterinario “Miguel C. Rubino” y está prácticamente pronto el Laboratorio de INIA Tacuarembó. “Estaba faltando algún detalle para ponerlo operativo y estimamos que en febrero quedará pronto”, adelantó Cortés.</p><p>El especialista de la División Sanidad Animal recordó que “el productor que tenga hoy cargas altas de garrapata debería aprovechar para mandar al MGAP a analizar gratuitamente las muestras de garrapata. Esa es una de las opciones”.</p><p>Por otro lado, hay un avance significativo en el uso de la hemovacuna que protege a los bovinos de las enfermedades vinculadas con las garrapata, conocidas como tristeza parasitaria. Hoy no es el mejor período para utilizar la hemovacuna en los terneros y Dilave no la está produciendo. “El productor debería comenzar a prepararse para usarla a partir de mayo en adelante, cuando desteta sus terneros. Un dato importante es que venimos con un aumento exponencial del uso de la hemovacuna. En 2022, entre la vacuna que entrega el MGAP y la particular, ya estábamos en las 240.000 dosis, estimándose que se logró un 15% de cobertura en terneros nacidos en la zona endémica y la meta es llegar, por lo menos a 25%”, recordó Cortés.</p>\n<div>\n<p>\n</p><h3>Reuniones técnicas para instrumentar los cambios</h3>\n<p></p>\n</div>\n<p>Entre mañana y el martes, el Director General de los Servicios Ganaderos, Dr. Diego De Freitas, se estará reuniendo con los equipos de Sanidad Animal para comenzar a instrumentar las nuevas medidas que regirán en la campaña contra la garrapata.</p><p>De Freitas dijo a Rurales El País que “prácticamente está todo listo para comenzar con los cambios” que quieren facilitarle al productor y los veterinarios de campo la lucha contra el parásito para que sea efectiva.</p><p>Son cambios significativos en el marco de una campaña que durante muchos años parece haber sido olvidada, más allá de que el clima haya ayudado a la proliferación del parásito. La declaración de zonas libres, que hoy lo están pero no son reconocidas formalmente, serán claves para avanzar.</p>\n<div>\n<p>\n</p><h3>La situación es muy variada y depende del establecimiento</h3>\n<p></p>\n</div>\n<p>En veranos lluviosos la garrapata y otros insectos se ve favorecida. “Hoy a nivel de campo se ve de todo”, explicó Cortés que recorre el país como técnico de la División Sanidad Animal (MGAP).</p><p>En los predios que no tienen un buen control “es evidente que se van a encontrar cargas altas de garrapata y en los que vienen con controles temprano, hay poca presencia.</p><p>No estamos recibiendo mayores datos de problemas de descontrol, sí datos de algunos brotes de anaplasma (una bacteria intracelular que infecta a las plaquetas y junto con la babesia, es uno de los problemas que genera la garrapata)”.</p><p>Por otro lado, donde hay garrapata “sabemos que hay una oferta anaplasma o el mismo manejo del ganadero cuando aplica los inyectables sin tomar medidas de prevención y desinfección, ayudan a que se propague entre los animales. Eso es lo más común”, dijo Cortés. A nivel de los grupos de productores con los que está trabajando el MGAP en garrapata no se han reportado mayores problemas vinculados con las enfermedades asociadas con la garrapata.</p><p>Cortés reconoció que “algunos grupos tienen la precaución y el entrenamiento para cuidarse de los potreros problema en el manejo de la garrapata. En esos potreros el productor aplica algún tratamiento o un manejo diferencial respecto al resto del campo. Se logró mejorar los alambrados que con las crecientes se habían roto, se volvió a ordenar la casa y la sequita de ahora, está ayudando a disminuir la oferta tanto de bicheras como de garrapata”, reflexionó el experto de la División Sanidad Animal.</p><p>Hay muchas experiencias en el norte que demostraron que es posible controlar garrapata incluso en los ganados que están en los montes forestales y como siempre asegura el Dr. Rafael Carriquiry, experto y referente del Instituto Plan Agropecuario (IPA): no existe la garrapata resistente.</p><p>Los veterinarios de campo y el MGAP siguen exhortando a los productores a utilizar bien los distintos principios activos y tratar cada generación del parásito con un principio activo diferente para evitar la resistencia a los acaricidas. De nada sirve lanzar nuevas moléculas o incorporar drogas nuevas de última generación a la campaña contra la garrapata si son mal utilizadas y en poco tiempo dejan de ser efectivas.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/pablo-antunez",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-14T07:00:05.25",
  "ttr": 302,
  "type": "article"
}