{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/jackie-rodriguez-stratta-agitador-de-ficciones-y-realidades/",
  "title": "Jackie Rodríguez Stratta, agitador de ficciones y realidades",
  "description": "No se equivoca cuando define su relación con el cine como “una locura”. Su colmo hasta la fecha tiene coordenadas precisas. Sucedió durante el estreno local de Terremoto (Mark Robson, 1974) en el cine...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/jackie-rodriguez-stratta-agitador-de-ficciones-y-realidades/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/jackie-rodriguez-stratta-agitador-de-ficciones-y-realidades/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/EXTRA_FgiKZ7V_article_main.jpg?r=BDHnuBayEIvr1FeI",
  "content": "<div>\n    <p>No se equivoca cuando define su relación con el cine como “una locura”. Su colmo hasta la fecha tiene coordenadas precisas. Sucedió durante el estreno local de <em>Terremoto</em> (Mark Robson, 1974) en el cine California, ubicado en la calle Colonia, entre Ejido y Yaguarón, y con capacidad para 1.284 butacas. En su rol de promotor y organizador de la <em>avant première</em>, se había encargado de llamar a Carrara Demoliciones para que volcara una tonelada de escombros en la entrada del lugar, y un sistema de sonido especialmente diseñado para este tipo de films lo tenía entusiasmado con sus posibilidades. “En un momento de la función veo que empieza a salir humo por debajo de la pantalla”, relata. “Aparece el gerente de la sala y me dice: ‘Jackie tenemos que parar la película, el aire acondicionado hizo cortocircuito’. ‘¡No, esperá, faltan sólo diez minutos para que termine’, le respondo”. La historia sigue con el ingreso de una cuadrilla de bomberos y, según Jackie, con un público ovacionando a la atenta y espectacular puesta en escena, ajeno a los desperfectos técnicos.</p>\n<p>El cuento corresponde a sus años de activa labor como director general y redactor creativo en una agencia de promoción de películas que manejaba los derechos de las principales productoras cinematográficas internacionales. Allí tenía a su cargo un grupo de dibujantes que diseñaban posters y avisos de prensa de cada estreno. Su afán promotor lo llevó a protagonizar una serie de historias absurdas y surrealistas que lo dejan más cerca de actores y directores de cine que de periodistas. Esos episodios incluyen una pecera con pirañas, 500 autos escarabajos, un traje de King Kong y seis ataúdes.</p>\n<p>Por esa época arrancó lo que él llama su “deformación profesional”. Mientras conservaba sus trabajos en el diario <em>El Día</em> y en la radio Oriental y llegaba a la televisión por la pantalla de Canal 4, su agencia seguía creciendo. “Siempre me debatí entre el análisis y la promoción de las películas”, dice ahora, cómodamente ubicado en su bar céntrico. A las tres de la tarde, almuerza una muzzarella y un refresco sabor cola; una gorra con una estrella dorada de la saga fílmica <em>Guardianes de la galaxia</em> descansa a su lado. Pasaría totalmente desapercibido si no fuera porque su imagen y su voz se mantienen ligadas al horario central de la televisión uruguaya, en su rol de informativista de cine en <em>Subrayado</em>.</p>\n<p>Una señora lo escucha con atención y espera a que el periodista se retire del lugar para presentarse como admiradora. Otra, de similar vestimenta y porte, lo aborda con reverencia: “Solamente quiero decirle que lo veo mucho y que debe ser una de las personas más queridas de Uruguay”, le dice.</p>\n<p>Afirma que el público local sabe mucho de cine y también que hay quienes todavía no le creen que estuvo con grandes estrellas de Hollywood. En su archivo personal guarda fotografías que lo muestran junto a Michael Caine, Salma Hayek, Tim Burton, Morgan Freeman y Catherine Zeta Jones, y también podría sacarse cartel por sus notas con Jack Nicholson, Tom Hanks y Ernest Borgnine.</p>\n<p>Su colección de momentos increíbles y su data sobre películas y sus realizadores también son parte de un taller interactivo de cine que brinda desde hace cuatro años y que desde este próximo abril llevará adelante nuevamente, esta vez en la confitería La Sin Rival.</p>\n<p>De entrada, hace una aclaración: “Yo no hago críticas en la televisión, hago un informe periodístico: cuento de qué se trata la película y con cierta sutileza dejo entender si me gustó o no, y veo que el sistema funciona. El lenguaje que había antes en la televisión para comentar cine era muy duro. Siempre digo que yo no me defino como crítico cinematográfico, me defino como periodista cinematográfico”.</p>\n<h4>¿Por qué?</h4>\n<p>Desde que abrí mi agencia de publicidad dedicada al cine, mi trabajo no fue compatible con el de la crítica. Por eso siempre me rehusé a ser integrante de la Asociación de Críticos, consideraba que no era lo correcto para mí.</p>\n<h4>¿En algún momento tuviste problemas con los críticos locales?</h4>\n<p>Hubo roces, sí. Sentían que yo estaba desprestigiando su función como críticos cinematográficos porque aparecía en la tevé hablando de películas y en el fondo las estaba promocionando. No les caía bien, entre otras razones, porque ocupaba lugares importantes en los medios. Tuve mis choques, sobre todo con Álvaro Sanjurjo, hoy fallecido, que después de un tiempo, me llamó un día y me dijo: “Jackie, yo sé que te hice la vida imposible, pero mirá que si querés entrar en la asociación tenés mi aval”. Hace muchos años de esto. En ese momento le agradecí, pero le dije que no.</p>\n<h4>Y nunca entraste.</h4>\n<p>Nunca. Pero noto la tensión. Es un tema de posicionamiento. Yo empecé en este negocio muy joven, con el gusto por las películas, pero también con una curiosidad muy grande por la industria del cine. Es una locura que haya empezado siendo muy niño. Yo perdí a mis padres entre los cuatro y cinco años, y empecé a vivir con mi abuela, que era una fanática del cine.</p>\n<h4>Ahí vivías en la calle Andes.</h4>\n<p>Claro, teníamos cerca todos los cines que estaban por 18 de Julio. Me acuerdo de que a las nueve de la noche siempre llamaba un tío mío para ver cómo estábamos. Mi abuela le decía: “Todos bien, ya nos estamos por acostar”, pero la verdad era que nosotros a esa hora nos íbamos al cine, hasta tres o cuatro veces por semana.</p>\n<h4>¿Cómo se llamaba tu abuela?</h4>\n<p>Margarita Maeso. Ella, de alguna manera, me dio las instrucciones para entender los guiones de las películas. Cuando volvíamos del cine, me tomaba una lección para ver qué me había quedado, y podíamos estar hasta la una y media de la mañana charlando de cine, y no se conformaba con lo que yo le decía. Muchas veces veíamos películas que le gustaban a ella, yo entendía muy poco y se lo decía, entonces ella se tomaba su tiempo y me explicaba todo un argumento. Era una época en la que una señora de ochenta y pico de años podía salir con un chico de nueve años a las diez de la noche, cualquier día.</p>\n<h4>¿Cómo era la oferta de cines por 18 en ese momento?</h4>\n<p>Íbamos mucho al Colonial, que estaba en 18 y Andes, al Victory, frente a la plaza del Entrevero, al Trocadero, en 18 y Yaguarón, al 18 de Julio, que fue teatro originalmente y después Cinemateca. También estaban el Censa, el Plaza y el Central.</p>\n<h4>El Censa fue el más grande, ¿no?</h4>\n<p>Sí, un domingo, con una película de Cantinflas, podía meter 5.000 personas.</p>\n<h4>Otra época.</h4>\n<p>El negocio del cine, después de la pandemia, perdió casi 30% de espectadores. Las plataformas son parte del problema. Te pongo un ejemplo: en 2018 Pedro Almodóvar era el presidente del Festival de Cine de Cannes. Cuando le presentaron <em>Roma</em>, de Alfonso Cuarón, una película producida por Netflix, su respuesta fue: “No puede concursar porque la película no pasó por una sala de cine”. Ante esa negativa, el Festival de Cine de Venecia dijo: “¿Cannes no la quiere? Nosotros sí”. <em>Roma</em> terminó ganando el León de Oro, el gran premio del festival, y Netflix salió fortalecida de esa situación. Luego de eso, el Instituto de Cine estadounidense la aceptó como productora y realizadora, con los mismos derechos que tienen los grandes estudios como Warner o Universal.</p>\n<p>A propósito, <em>La sociedad de la nieve</em> es otra película producida por Netflix. No es casual que haya perdido con una película como <em>Zona de interés</em>, que además habla del Holocausto, un tema que le fascina a la industria del cine. Los Oscar son un gran negocio que se decide entre gente poderosa, sobre todo productores y directores, y también hay política en el medio. La película ganadora estuvo nominada a Mejor película y Mejor película internacional, premios muy fuertes. No se iba a quedar sin uno de los dos.</p>\n<h4>¿Quiénes fueron tus maestros?</h4>\n<p>Ildefonso Beceiro, que era el comunicador de cine que tenía Canal 4, Jorge Abbondanza y José Carlos Álvarez. Me acercaba a ellos y les decía: “Che, ¿qué te parece esta crónica?”, y ellos me apuntaban: “Primero poné esto” o “cambiá aquello otro”.</p>\n<h4>Arrancó una nueva edición del Festival Cinematográfico Internacional del Uruguay que organiza Cinemateca. ¿Ya viste el programa?</h4>\n<p>Hablé de eso en <em>Subrayado</em>. Son 200 producciones, 12 días de cine, y transcurre en varias salas. Me llamaron la atención un par de películas: <em>Memory</em>, de Jessica Chastain, y una polaca, <em>Frontera verde</em>, sobre dos refugiados que intentan cruzar por tierra a la Unión Europea.</p>\n<h4>¿Cuál fue la película que más viste en tu vida?</h4>\n<p>Te podría decir que fue <em>El pirata hidalgo</em> [Robert Siodmak, 1952], porque la reponían todos los años en el cine 18 de Julio y yo iba a más de una función.</p>\n<p>De niño fui muy fanático de los westerns, tanto así que mi juego preferido era ponerme una canana y una estrella de sheriff. Cuando volvía a casa iba directo a copiar lo que había visto en la pantalla del cine, me ponía frente a un espejo y trataba de sacar el revólver lo más rápido posible. Yo creo que ese fanatismo fue el que me condujo a meterme en el cine desde diferentes lugares, como el del periodismo y la promoción.</p>\n<p>En ese género algunas de las que vi muchas veces fueron <em>A la hora señalada</em> [Fred Zinnemann, 1952], <em>Duelo de titanes</em> [John Sturges, 1957], y <em>Horizontes de grandeza</em> [William Wyler, 1958]; de esta última siempre me llamó la atención una extensa escena de pelea entre Charlton Heston y Gregory Peck, que transcurre en el medio del campo. Esas cosas me fascinaban, quería saber cómo había hecho el director para que la película no perdiera el ritmo.</p>\n<p>Te cuento una más: mi locura fue tan grande que en uno de mis primeros viajes a Estados Unidos fui a conocer los estudios de Warner Bros., porque sabía que tenían armado un set del Lejano Oeste. Eran un par de cuadras por donde habían pasado muchas estrellas. Las películas fueron muchas, pero los escenarios en donde se filmaban eran más o menos los mismos.</p>\n<h4>Después de tantos viajes y entrevistas, supongo que habrás hecho amistades con periodistas de otros países.</h4>\n<p>Sí, claro. Pero en ese sentido lo que más destaco es cuando te encontrás con actrices y actores que se acuerdan de vos, que es mucho más difícil. No sé si será porque soy chico, medio macaco para expresarme cuando me pongo nervioso, pero me ha pasado varias veces. A Antonio Banderas le hice cinco notas. Cuando llegaban los siete minutos [que indica el protocolo], levantaba un dedo para indicarle a su representante que yo podía seguir.</p>\n<p>Ricardo Darín es otro actor que me dio un gran apoyo. Lo conocí cuando estaba filmando <em>XXY</em> [Lucía Puenzo, 2007]. Con Luis Puenzo [padre de la directora], que era el productor de la película, yo ya tenía una muy buena relación, así que lo llamé y le comenté que me había enterado del proyecto y que quería entrevistar a Darín. Me dijo: “A Ricardo no le gusta hacer notas mientras está filmando, pero hacé una cosa: yo voy a hacer un asado en Piriápolis, venite vos con tu señora y lo charlás con él”. Allá fuimos. De casualidad, nos sentamos enfrente, empezamos a conversar y en un momento me pregunta: “¿Sabés jugar al billar?”. “¡Por supuesto!”, le respondo, pero no tenía la más mínima idea. Puenzo tenía una mesa de billar en el cuarto de al lado. Empezamos a jugar un partido, el tipo era un experto y yo de los nervios bajé la talquera hasta el palo. “¿Dónde aprendiste a jugar?”, me dice. Ahí le confesé la verdad y me dijo: “Vamos a comer el postre y me decís cuándo querés hacer la nota”. Ahora cada vez que lo cruzo me recuerda el episodio y me embroma: “¿Y, aprendiste a jugar al billar?”.</p>\n<h4>¿Cómo es ser una persona muy reconocida en Uruguay durante tantos años?</h4>\n<p>Yo me quedé con el consejo de un viejo maestro que fue Ildefonso Beceiro. Cuando se jubiló, me dejó más de 100 cintas U-matic de su cosecha y me dijo: “Si vos querés permanecer en la televisión, no hagas mucho ruido y sé modesto”, y eso es lo que hago.</p>\n<blockquote>\n<p>Taller interactivo de cine a cargo de Jackie Rodríguez Stratta en la confitería La Sin Rival (Soriano 920). Por inscripciones e información: 2903 2020.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-23T03:10:45+00:00",
  "ttr": 417,
  "type": "article"
}