{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/9/colectivo-de-familias-rechaza-decision-de-primaria-de-no-dar-alimentacion-en-vacaciones-y-advierte-por-problemas-de-gestion/",
  "title": "Colectivo de familias rechaza decisión de Primaria de no dar alimentación en vacaciones y advierte por problemas de gestión",
  "description": "La organización rechazó la explicación de la directora de DGEIP, que sostiene que familias no van a retirar las viandas, y planteó distintos problemas de implementación y comunicación de la política.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/9/colectivo-de-familias-rechaza-decision-de-primaria-de-no-dar-alimentacion-en-vacaciones-y-advierte-por-problemas-de-gestion/",
    "https://ladiaria.com.uy/educacion/articulo/2024/9/colectivo-de-familias-rechaza-decision-de-primaria-de-no-dar-alimentacion-en-vacaciones-y-advierte-por-problemas-de-gestion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS202422_20240304er_033-lpr_article_main.JPG?r=R9USfjPT8BNPQJ6h",
  "content": "<div>\n    <p>El debate sobre la alimentación escolar ha sido una constante a lo largo de la actual administración de gobierno. El mandato comenzó con pandemia y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2020/6/el-mec-cuestiono-gasto-de-alimentacion-escolar-consejero-y-ex-integrante-de-primaria-afirman-que-es-eficiente-y-economico/\">cuestionamientos del ministro de Educación y Cultura, Pablo da Silveira</a>, que luego tuvieron su correlato en la política de la Administración Nacional de Educación Pública (ANEP), que abogó por hacer “más eficiente” el gasto en ese rubro, sobre todo ejerciendo mayores controles.</p>\n<p>Además, en los distintos paros de la Federación Uruguaya de Magisterio o alguna de sus filiales fue frecuente que autoridades de gobierno cuestionaran que la medida dejaba sin alimentación a miles de niños y adolescentes. De hecho, cuando se toma una medida de paro, la Dirección General de Educación Inicial y Primaria (DGEIP) implementa un mecanismo con “escuelas sede” a la que los usuarios de los comedores pueden ir a retirar una vianda. Un mecanismo similar se está aplicando <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/9/el-martes-no-habra-clase-en-educacion-inicial-y-primaria-por-convocatoria-a-la-atd/\">este martes, cuando se realizan Asambleas Técnico Docentes en ese subsistema</a>, por lo que se están entregando “menús de emergencia” en todas las escuelas que tienen servicio de comedor.</p>\n<p>Sin embargo, la titular de la DGEIP, Olga de las Heras, anunció días atrás que esta semana, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/8/vacaciones-de-setiembre-seran-entre-el-18-y-20-de-setiembre-en-escuelas-liceos-y-utu/\">cuando están fijadas las vacaciones de primavera,</a> no se brindará servicio de alimentación, ya que la mayoría de las familias no concurren a las escuelas a buscar las viandas durante los períodos de receso.</p>\n<p>El colectivo de Familias Organizadas de la Escuela Pública (FOEP) expresó su rechazo a esta medida en un comunicado en el que reclamó que la DGEIP revierta la decisión y brinde alimentación durante las vacaciones. Según alertó la organización, para muchos niños el comedor escolar es la garantía de la única comida diaria.</p>\n<p>A diferencia de De las Heras, que responsabilizó a las familias de la suspensión del servicio, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2022/7/problemas-de-gestion-en-vacaciones-de-julio-dificultaron-la-llegada-de-alimentacion-escolar-a-ninos-y-ninas-segun-pablo-caggiani/\">en una línea similar a lo que plantearon otros actores en años anteriores</a>, FOEP afirma que la última experiencia en la que se ofreció almuerzo en vacaciones, la de julio de este año, fue un “fracaso” en lo relacionado con la gestión.</p>\n<p>En diálogo con <em>la diaria</em>, Olga Fernández, integrante de FOEP, aseguró que si bien el servicio de alimentación en vacaciones empezó en esta administración, “no ha funcionado bien debido a la mala información y a medidas inadecuadas”. Sobre lo ocurrido en las últimas vacaciones de julio, planteó que el sistema de viandas no se comunicó adecuadamente a las familias. Además, apuntó que el hecho de que haya que retirarlas en escuelas sede hace que las familias muchas veces tengan que trasladarse a otros centros educativos que no son tan cercanos.</p>\n<p>“Para muchas familias el desplazamiento no se justificaba y por eso algunas no iban. Ahí juegan los tiempos y el dinero”, dijo Fernández, quien planteó que también debe tenerse en cuenta “el derecho de los chiquilines a tener vacaciones”. “Si algunos se van de vacaciones y por eso no van al comedor, no quiere decir que el servicio se debe eliminar para otros. Las especulaciones que se hacen de que si es un gasto o no es un gasto son injustas, pero además es improcedente porque el servicio del comedor escolar es un servicio financiado por ley, o sea que se desprende del impuesto de primaria; las autoridades no deberían especular con eso”, lamentó.</p>\n<p>Según analizó la integrante del colectivo, este tipo de decisiones relacionan con la concepción de las actuales autoridades de que “el comedor es solamente para determinados niños”, un tipo de lineamientos que convierte ese servicio en un espacio “estigmatizado”. En ese sentido, planteó que no debería únicamente encargarse de la asistencia alimentaria, sino también cumplir un rol pedagógico.</p>\n<p>“Lo que desde nuestro colectivo planteamos es que el funcionamiento siempre se tiene que informar con suficiente anterioridad y, si no está funcionando bien, las autoridades tienen que replantearse por qué es así y tomar medidas para mejorar, pero no retirar derechos a los chiquilines”, planteó Fernández.</p>\n<h2>Cambios al sistema de alimentación escolar en el actual gobierno</h2>\n<p>La integrante de FOEP recapituló que cuando asumió la actual administración “se empezó a promover que accedieran al servicio de comedor sólo los niños con dificultades económicas”. Por ese motivo, la ANEP empezó a pedir a las escuelas la elaboración de listas de usuarios, tarea que muchas veces estuvo a cargo de las maestras. Según recordó Fernández, “en algunos casos las maestras ni siquiera difundían que se estaban elaborando las listas, porque no se sentían en condiciones de elegir qué niños sí y que niños no podían acceder al comedor, argumentando con razón que esa no era su función”.</p>\n<p>“Desde ese momento se empezó a retacear por todos lados el acceso al sistema de alimentación”, lamentó. Sobre una decisión alternativa que data de tiempos de emergencia sanitaria, la del <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2021/3/la-anep-entregara-ticket-de-alimentacion-diferidos-para-compensar-los-dias-que-la-escuela-este-cerrada/\">sistema de tickets que implementó Primaria</a>, aseguró que “también hubo malentendidos como consecuencia de la mala comunicación y de las decisiones en relación con los criterios de acceso”. Al respecto, dijo que otro problema de ese sistema fue que los tickets eran por “muy poca plata”, a lo que se sumó que “llegaron a estar meses sin pagarlos”, lo que llevó a que “muchas familias directamente ya no sabían si podían cobrarlos ni cuándo”.</p>\n<p>Además, dijo que las condiciones de no presencialidad y semipresencialidad de la pandemia llevaron a la disminución de la asistencia a los comedores y en ese momento la DGEIP “empezó a utilizar la norma de asistencia al comedor como herramienta coercitiva”, ya que “se retiraba el derecho a quienes no iban al comedor durante varios días”, aseguró.</p>\n<p>Como otra crítica a la política de alimentación escolar durante el actual gobierno, Fernández lamentó que también se constató “el desmejoramiento de la calidad del servicio”, sobre todo en las escuelas que no cuentan con comedor y contratan a distintas empresas de viandas, sistema que <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2021/8/directora-de-primaria-afirmo-que-ninos-no-pueden-repetir-comida-en-algunas-escuelas-por-motivos-nutricionales-y-para-evitar-obesidad-infantil/\">también estuvo en discusión a nivel parlamentario en 2021</a>. “Muchos niños se han intoxicado y no quieren comer la comida de esos servicios”, denunció la integrante de FOEP.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/facundo-franco/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T23:48:28+00:00",
  "ttr": 198,
  "type": "article"
}