{
  "url": "https://www.elpais.com.uy/el-empresario/empresas-de-software-auguran-crecimiento-pero-alertan-por-valor-del-dolar",
  "title": "Empresas de software auguran crecimiento pero alertan por valor del dólar",
  "description": "Empresarios del sector valoran las políticas económicas como positivas, pero exigen que se atienda el problema del atraso cambiario         El sector de empresas de software se ha convertido en un motor...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/empresas-de-software-auguran-crecimiento-pero-alertan-por-valor-del-dolar",
    "https://www.elpais.com.uy/el-empresario/empresas-de-software-auguran-crecimiento-pero-alertan-por-valor-del-dolar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74362d7/2147483647/strip/true/crop/512x249+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fa7%2F4c9bba9a469c9dcb74fcc080ca86%2Fra-16838493.bmp",
  "content": "<div>\n<h2>Empresarios del sector valoran las políticas económicas como positivas, pero exigen que se atienda el problema del atraso cambiario</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"ra (16838493).bmp\" srcset=\"https://imgs.elpais.com.uy/dims4/default/389485b/2147483647/strip/true/crop/419x288+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fa7%2F4c9bba9a469c9dcb74fcc080ca86%2Fra-16838493.bmp 1x, https://imgs.elpais.com.uy/dims4/default/638cf48/2147483647/strip/true/crop/419x288+47+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fa7%2F4c9bba9a469c9dcb74fcc080ca86%2Fra-16838493.bmp 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/389485b/2147483647/strip/true/crop/419x288+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fa7%2F4c9bba9a469c9dcb74fcc080ca86%2Fra-16838493.bmp\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>El sector de <b>empresas de <i>software</i></b> se ha convertido en un motor importante de la economía uruguaya, sobre todo por su proyección internacional. Las exportaciones, así como la llegada al país de inversiones extranjeras en esta industria, los incentivos fiscales y la demanda creciente de servicios y productos tecnológicos a raíz del auge global de la inteligencia artificial hacen augurar un año de crecimiento para el negocio. Así lo señala el Monitor de Sectores Productivos, a cargo de Opción consultores en base a ocho encuestas a directores y gerentes de empresas de <i>software</i>.</p><p>En concreto, el <b>76% de los consultados espera que el sector crezca en los próximos 12 meses</b>; 13% cree que se mantendrá estable respecto al ejercicio anterior mientras que el 13% restante aguarda una retracción del negocio mayor al 6%. Este último grupo se basa en el estancamiento del mercado internacional y el impacto del año electoral en Uruguay sobre las decisiones de negocio.</p><p>Esta visión mayormente positiva se traduce en las<b> proyecciones de inversión</b> (el 100% aguarda un aumento respecto al año anterior) y empleo (50% estima que aumentará la demanda, 25% dice que se mantendrá y el otro 25% que disminuirá).</p><p>Los empresarios fueron unánimes al valorar como positivos los niveles de rentabilidad, a partir de la elevada demanda de sus productos y servicios, el alto valor de sus soluciones, la transformación digital de las pymes, entre otros aspectos.</p><p>Aunque la mirada es auspiciosa, también existen reclamos. El 57% dijo que las políticas económicas en las que se enmarca el sector son positivas, pero exigen que se atienda el <b>problema del atraso cambiario</b>, una baja de los costos y el mantenimiento de una inflación baja.</p><p>La falta de personal suficiente para atender la demanda del <i>software</i> pone a capital humano —junto a servicios— como las áreas más sensibles para el desarrollo futuro de las empresas. En esa puja por el talento, en el sector reconocen que sus desafíos en recursos humanos pasan por brindar mejores salarios, más capacitación y trabajo híbrido.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T06:30:01",
  "ttr": 71,
  "type": "article"
}