{
  "url": "https://www.elobservador.com.uy/nota/-nuestra-universidad-se-lucra-con-la-muerte-que-es-la-desinversion-en-israel-que-exigen-los-estudiantes-a-las-universidades-de-ee-uu-en-sus-protestas-202453143632",
  "title": "\"Nuestra universidad se lucra con la muerte\": qué es la \"desinversión\" en Israel que exigen los estudiantes a las universidades de EE.UU. en sus protestas",
  "description": "\"Princeton fuera de Israel\".Los manifestantes piden a sus universidades \"desinvertir en Israel\".Eso se lee en una de las pancartas de los estudiantes que protestan en la elitista universidad de Estados...",
  "links": [
    "https://www.elobservador.com.uy/nota/-nuestra-universidad-se-lucra-con-la-muerte-que-es-la-desinversion-en-israel-que-exigen-los-estudiantes-a-las-universidades-de-ee-uu-en-sus-protestas-202453143632",
    "https://www.elobservador.com.uy/nota/-nuestra-universidad-se-lucra-con-la-muerte-que-es-la-desinversion-en-israel-que-exigen-los-estudiantes-a-las-universidades-de-ee-uu-en-sus-protestas-202453143632/amp"
  ],
  "image": "",
  "content": "<p><strong>\"Princeton fuera de Israel\".</strong></p><div><figure><img alt=\"Manifestantes universitarios. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b63a/live/d5e1bb80-08b8-11ef-b240-297574e279f9.jpg\" /><figcaption>Los manifestantes piden a sus universidades \"desinvertir en Israel\".</figcaption></figure><p>Eso se lee en una de las pancartas de los estudiantes que protestan en la elitista universidad de Estados Unidos, una de las muchas que es escenario de manifestaciones contra la ofensiva de Israel en Gaza y el papel en ella del gobierno de Joe Biden y de los propios centros educativos.</p><p>Los<strong> </strong>estudiantes reclaman que la universidad estadounidense se desvincule de las empresas israelíes y de quienes \"se benefician\" de la guerra en Gaza.</p><p>Pero, ¿qué tiene que ver una universidad con lo que sucede a miles de kilómetros en Medio Oriente?</p><p>\"Nuestra universidad tiene<strong> inversiones financieras en instituciones de Israel</strong>. Están invirtiendo en el asesinato de gazatíes y palestinos\", dice Achinthya Sivalingam, una estudiante de posgrado de 28 años de Princeton. \"Estamos aquí diciendo que eso no está bien\".</p><p>La escena se repite en numerosas universidades de todo el país.</p><p>\"Lo que pedimos es que la Universidad de California deje de invertir fondos en aquellos que se lucran con el genocidio en Gaza\", dice un alumno de la UCLA en Los Ángeles que prefiere no dar su nombre.</p><p>Los manifestantes propalestinos quieren que las universidades se desprendan de las inversiones que tienen en<strong> empresas vinculadas a Israel a través de sus fondos patrimoniales, que gestionan la riqueza de estos centros educativos. Es lo que se ha llamado movimiento de \"desinversión\".</strong></p><p>La desinversión consiste en vender acciones, activos u otras inversiones <strong>por razones políticas, éticas o financieras.</strong></p><p>Hasta ahora, las universidades han rechazado estos reclamos.</p><p>La universidad <a target=\"_blank\" href=\"https://president.columbia.edu/news/statement-columbia-university-president-minouche-shafik-4-29\"><strong>\"no desinvertirá en Israel\"</strong></a>, dijo esta semana Minouche Shafik, presidenta de la Universidad de <strong>Columbia</strong> en Nueva York, uno de los centros donde las protestas han terminado en enfrentamientos con la policía.</p><p>Pero, ¿qué son los fondos patrimoniales de las universidades y cómo las vinculan con Israel?</p><h3>\"Desinvertir en Israel\"</h3><p>El reclamo de \"<strong>desinversión</strong>\" no puede entenderse sin tener en cuenta que la mayoría de universidades en EE.UU. cuentan con <strong>fondos patrimoniales que gestionan miles de millones de dólares.</strong></p><p>\"Un fondo patrimonial (<em>endowment</em>, en inglés) es un fondo en el que se invierte el capital, y la universidad utiliza una distribución anual, financiada por los ingresos y la apreciación de las inversiones, para apoyar nuestra labor\", explica la Universidad de Columbia en su página web.</p><p>\"El fondo patrimonial brinda a Columbia una fuente permanente de financiamiento para apoyar cátedras, ayuda financiera, investigación, proyectos de capital, escuelas, departamentos, institutos, centros y más\", señala.</p><p>En 2023 <strong>el fondo patrimonial de Columbia contaba con US$13.640 millones.</strong></p><p>Gran parte de ese patrimonio está invertido en acciones de empresas a través de múltiples fondos de inversión que ofrecen una rentabilidad.</p><p>\"Tengo acceso a todos estos recursos que me proporciona mi institución, pero si eso se debe a una inversión que provoca la muerte de miles de personas, no lo quiero\", dice Achinthya Sivalingam, la estudiante de Princeton.</p><figure><img alt=\"Estudiantes de la Universidad de Princeton con un cartel propalestina.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/46e8/live/62ec5b90-07ef-11ef-a395-173649c03581.jpg\" /><figcaption>Estudiantes de Princeton llaman desinvertir en empresas israelíes.</figcaption></figure><p>En este contexto, los estudiantes que se manifiestan exigen que los fondos patrimoniales de sus universidades <strong>\"desinviertan\" en las empresas que se puedan estar beneficiando directa o indirectamente de la guerra en Gaza, ya sean israelíes o extranjeras.</strong></p><p>La desinversión como herramienta para defender los derechos de los palestinos no es nueva. Desde hace casi 20 años el movimiento <a target=\"_blank\" href=\"https://bdsmovement.net/\">Boicot, Desinversión y Sanciones (BDS)</a> llama a boicotear las empresas israelíes como \"una forma central de resistencia civil a la ocupación, el colonialismo y el apartheid israelíes\".</p><p>También la utilizan <strong>los grupos medioambientalistas</strong> para presionar a las organizaciones para que desinviertan en las empresas dedicadas a la extracción y comercialización de hidrocarburos, por ejemplo.</p><p>Como resultado de esa presión, Columbia decidió en 2021 dejar de invertir en <strong>empresas de petróleo y gas</strong> <strong>que cotizan en bolsa.</strong></p><p>\"Hay una obligación indiscutible que lleva a Columbia y otras universidades a hacer frente a la crisis climática en todas las dimensiones de nuestras instituciones\", dijo en ese momento el presidente de la Universidad de Columbia, Lee Bollinger.</p><p>Pero en el caso de las demandas de los manifestantes propalestinos, por el momento no parece que sus presiones vayan a surtir efecto.</p><p>Por un lado, <strong>la clase política estadounidense está mayoritariamente alineada con Israel y sus intereses</strong>, y las autoridades federales y estatales están presionando a las universidades para que no cedan a las demandas de los estudiantes, a los que acusan de <strong>permitir expresiones de \"antisemitismo\" en sus protestas y la intimidación a alumnos de origen judío.</strong></p><p>Por el otro, están los donantes, multimillonarios que entregan cada año millones de dólares a estos centros educativos, algunos de los cuales han amenazado con retirar sus fondos si continúan las manifestaciones propalestinas.</p><figure><img alt=\"Manifestantes a favor de Israel reunidos en el predio de la Universidad George Washington.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/81c1/live/8e806360-08bb-11ef-b35c-b928c83888e4.jpg\" /><figcaption>Manifestantes a favor de Israel reunidos en el predio de la Universidad George Washington.</figcaption></figure><p>En el marco de las actuales protestas, el reclamo de desinversión de los estudiantes no queda restringido a las empresas israelíes. Los manifestantes sostienen que las compañías de cualquier nacionalidad que hagan negocios en o con Israel \"son cómplices\".</p><p>En Columbia, los manifestantes circularon un panfleto en el que figuraban los nombres de empresas como <strong>BlackRock, Lockheed Martin, HEICO, Google y Microsoft</strong>, que tienen relaciones comerciales con Israel y vínculos financieros con la universidad.</p><p>Para la organización Alumnos por Palestina de la Universidad de Nueva York, existe el <strong>\"imperativo moral de pedir la desinversión\"</strong> en empresas cuyas \"acciones son contrarias a los valores de la universidad\".</p><p>\"Porque si la Universidad de Nueva York puede desinvertir en los combustibles fósiles y en el apartheid sudafricano, ¿por qué no debemos poner las acciones israelíes al mismo nivel?\", expresó la organización en una <a target=\"_blank\" href=\"https://nyuajp.org/\">carta abierta</a>.</p><h3>\"Boicot y transparencia\"</h3><p>\"Exigimos tres cosas a nuestras universidades: <strong>desinvertir, ser transparentes y desvincularse</strong>\", sintetiza la estudiante Achinthya Sivalingam.</p><p>Y es que los manifestantes piden, además de la desinversión, <strong>cortar las relaciones académicas con instituciones educativas israelíes </strong>y que sus universidades <strong>mejoren la transparencia sobre el</strong> <strong>destino de los fondos.</strong></p><p>Investigadores especializados en el conflicto como Dov Waxman, director del Centro Nazareno de Estudios de Israel de la Universidad de California en Los Ángeles (UCLA), rechazan las demandas de cortar lazos con instituciones de Israel por considerarlas injustificadas.</p><figure><img alt=\"Manifestantes propalestinos llaman a desinvertir en Israel.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6ef1/live/9caa8e90-08b9-11ef-b240-297574e279f9.jpg\" /><figcaption>Las universidades rechazan los reclamos de desinversión de los manifestantes propalestinos.</figcaption></figure><p>\"Me opongo al boicot a las instituciones académicas israelíes y al boicot académico en general\", <a target=\"_blank\" href=\"https://twitter.com/DovWaxman/status/1784372085374288137\">escribió</a> Waxman. \"El Centro Nazareno que dirijo está dedicado al estudio académico de Israel y no tiene vínculos con el gobierno israelí\".</p><p>Sobre el tema de la <strong>transparencia,</strong> los estudiantes quieren que se sepa el destino de las inversiones de los fondos patrimoniales de las universidades.</p><p>\"En este momento, el 99.34% de las inversiones de Columbia son desconocidas, por lo que es imposible entender por completo los lazos financieros de Columbia con Israel\", <a target=\"_blank\" href=\"https://www.instagram.com/p/C6M007jOeu_/?hl=en&amp;img_index=4\">publicaron</a> en sus redes sociales los Estudiantes de Columbia por la Justicia en Palestina.</p><p>Pero incluso si las universidades cambiaran su posición y decidieran desinvertir en empresas con vínculos con Israel, sería una tarea \"casi imposible\", según los expertos.</p><p>Los fondos patrimoniales invierten en numerosos fondos indexados, que a su vez invierten en cientos de empresas que cotizan en bolsa. Esos fondos indexados en muchos casos <strong>no permiten que se elija individualmente en qué empresas invertir.</strong></p><h3>La respuesta de las universidades</h3><p>Hasta el momento, las universidades han rechazado la idea desinvertir en empresas vinculadas a Israel y de romper relaciones con las instituciones académicas de ese país porque consideran que el reclamo <strong>responde a intereses políticos y no cuenta con el consenso en la comunidad educativa.</strong></p><p>En Columbia, el Comité Asesor sobre Inversión Responsable (ACSRI), que sirve para asesorar a la comunidad universitaria sobre las cuestiones éticas, <a target=\"_blank\" href=\"https://www.finance.columbia.edu/sites/default/files/content/ACSRI/ACSRI%202023%20-%202024/2.29.2024%20ACSRI%20Statement%20Response%20on%20the%20CUAD%20Proposal.pdf\">determinó</a> que no solo <strong>no existe un amplio consenso</strong> sino que hay un fuerte rechazo a retirar el apoyo financiero a Israel.</p><p>Del mismo modo, Christopher Eisgruber, el presidente de la Universidad de Princeton, argumentó que el centro no tomaría medidas hasta que no se hubiera alcanzado un amplio acuerdo sobre la cuestión en el campus.</p><figure><img alt=\" Manifestantes judíos en la UCLA.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cba9/live/a9612530-08ba-11ef-bd88-ef9ed074b2fe.jpg\" /><figcaption>Miembros de la comunidad judía protestas contra los manifestantes propalestinos.</figcaption></figure><p>Desde Princeton argumentan que los lineamientos de la universidad establecen que \"existe una fuerte presunción en contra de que la universidad adopte una posición política o desempeñe un papel activo con respecto a cuestiones externas de carácter político, social o moral\".</p><p>También la Universidad de California rechazó las llamadas al boicot y a la desinversión en Israel.</p><p>\"Un boicot de este tipo afecta a la libertad académica de nuestros estudiantes y profesores, y al libre intercambio de ideas en nuestros campus\", dijeron en un <a target=\"_blank\" href=\"https://www.universityofcalifornia.edu/press-room/university-california-statement-divestment\">comunicado</a>.</p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b20d/live/bb212af0-0800-11ef-82e8-cd354766a224.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCNewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c136vvjjp48o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Protestan por Gaza como en su día hicieron por Vietnam\": cómo el campus de la UCLA en Los Ángeles refleja la tensión que genera en EE.UU. el conflicto entre israelíes y palestinos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clw0z8j42y1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"El mundo entero está mirando, vamos a resistir\": la policía desmantela el campamento de estudiantes de la UCLA que protestaban contra la guerra de Israel en Gaza</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-03T17:36:32.000Z",
  "ttr": 295,
  "type": "article"
}