{
  "url": "https://www.elpais.com.uy/informacion/politica/diputado-nacionalista-presento-proyecto-para-combatir-las-deep-fakes-en-campana-que-son-y-que-penas-plantea",
  "title": "Diputado nacionalista presentó proyecto para combatir las \"deep fakes\" en campaña: qué son y qué penas plantea",
  "description": "Rodrigo Goñi advirtió que “el uso de la inteligencia artificial en las redes sociales agrava el riesgo de desinformación y manipulación electoral\". Además, lamentó que el FA no acompañe la iniciativa.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/diputado-nacionalista-presento-proyecto-para-combatir-las-deep-fakes-en-campana-que-son-y-que-penas-plantea",
    "https://www.elpais.com.uy/informacion/politica/diputado-nacionalista-presento-proyecto-para-combatir-las-deep-fakes-en-campana-que-son-y-que-penas-plantea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/31464eb/2147483647/strip/true/crop/4272x2077+0+386/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F34%2F95a5d327455a9c04de050708346d%2Fleo2458.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Camara de Diputados por Rendicion de Cuentas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/960386d/2147483647/strip/true/crop/4143x2848+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F34%2F95a5d327455a9c04de050708346d%2Fleo2458.JPG 1x, https://imgs.elpais.com.uy/dims4/default/332eb43/2147483647/strip/true/crop/4143x2848+65+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F34%2F95a5d327455a9c04de050708346d%2Fleo2458.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/960386d/2147483647/strip/true/crop/4143x2848+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F34%2F95a5d327455a9c04de050708346d%2Fleo2458.JPG\" />\n</picture>\n<div>\n<figcaption>Rodrigo Goñi, diputado nacionalista.</figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El diputado nacionalista <b>Rodrigo Goñi</b>, acompañado de los legisladores <b>Felipe Schipani </b>(<b>Partido Colorado</b>) y<b> Sebastián Cal</b> (<b>Cabildo Abierto</b>), presentó este miércoles un proyecto de ley contra las \"<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/advierten-que-ia-cambiara-las-reglas-de-juego-y-proponen-prision-por-falsificar-contenidos-politicos\"><b>deep fakes</b></a>\" (falsificaciones profundas creadas con <b>inteligencia artificial</b>) en la<b> campaña electoral</b>.</p><p>En la exposición de motivos se establece que el actual desarrollo de la Inteligencia Artificial Generativa potencia la creación de <b>contenidos falsos</b>. \"Con tan solo una orden escrita, y en cuestión de minutos, hoy casi cualquier ciudadano puede producir y publicar grandes cantidades de noticias falsas a través de audios y videos 'realistas' pero falsos\", dice el proyecto. Goñi lamentó que la iniciativa no será apoyada por el Frente Amplio en la<b> Cámara de Representantes</b>.</p><p>\"No entendemos las razones, quizás puedan estar pensando en la utilización de este tipo de falsificaciones y por eso no quieren sancionarla. Todos deberíamos estar de acuerdo en prohibir este tipo de conductas que naturalmente le pueden afectar a cualquiera\", aseguró el diputado por el <b>Partido Nacional</b>.</p><p>Goñi señaló que “el riesgo de engaño y manipulación electoral aumenta con la posibilidad del uso de los <b>chatbots </b>adaptados para personalizar y ajustar las interacciones en base a las características de los votantes\". \"Las deepfakes y los chatbots combinados pueden aumentar el poder de persuasión y propiciar <b>campañas de desinformación</b> a gran escala con campañas automatizadas que causarán un grave deterioro al necesario dialogo cívico del país que debe darse durante las elecciones nacionales”, sostuvo el diputado.</p><p>Por otra parte, Goñi advirtió que “el uso de la inteligencia artificial en las redes sociales agrava el riesgo de desinformación y<b> manipulación electoral</b>.<b> </b>Es por todos conocido que las redes sociales se han transformado en la fuente principal de información de los ciudadanos, así como el escenario predominante utilizado para la comunicación y el debate público\".</p><p>El legislador nacionalista expresó que esta ley surge por \"la creciente posibilidad de mal uso de IA, en particular, en las denominadas ‘deepfakes’ y ‘ desinformación’ y los impactos y amenazas que representan para la integridad democrática y los procesos electorales\". \"La facilidad con la que se pueden crear y difundir estos contenidos plantea un escenario en el que la distinción entre lo verdadero y lo falso se vuelve cada vez más difusa, poniendo en riesgo no solo la transparencia y equidad de las elecciones, sino la propia esencia del debate público informado”, añadió.</p><p>El proyecto<b> </b>tiene por finalidad \"desestimular a través de la adecuada penalización, conductas reñidas con los comportamientos republicanos que se entiende deben observarse en los procesos electorales\". </p><p>El texto establece que \"el que durante el período comprendido por los tres meses anteriores y un mes posterior a la fecha de las elecciones nacionales, genere o difunda contenidos materialmente engañosos mediante imágenes, sonidos o videos, con el propósito de causar daño reputacional a un candidato o una desinformación notoria en relación a la campaña electoral, será castigado con un<b>a pena de seis meses de prisión a dos años de penitenciaria</b>\".</p><p>\"No constituirá <b>conducta delictiva</b> cuando resulte evidente que el contenido se trata de una sátira o parodia, o cuando se identifique claramente que el contenido ha sido diseñado artificialmente o cuando se verifiquen otras acciones a fin de evitar su confusión con la realidad\", señala el proyecto.</p><p>Por último, \"quedan exentos de responsabilidad por los contenidos generados por terceros o usuarios, los medios de comunicación, administradores de sitios de internet, plataformas digitales o similares, cuando notificados de la falsedad se admita la existencia de dudas sobre su autenticidad o en su caso estos sean eliminados de forma inmediata\".</p><div>\n<figure>\n<picture>\n<img alt=\"Inteligencia Artificial: plantea avances y desafíos para las empresas y los trabajadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/88f3019/2147483647/strip/true/crop/2953x1817+0+0/resize/1440x886!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F52%2F98e69bbb40189df028bb745d5e16%2Fimagen-stock-photo-rendering-artificial-intelligence-research-robot-cyborg-development-future-people-living.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8d07eb2/2147483647/strip/true/crop/2953x1817+0+0/resize/2880x1772!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F52%2F98e69bbb40189df028bb745d5e16%2Fimagen-stock-photo-rendering-artificial-intelligence-research-robot-cyborg-development-future-people-living.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/88f3019/2147483647/strip/true/crop/2953x1817+0+0/resize/1440x886!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F52%2F98e69bbb40189df028bb745d5e16%2Fimagen-stock-photo-rendering-artificial-intelligence-research-robot-cyborg-development-future-people-living.jpg\" />\n</picture>\n<div>\n<figcaption>Inteligencia Artificial: plantea avances y desafíos para las empresas y los trabajadores</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T20:00:25.423",
  "ttr": 121,
  "type": "article"
}