{
  "url": "https://www.montevideo.com.uy/Noticias/La-Justicia-fallo-a-favor-de-Uber-y-nego-vinculo-laboral-de-dependencia-a-socio-conductor-uc889739",
  "title": "La Justicia falló a favor de Uber y negó vínculo laboral de dependencia a socio conductor",
  "description": "Montevideo PortalEl juez Walter Hugo Burella, a cargo del Juzgado Letrado de Trabajo de 15° Turno, rechazó la demanda laboral iniciada por un socio conductor de la aplicación que reclamó ante la Justicia que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-Justicia-fallo-a-favor-de-Uber-y-nego-vinculo-laboral-de-dependencia-a-socio-conductor-uc889739",
    "https://www.montevideo.com.uy/Noticias/La-Justicia-fallo-a-favor-de-Uber-y-nego-vinculo-laboral-de-dependencia-a-socio-conductor-uc889739?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889739="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201807/_W933_80/661777.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El juez Walter Hugo Burella, a cargo del Juzgado\nLetrado de Trabajo de 15° Turno, rechazó la demanda laboral iniciada por un socio\nconductor de la aplicación que reclamó ante la Justicia que desde el 12 de\noctubre de 2017 mantenía un vínculo de naturaleza laboral dependiente con la\nempresa.</p><p>El demandante reclamó, en esta línea, el “pago de\ncréditos laborales  “ya que si bien desde\nel comienzo se le ha planteado la duda acerca de cómo calificar jurídicamente a\nquienes brindan el servicio de transporte urbano de pasajeros, y como calificar\na los dueños de la aplicación, dadores de la fuente laboral, más allá de las\nformalidades, y el trato de Uber para con él, como lo que figura en sus\ndocumentos, como en la aplicación en que opera, no deja de aseverar que la\nrealidad del vínculo que lo une con la parte demandada dista mucho de la\ncalidad de ‘socio’ que se le ha querido atribuir”.</p><p>Sin embargo, según documento judicial al que accedió <em>Montevideo\nPortal</em>, el magistrado analizó los hábitos de uso del demandante y señaló\nque no debe forzarse el “concepto de subordinación”, sino buscar “nuevas regulaciones\nque protejan el trabajo autónomo brindando beneficios y protecciones”.</p><p>En el fallo se indica que, desde 2016, cuando el\nconductor se registró en la aplicación, nunca se le requirió exclusividad ni\ntuvo la obligación de aceptar viajes, y tampoco realizó solicitudes de\nbeneficios laborales, que años después pretendió reclamar en vía judicial licencia,\nsalario vacacional, aguinaldo, prima por antigüedad, horas extras, gastos\nasociados a la prestación del servicio.</p><p>A su vez, se añade que el conductor pudo desconectarse\nde la aplicación durante meses completos para salir de viaje sin necesidad de\ndar aviso a Uber y regresó a manejar sin inconvenientes, lo cual no ocurriría\nen una relación de trabajo”, añade el fallo.</p><p>En parte del documento, el juez menciona que los conductores\nde Uber “pueden elegir los horarios de trabajo, no están obligados a aceptar\ntodas las solicitudes de viaje y gozan “de autonomía para determinar sus\npropias rutinas de trabajo”, sin control o supervisión directa de Uber.</p><p>“Pueden prestar servicios de transporte en el horario\nque se les venga en gana y que tengan la posibilidad de trabajar para múltiples\nplataformas, sumado todo esto a la circunstancia de que utilicen sus propios\nvehículos y se hagan cargo de todos los gastos operativos, como los gastos de\ncombustible, mantenimiento y seguro, son todos elementos que conducen a pensar\nque no existiría relación de dependencia. Trayendo todos estos conceptos, y\nexaminándolos a la luz de lo que surge del presente expediente, tomando en\ncuenta lo que quedó probado, es ineludible concluir que en el presente caso que\nno existió la alegada relación laboral, por cuanto la subordinación, elemento tipificante\nde la misma no se encuentra presente”, concluyó Burrella, quien enumeró otra\nserie de hechos sobre el vinculo laboral y la independencia del trabajador a la\nhora de elegir la cantidad de horas que trabaja.</p><p>El juez consideró que en el caso de Uber se está ante\nuna “nueva forma de trabajo, totalmente distinta a la tradicional, a la que\nexistió siempre en el pasado y no se puede estirar el concepto de subordinación\ncomo si fuese un chicle para hacer encajar el vínculo existente entre los\nconductores y la empresa”.</p><p>Y añade: “El concepto de subordinación es el elemento que\ndiferencia un contrato laboral de otros tipos de contratos, si no existe\nsubordinación en su concepto clásico no existe relación laboral, por más\nesfuerzos que se hagan por intentar sostener lo contrario, y por más vueltas\nque se dé al asunto”.</p><p>De todas formas, Burrella sostiene que “debería\nestablecerse   algún tipo de regulación para que los\nmismos pudiesen tener ciertos beneficios y protecciones que tienen los\nempleados (por ejemplo, el derecho a vacaciones pagas).</p><p>Según informaron de la empresa, de todas formas, el caso\npodría seguir y llegar a dirimirse en la Suprema Corte de Justicia (SCJ), en\ncaso de que el fallo sea apelado.</p><p><strong>Antecedentes </strong></p><p>Pese a este fallo a favor de la empresa, existen antecedentes\nen la Justicia laboral uruguaya que han sentenciado que los conductores socios tenían\n“una relación de trabajo subordinado con la empresa”.</p><p>El primer caso, según informó <em>El Observador</em> en\nsu momento, fue el de Esteban Queimada, quien posteriormente se convirtió en\ncomunicador.</p><p>También hubo otro caso en febrero de 2022, cuando la\njueza Ana Karina Martínez condenó a Uber a pagar salario vacacional, aguinaldo\ny presentismo a un “socio conductor de la empresa”. Fue el segundo fallo que\nreconoció relación de dependencia de un trabajador para con la compañía.</p><p>Actualmente, la Comisión de Legislación de Trabajo y Seguridad Social de la Cámara de Diputados trabaja en dos proyectos distintos acerca de protección laboral de los trabajadores digitales, referidas a plataformas como Uber, PedidosYa o Cabify.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 159,
  "type": "article"
}