{
  "url": "https://www.elpais.com.uy/cultural/mi-religion-uruguaya-como-sitio-imaginario-una-entrevista-con-la-poeta-y-ensayista-cristina-pina",
  "title": "“Mi religión uruguaya” como sitio imaginario: una entrevista con la poeta y ensayista Cristina Piña",
  "description": "por Laura Chalar.Cristina Piña (Argentina, 1949) recibe a esta cronista y a la poeta y editora Marina Serrano en su cálido apartamento del barrio de Palermo en Buenos Aires. Su living es un remanso: estantes...",
  "links": [
    "https://www.elpais.com.uy/cultural/mi-religion-uruguaya-como-sitio-imaginario-una-entrevista-con-la-poeta-y-ensayista-cristina-pina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e07b266/2147483647/strip/true/crop/649x315+0+102/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F43%2F2fb8958e4de5b1d46042d2b64f5e%2Fcristina-pina.jpg",
  "content": "<div>\n<p><b>por Laura Chalar</b><br />.<br /><i>Cristina Piña (Argentina, 1949) recibe a esta cronista y a la poeta y editora Marina Serrano en su cálido apartamento del barrio de Palermo en Buenos Aires. Su living es un remanso: estantes cargados de libros y paredes adornadas con autorretratos de Rembrandt, pinturas impresionistas, tesoros familiares. Sobre una mesa la flamante edición estadounidense de sus poemas en traducción. Piña es una mujer delgada, de voz profunda y pausada, con facciones que recuerdan a las de Vanessa Redgrave. Imposible ignorar su trayectoria como poeta, traductora, docente, biógrafa y crítica literaria, que le ha valido dos Premios Konex, entre otras muchas distinciones.</i></p><p><b>—</b>He tomado distancia de la crítica literaria, porque he escrito tanto en ese ámbito que realmente me siento “hecha”. Mi biografía de Alejandra Pizarnik <i>(2021, en coautoría con Patricia Venti)</i> es mi despedida de la crítica literaria. Tampoco estoy traduciendo, hace un montón. Estoy más centrada en la poesía, desde mi enfermedad.<br /><b>—</b><i>Te referís al Covid que padeciste…</i><br /><b>—</b>El Covid cortó mi vida en dos. No en vano mi nuevo libro se llama <b>Otra de mí misma</b>. Después de la enfermedad, yo soy otra. Estuve al borde de la muerte. En tres ocasiones le dijeron a mi hija que yo podía morir, que al otro día podía no encontrarme. No hay vuelta de hoja: ese encuentro con la muerte, esas alucinaciones que tuve y que a Dios gracias pude convertir en poesía, me llevaron a escribir muchísimo. Terminé <b>Estaciones del yo</b> (2021) y escribí un libro, aun inédito, llamado “Contraseña”, que habla de lo que enseña la Otra. Y esa Otra es la muerte, esa contraseña que da acceso a un plano completamente diferente.</p><p><b>Extraer el mármol.</b> <i>Se define a sí misma como </i>“una correctora obsesiva”. <i>Recuerda las palabras atribuidas a Miguel Ángel,</i> “que decía que todo bloque de piedra tenía una estatua adentro, y lo que el artista tenía que hacer era, a golpes de escoplo, llegar a la estatua y sacarle todo lo que le sobraba”. <i>Dice que, al sentarse a trabajar, no es totalmente consciente de lo que está escribiendo. Sobre ese ‘bloque de palabras’ ocurrirá luego la corrección, a fuerza de martillo y escoplo. Aunque</i> “hay un momento en el que vos sentís que traicionarías al poema si siguieras corrigiendo. Una, con tantos años, ya tiene bastante afinada la sensibilidad y se da cuenta de cuándo debe parar de escribir y corregir”.</p><p><i>Cristina Piña posee —lo que es evidente en su poesía— una gran facilidad para habitar la mente de pintores, escritores y otros personajes históricos.</i><br /><b>—</b><i>¿Qué diferencia hay entre hacer esto como poeta y hacerlo como biógrafa, por ejemplo, investigando la vida de Alejandra Pizarnik?</i><br /><b>—</b>Son dos caminos diferentes. Con Patricia Venti recopilamos muchísima información. Ahí uno se mete en todo el material que tiene <b>—</b>entrevistas, por ejemplo<b>—</b> y realiza un trabajo de crítica literaria, de inmersión en los datos, de buscar coherencia. Tuve que conocerla de nuevo, porque cuando yo escribí mi primera biografía de Alejandra (1991)<i> </i>ni siquiera sus diarios y sus <i>cahiers</i> (cuadernos) estaban disponibles… Todo eso faltaba. Sólo tenía la palabra de sus amigos y conocidos.<br /><b>—</b><i>¿Había poca predisposición, en aquel momento histórico, a mostrar o hablar de la sexualidad de Pizarnik?</i><br /><b>—</b>No, eso lo hablamos con sus amigas más íntimas, como Elvira Orphée u Olga Orozco, aunque quizá con menos facilidad de la que existe ahora. Alejandra no era lesbiana, sino totalmente bisexual. Ella le decía a sus amigas, “Para el amor, las mujeres, y para la cama, los hombres”.<br /><b>—</b><i>En el curso de tu investigación, viajaste a Francia con Patricia Venti.</i><br /><b>—</b>Sí, incluso contactamos a los primos con los que Alejandra vivió allí. Y pudimos ver la habitación donde vivía en esa casa, aunque ya no era de los familiares. También fui al hospital de Sainte-Anne, que es el manicomio donde ella estuvo internada, al igual que Baudelaire, Artaud y toda una serie de poetas en distintos momentos. Ahí llegamos a la conclusión de que los registros de su internación no estaban más: ellos tiran los documentos después de quince años. Ni siquiera pudimos averiguar qué tipo de tratamiento había hecho: nada de nada.</p><p><b>—</b><i>¿Algo de esto se trasladó a tu poesía?</i><br /><b>—</b>No. Esto es una tarea que yo separo muy bien de la poesía. No tiene que ver conmigo como poeta; es otra cosa, es mi otro costado. Mi actitud frente a la biografía no es mi actitud frente a mi propia poesía; son dos áreas compartimentadas. La crítica literaria, para mí, involucra captar algo que me fascina; también hay temas que no me gustan, y la forma de conocerlos es hacer crítica, tomar distancia. Me ha pasado con lo que tiene que ver con erotismo, pornografía y sexualidad, que me molestaba en la literatura. Y un día me dije, “No puede ser que yo no pueda ni siquiera leer esto. Vamos a estudiarlo”. El enfoque académico me permitió exorcizarlo. Si no, no hubiera podido leer a Alejandra; a través de la crítica literaria, pude exorcizarla. Pero es un trabajo que ya no hago más.</p><p><b>—</b><i>En tu poesía te hundís en la obra de Rembrandt, de Goya, de Turner… Ahí sí se nota el disfrute.</i><br /><b>—</b>Exacto. Yo dialogo con los autores, con el cuadro, con los personajes del cuadro… Desde niña tengo una fuerte atracción por la pintura. Pintar ha sido siempre una asignatura pendiente. Además, tengo una cultura pictórica muy fuerte. En la Facultad, mi materia era “Introducción a la Literatura”, y enseñaba todos los movimientos a través del tiempo: Romanticismo, Realismo, Naturalismo, vanguardias, etc. Y, para hablar de eso, debía necesariamente hablar de pintura. Hay una penetración muy fuerte entre la pintura y la literatura. Mi papá me llevaba al Museo de Bellas Artes desde los seis años. Fue un regalo que me hizo, así como mi madre me dio el regalo de las bibliotecas. Sigo teniendo un montón de libros de mis padres <i>(señala los estantes de su nutrida biblioteca)</i>. A mi padre le debo la pintura y la música; también me llevaba al Teatro Colón. <i>(Señala el violín que cuelga en la pared, junto al ventanal). </i>Ese era su violín; con los hermanos, tenían un trío de piano, cello y violín. Y, los fines de semana, tocaba en fiestas o en el Yacht Club con el quinteto de Maffia. Luego de la muerte de mi madre y de mi hermana <i>(su hermana mayor falleció a los 29 años en un accidente de auto), </i>él quebró, se arruinó; ahí se acabó todo. Fue un desastre total. Sólo se recuperó cuando nació mi hija Florencia: descubrir lo maravilloso de ser abuelo fue su defensa frente a la destrucción.</p><p><b>Un libro cada semana. </b><i>Cristina Piña tramitó hace un par de años la ciudadanía uruguaya, que le debe a su madre, oriunda de este país.</i><br /><b>—</b>Yo soy atea; no creo en la Iglesia ni en el Señor Dios de barba que le da la vida a Adán, como se ve en el techo de la Sixtina. Pero tengo algo bastante cercano a una creencia: estoy convencida de que en algún lugar está la casa de mi infancia, con toda la familia, hasta la gata; y que, cuando me muera, iré a parar ahí. Mi hija le llama a eso “mi religión uruguaya”. No es el verdadero hogar de la infancia, en el sentido de que no es aquel departamento inmenso que teníamos; yo lo veo más como una casa. Yo sé que todos ellos están ahí, esperándome, y me van a tender la mano.</p><p><i>Piña tuvo </i>“una familia muy cariñosa, muy familia”, <i>donde ella y su hermana eran</i> “unas reinas”, <i>malcriadas por una cantidad de parientas solteras que adoraban a los niños y que, además, vivían sin seguir los mandatos sociales para las mujeres de la época. Su padre le regalaba un libro todas las semanas, </i>“porque yo era un monstruo de tragar libros”.</p><p><i>Para Piña, la rama uruguaya de la familia es sinónimo de extravagancia, </i>“un mundo de mujeres maravillosas”. <i>Su bisabuela, que venía </i>“de una familia muy bien, pero sin un mango, como siempre pasa”,<i> estaba destinada por su padre a casarse con un boticario. Ella, sin embargo, osó elegir a otro muchacho, lo que motivó que el padre la alejara para siempre de su vida.</i> “Le dijo: Te has acabado para mí, quiero que lo sepas. Y lo cumplió”. <i>Años después, su marido, que había peleado</i> “en todas las revoluciones del Uruguay”,<i> murió de cáncer, dejándola</i> “en Pampa y la vía” <i>con ocho hijos</i>. <i>Y ni aun así el padre cambió su decisión ni quiso conocer a sus nietos. La bisabuela, entonces, llevó a su propio padre a juicio para obtener auxilio económico: fue la primera mujer en Uruguay, según Cristina, en ganarle un juicio a su propio padre. Se llamaba María Angélica Pérez Gabito.</i></p><p><b>Mujeres de carácter. </b><i>La madre de Cristina Piña, por su parte, también tuvo oportunidad de demostrar sus agallas frente a las expectativas sociales. Se había ennoviado con un joven cuyo padre fue designado embajador de Uruguay en los Estados Unidos. El novio se marchó y la relación continuó a la distancia, hasta que decidieron casarse </i><b><i>—</i></b><i>se celebró en Uruguay una elegante fiesta de compromiso de la cual el muchacho estuvo, obviamente, ausente</i><b><i>—</i></b><i> y la novia viajó al país del Norte junto a sus padres.</i><br /><b>—</b>Cuando llegaron a Washington, mi mamá se dio cuenta de que su novio se había convertido en un señor con bigotes de foca y completamente aburrido; la vida en Estados Unidos lo había transformado en un plomo.<br /><b>—</b><i>¿Y qué hizo entonces?</i><br /><b>—</b>Le dijo a sus padres que no se quería casar. La reacción fue la esperable. Su madre le decía: “¡Me quiero morir!” Su padre, encerrado en la habitación, decía: “Yo de acá no salgo; el Embajador me va a matar”. Entonces mi mamá fue a ver a la madre de su novio y le contó lo que le pasaba. Le dijo que creía que casarse con su hijo sería una catástrofe. Entonces sucedió lo increíble. La madre del novio le respondió: “M’hijita, yo te voy a apoyar, porque a mí me pasó lo mismo, no tuve fuerzas para romper y he sido una desgraciada toda mi vida”.</p><p><i>No todo fue negativo en ese viaje a los Estados Unidos. Roto el compromiso, la familia se trasladó a Nueva York, donde el abuelo materno de Cristina, Enrique Gómez Arijón, conoció a Carlos Gardel y se convirtió en su representante. Por su parte, su madre realizó cursos de periodismo en la Universidad de Columbia que, al regresar, le permitieron obtener trabajo en revistas, aunque siempre</i> “en segunda o tercera línea”,<i> detrás de los cronistas hombres.</i></p><p>“Eran gente atípica”,<i> comenta Piña, sonriendo. Sus tíos, ingenieros que trabajaban en el sur de Argentina,</i> “poblaron la Patagonia” <i>de hijos naturales, pero las madres de esos niños ilegítimos eran recibidas en el ámbito familiar con afecto, y viajaban a Buenos Aires para visitar a las mujeres de la familia.</i></p><p><b>Memoria en la menor. </b><i>Piña se lamenta de no tener ya a quién preguntarle sobre estas anécdotas familiares. Pero esto no ha frenado su creatividad. Un libro inédito, “Memoria en la menor”, cuyo título juega con su lugar de hija pequeña de la familia, recorre las vidas y peripecias de todas estas personas bajo un velo de ficción. Es una especie de </i>“biografía de la familia” <i>donde Piña es </i>“la que toma nota”,<i> una suerte de cronista. Su amor por narrar y ahondar en otras vidas no parece haberla abandonado, después de todo.</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T06:20:01.27",
  "ttr": 378,
  "type": "article"
}