{
  "url": "https://rurales.elpais.com.uy/valor-agregado/dias-positivos-para-el-mercado-de-la-soja",
  "title": "Días \"positivos\" para el mercado de la soja ",
  "description": "En los últimos días, el mercado de la soja ha tenido una tendencia alcista tras haberse depreciado fuertemente, “estos días han sido muy positivos para el mercado, en un contexto que venimos de baja de...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/dias-positivos-para-el-mercado-de-la-soja",
    "https://rurales.elpais.com.uy/valor-agregado/dias-positivos-para-el-mercado-de-la-soja?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f83edd/2147483647/strip/true/crop/1600x778+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F78%2Fb51911904c38a6a6eea415432d04%2F2dd0766d-dfcf-47cc-8d99-703ec2ac0e3e.jpg",
  "content": "<div>\n<p>En los últimos días, el mercado de la soja ha tenido una tendencia alcista tras haberse depreciado fuertemente, “estos días han sido muy positivos para el mercado, en un contexto que venimos de baja de precios”, comentó en primer lugar <b>Fernando Villamil, director de Agrosud</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Villamil sostuvo que en términos generales, el escenario actual “es de precios más deprimidos que en ciclos anteriores, por lo tanto estas noticias son alentadoras, aunque tampoco podemos verificar un cambio en la tendencia de la formación de los precios”.</p><p>Sobre la situación de baja en el precio de todos los granos “tiene su fundamento en la relación de oferta y demanda. Se está estimando una cosecha importante a nivel mundial de soja, maíz y trigo, y sobre todo en el hemisferio norte”.</p><p>“En ese balance de oferta y demanda no hay alteraciones importantes. Pero hemos encontrado noticias importantes que son alentadoras, hay un incremento en las ventas de Estados Unidos en soja y trigo, y eso es una buena noticia porque estaría reduciendo su saldo exportable”, expresó.</p><p>En particular sobre la situación de la soja, explicó que tiene su fundamentos “en las compras de China, y también se encontró un soporte en los niveles de precios del aceite”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-30T22:19:49.343",
  "ttr": 42,
  "type": "article"
}