{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/encontraron-dos-cuerpos-en-un-auto-que-cayo-al-agua-en-el-derrumbe-del-puente-de-baltimore",
  "title": "Encontraron dos cuerpos en un auto que cayó al agua en el derrumbe del puente de Baltimore",
  "description": "EFELos cuerpos de dos personas fueron hallados este miércoles dentro de un vehículo que cayó al agua al derrumbarse un puente de Baltimore (Maryland, Estados Unidos) tras la embestida de un carguero que...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/encontraron-dos-cuerpos-en-un-auto-que-cayo-al-agua-en-el-derrumbe-del-puente-de-baltimore",
    "https://www.elpais.com.uy/mundo/estados-unidos/encontraron-dos-cuerpos-en-un-auto-que-cayo-al-agua-en-el-derrumbe-del-puente-de-baltimore?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6061370/2147483647/strip/true/crop/1920x933+0+303/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6b%2Fa0d8e662450192ee3a5b242b1b2a%2F232848fee24f1d2fd74ae8776c8ea54c56efc74aw.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Los <b>cuerpos </b>de dos personas fueron hallados este miércoles dentro de un vehículo que cayó al agua <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/colapso-de-puente-de-baltimore-deja-seis-fallecidos-biden-ordeno-mover-cielo-y-tierra-para-reconstruirlo\"><b>al derrumbarse un puente de Baltimore</b></a><b> </b>(Maryland, Estados Unidos) tras la embestida de un carguero que perdió el control.</p><p>Una de las víctimas tenía 35 años y la otra 26, anunció la Policía de Maryland en una rueda de prensa.</p><p>Las autoridades no tenían claro hasta ahora si en el momento del accidente había algún vehículo en el puente, dado que la policía cortó su circulación cuando recibió la alerta de que el buque iba a chocar contra la infraestructura.</p><div>\n<p>\n</p><h3>Una recuperación lenta y costosa</h3>\n<p></p>\n</div><p>El <b>Gobierno de EE.UU.</b> dibujó este miércoles un panorama de recuperación muy sombrío para la ciudad de Baltimore tras el colapso del puente, una tragedia que dejará pérdidas millonarias y que acabó con la vida de seis trabajadores de la construcción, todos de origen latinoamericano.</p><p><b>Buzos de rescate</b> continúan la búsqueda de los seis cuerpos en el río Patapsco, mientras las autoridades investigan las causas del accidente que acabó con la caída del puente Francis Scott Key.</p><p>La Junta Nacional de Seguridad en el Transporte (NTSB, en inglés) tiene en su poder la caja negra del barco, que está siendo analizada.</p><div>\n<p>\n</p><h3>La reapertura fluvial, una prioridad</h3>\n<p></p>\n</div><p>El presidente de EE.UU.,<b> Joe Biden</b>, recibió este miércoles en la <b>Casa Blanca</b> al secretario de Transporte estadounidense, Pete Buttigieg, y al vicealmirante Peter Gautier, subcomandante de operaciones de la <b>Guardia Costera de Estados Unidos</b>.</p><p>Estos le informaron de la situación actual y recibieron todo el apoyo del mandatario para abrir el <b>tráfico fluvial</b> lo antes posible, según contaron después en una rueda de prensa.</p><p>Para ello tendrán que sacar el buque, que sigue varado con 4.700 <b>contenedores </b>a bordo, 56 de ellos con material peligroso, aunque \"no suponen un peligro público\", afirmó Buttigieg.</p><p>El barco estaba operado por la compañía de buques chárter Synergy Group y fletado por la multinacional danesa Maersk, cuya carga transportaba.</p><p>El Departamento de Transporte, relató, tiene cuatro prioridades: <b>reabrir el puerto</b>, ocuparse de las interrupciones en la cadena de suministro hasta su reapertura, reconstruir el puente y ocuparse de las implicaciones para el transporte terrestre hasta que se reconstruya.</p><p>\"Todavía no conocemos completamente la condición de las partes del puente que aún están en pie o que tienen infraestructura debajo de la superficie del agua, por lo que la reconstrucción no será rápida, fácil, ni barata, pero lo lograremos\", apuntó el secretario.</p><p>No se quiso ofrecer detalles sobre la investigación de lo sucedido, que está en manos de la NTSB.</p><div>\n<figure>\n<picture>\n<img alt=\"Accidente en puente de Baltimore.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/14d11f8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6b%2Fa0d8e662450192ee3a5b242b1b2a%2F232848fee24f1d2fd74ae8776c8ea54c56efc74aw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3befdfd/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6b%2Fa0d8e662450192ee3a5b242b1b2a%2F232848fee24f1d2fd74ae8776c8ea54c56efc74aw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/14d11f8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6b%2Fa0d8e662450192ee3a5b242b1b2a%2F232848fee24f1d2fd74ae8776c8ea54c56efc74aw.jpg\" />\n</picture>\n<div>\n<figcaption>El personal de rescate se reúne en la orilla del río Patapsco después de que un buque portacontenedores chocara contra el puente Francis Scott Key provocando su colapso en Baltimore, Maryland.\n</figcaption><p>Foto: Jim Lo Scalzo/EFE.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un impacto económico incalculable</h3>\n<p></p>\n</div><p>A día de hoy Buttigieg no pudo concretar el <b>coste del colapso del puente</b>, en la entrada del <b>puerto de Baltimore</b>, pero explicó que el valor de las mercancías que circulan cada día por las instalaciones portuarias son de entre 100 y 200 millones de dólares al día.</p><p>A esas cifras se suman dos millones en salarios diarios de los estibadores que en estos momentos todavía siguen trabajando en una docena de barcos que ya se encontraban en los muelles antes del bloqueo del puerto.</p><p>Pero Buttigieg añadió que \"ese trabajo no durará mucho\". Hay unos 8.000 <b>puestos de trabajo</b> directos asociados a las actividades portuarias y miles más indirectos.</p><p>Otra preocupación de las autoridades estadounidenses es el efecto que el bloqueo del puerto tendrá en la cadena de suministro dada la importancia de Baltimore para los sectores del automóvil, la maquinaria pesada agrícola y de construcción y el transporte de carbón.</p><p>El puerto de Baltimore es un centro de distribución por el que circulan anualmente 52,3 millones de toneladas de productos, incluidos 850.000 vehículos.</p><p>El secretario de Transporte prevé reunirse el jueves con navieras y operadores de cadenas de suministro para tener una mejor idea de la gravedad de la situación.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T23:57:59.617",
  "ttr": 130,
  "type": "article"
}