{
  "url": "https://www.montevideo.com.uy/Deportes/Maxi-Silvera-Penarol-borro-su-anuncio-al-jugador-en-redes-y-se-habria-retrasado-su-alta-uc876662",
  "title": "Maxi Silvera: Peñarol borró su anuncio al jugador en redes y se habría retrasado su alta",
  "description": "Insólito                                    El delantero, que en su descripción se presenta como futbolista aurinegro, aún está a la espera del plazo que tiene Santos para...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maxi-Silvera-Penarol-borro-su-anuncio-al-jugador-en-redes-y-se-habria-retrasado-su-alta-uc876662",
    "https://www.montevideo.com.uy/Deportes/Maxi-Silvera-Penarol-borro-su-anuncio-al-jugador-en-redes-y-se-habria-retrasado-su-alta-uc876662?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876662="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/854423.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Insólito</p>\n                                    <h2>El delantero, que en su descripción se presenta como futbolista aurinegro, aún está a la espera del plazo que tiene Santos para adquirirlo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado 4 de enero, Peñarol\npresentó oficialmente como nuevo futbolista de cara a la temporada 2024 a\nMaximiliano Silvera, al que le dio la bienvenida y quien declaró encontrarse “feliz\nde estar” en el club. Sin embargo, hasta el momento, el delantero uruguayo\nno llegó a entrenar en el Mirasol.</p><p>Lo que ocurrió fue que, el\npasado 31 de diciembre, el delantero finalizó su contrato con Santos de Brasil\ny, por ese motivo, fichó por el Aurinegro, pero el club paulista se guardó una\nopción de compra de su ficha, es decir, tiene el derecho de igualar la oferta y\nquedarse con el jugador. Si bien desde el entorno del equipo brasileño manifestaron que no harán uso de esta\ncláusula, el Carbonero todavía se encuentra esperando una comunicación oficial que\ntodavía no ha llegado.</p><p>Este domingo, el\nperiodista Mauro Más informó que el plazo límite que tiene el Peixe es el 31 de\nenero, y no el 15 como se había mencionado inicialmente. Si no la presentan\nantes de ese día, el futbolista ya podrá comenzar a entrenar, mismo caso que si\ncomunican en los próximos días que no se lo quedarán. Si Silvera firma antes de\nque eso suceda, deberá pagar una multa, mientras que, por otro lado, hasta que esto no ocurra, el atacante\nde 26 años no podrá practicar en el Carbonero.</p><p>La insólita situación\ncontinuó, ya que, reconociendo su error en adelantarse al anunciar el fichaje, en\nlas últimas horas, Peñarol borró el posteo en el que anunciaba oficialmente al\nfutbolista a través de redes, pero, actualmente, el centrodelantero se presenta\ncomo jugador aurinegro en la descripción de sus respectivas cuentas públicas.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}