{
  "url": "https://rurales.elpais.com.uy/ganaderia/ser-socio-economico-y-social-para-el-pais-y-no-solo-una-fuente-de-recursos-afirmo-federacion-rural",
  "title": "“Ser socio económico y social para el país, y no solo una fuente de recursos”, afirmó Federación Rural",
  "description": "Congreso Anual de Federación Rural en Treinta y TresHernán T. Zorrilla   Un sábado frío y “casi de invierno” en Treinta y Tres. Los condimentos a la orden del día: la resolución de la Comisión de Promoción y...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/ser-socio-economico-y-social-para-el-pais-y-no-solo-una-fuente-de-recursos-afirmo-federacion-rural",
    "https://rurales.elpais.com.uy/ganaderia/ser-socio-economico-y-social-para-el-pais-y-no-solo-una-fuente-de-recursos-afirmo-federacion-rural?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e268df/2147483647/strip/true/crop/2048x996+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8f6b59b/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg 1x,https://imgs.elpais.com.uy/dims4/default/a460342/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/6ae1ae6/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/6ae1ae6/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg\" alt=\"Congreso Anual de Federación Rural en Treinta y Tres\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ae1ae6/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f9fa515/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F1f%2F339f63b542f28fe79b2b1423a8c6%2Fdominante-fr.jpg 2x\" />\n</picture>\n<div><figcaption>Congreso Anual de Federación Rural en Treinta y Tres</figcaption><p>Hernán T. Zorrilla</p></div>\n</figure>\n</div>\n<p>Un sábado frío y “casi de invierno” en Treinta y Tres. Los condimentos a la orden del día: la resolución de la Comisión de Promoción y Defensa de la Competencia sobre Minerva y Marfrig, el año electoral, el tipo de cambio, las lluvias y la caminería rural, o los costos del país. Lo que faltaba para una buena cazuela o un guiso de esos que calientan el cuerpo, lo puso la Federación Rural en su congreso número 107. Y fue un éxito.</p><p>Autoridades nacionales y departamentales, jerarcas, empresarios, productores y público en general se dio cita a pesar del clima, de la época de cosecha y siembra o de las inundaciones.</p><p>El día viernes la actividad fue a puertas cerradas, con acceso únicamente para los delegados acreditados. Ayer sábado, fue abierto a todo público.</p><p>Jorge Andrés Rodríguez, presidente de la gremial, puso énfasis en su discurso en el costo del Estado, el tipo de cambio, la necesidad de invertir en caminería y algunos incentivos o herramientas que podrían implementarse con motivo de la emergencia agropecuaria, entre otros temas de interés para el rubro.</p><p>“Hace un año teníamos el Congreso Anual en medio de una emergencia agropecuaria por la sequía, y ahora es por lluvias”, estableció el presidente de Federación Rural, remarcando la importancia que tendría en este momento una reducción de impuestos, sobre todo aquellos que son ciegos. “Por ejemplo ayer tuvimos el vencimiento de BPS, podría generarse una postergación de pagos de crédito”, sostuvo. Más allá de reconocer algunas implementaciones que se han generado para acompañar al sector agropecuario en este gobierno, Rodríguez se refirió a la forma de instrumentarse, que debe ser más ágil.</p><p>“Nosotros nunca dijimos que el dólar tenía que estar a $ 58, pero sí mostramos que de no haber atraso cambiario es el valor en el que habría estado”, comenzó al referirse a este tema que está en agenda de forma permanente. El atraso cambiario, según Rodríguez, ha sido un problema de la economía del Uruguay en los últimos 20 años.</p><p>“En un país que produce 10 veces el alimento que necesita, se da una transferencia del sector productivo al resto de la sociedad: el lastre cambiario no es ni justo ni sostenible, en el último año perdimos competitividad en un 25% en dólares sin contar los precios”, agregó, concluyendo que de esta forma “los grandes serán cada vez más grandes y los chicos cada vez más chicos, todos lo sabemos”.</p><p>Sobre el ausentismo en la industria cárnica, Jorge Andrés Rodríguez también dio su punto de vista: “1 de cada 3 trabajadores no va porque está enfermo, no puede ser...”.</p><p>En materia de mercados internacionales, también hubo una posición al respecto, en el entendido de que hay que mejorar en el mundo el acceso y pagar menos aranceles. Los costos, también tuvieron mención: “imaginamos un país donde podamos exportar el producto procesado, y no una industria que genera costos”, añadió.</p><p>Frente al público presente, Rodríguez se refirió a un tema delicado. “No queremos proteger sindicatos caprichosos, queremos libertad. Queremos ser los mejores en lo que hacemos, y para eso me gusta el concepto del presidente Lacalle de “hacer piecito”, para garantizar que las empresas sean competitivas”, sostuvo.</p><p>La caminería rural también estuvo en el discurso. “Hace 25 años que “peinamos balastro”, y así y todo multiplicamos por 5 la producción: agradecemos la inversión en las rutas nacionales, pero es momento de dar otro paso y entrar a las rutas transversales y los caminos rurales”, dijo el gremialista. A esto añadió, haciendo referencia a los intendentes, que “deberían acompañar, en vez de poner multas o normativas anticonstitucionales”. Estos últimos dos conceptos, fueron muy aplaudidos por los presentes.</p><p>Rodríguez se refirió a la ruralidad, acompañando el concepto presentado antes por el presidente de la Fomento de Treinta y Tres, quien dijo que solo un 4% de la población nacional vive en el campo. “La ruralidad es tan transversal, que estoy convencido que todos somos rurales porque de alguna forma tenemos el vínculo”.</p><p>En este sentido, Rodríguez se refirió a la faena predial: “carneamos un bicho para vender de nuestro establecimiento y somos delincuentes, no puede ser”, dijo, y agregó, “pero después asistimos a un carnaval electoral porque se acerca el cordero de fin de año y sacan una norma que lo habilita, hay que sincerarnos”.</p><p>En la mañana, hubo una muy interesante exposición de Walter Baethgen sobre cambio climático, complementada por la Ec. Verónica Durán que se refirió a los hitos a los que se comprometió Uruguay para obtener un bono de crédito internacional, y Rodríguez reivindicó la posición del productor. “No tenemos que atarnos a la normativa de otros países.</p><p>“El productor agropecuario es protector del monte nativo y el campo natural, que después le sirve a toda la sociedad”, sostuvo con énfasis.</p><p>A modo de cierre, Rodríguez dijo que el Uruguay del futuro “no puede perder a nadie en el sector agropecuario, ¡a nadie!”, y allí estará la Federación Rural para defender los intereses de los productores.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4d35641/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F66%2F738e9e3e436bb0884a0f15ed0885%2Fjorge-andres-fr.jpg 1x,https://imgs.elpais.com.uy/dims4/default/c9591de/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F66%2F738e9e3e436bb0884a0f15ed0885%2Fjorge-andres-fr.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8fa6154/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F66%2F738e9e3e436bb0884a0f15ed0885%2Fjorge-andres-fr.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/8fa6154/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F66%2F738e9e3e436bb0884a0f15ed0885%2Fjorge-andres-fr.jpg\" alt=\"Jorge Andres Rodríguez, presidente de Federación Rural\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fa6154/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F66%2F738e9e3e436bb0884a0f15ed0885%2Fjorge-andres-fr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6a66ace/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F66%2F738e9e3e436bb0884a0f15ed0885%2Fjorge-andres-fr.jpg 2x\" />\n</picture>\n<p></p><figcaption>Jorge Andres Rodríguez, presidente de Federación Rural</figcaption><p></p>\n</figure>\n</div>\n<p><b>Cuidar las expectativas</b>. El Ministro interino Ignacio Buffa, habló de diferentes acciones que ha tomado el MGAP en esta administración, la cual transcurrió la mitad de su tiempo bajo emergencia agropecuaria, según afirmó.</p><p>Buffa dijo que este gobierno es de profunda vocación de cercanía con el sector productivo, y especialmente con el agro.</p><p>En seguridad rural, remarcó el trabajo de la Dra. Fernanda Maldonado y el equipo, con instrumentos que piensen la seguridad desde y para el agro, que es diferente al resto de los ámbitos.</p><p>“Ha habido una inversión en infraestructura, para apostar a la ruralidad y dar el salto productivo”, sostuvo Buffa al hablar de inversiones que se hicieron, sobre todo en las rutas nacionales.</p><p>Buffa se detuvo especialmente en el concepto de “cuidar las expectativas de los productores”. “Donde hay un reclamo, hay que estar. Hay que cuidar eso. No hay nada más constante y resiliente que un productor que tenga ganas de echar para adelante,en la transmisión de esa queja va la semilla de la esperanza y la transformación”, remarcó.</p><p>Sobre la garrapata, Buffa dijo que en la campaña no se avanza si no se logra la coordinación con los actores, y el MGAP agresivamente salió a hablar con los productores, buscando soluciones. Lo mismo con los avances en el programa de la erradicación de la mosca de la bichera.</p><p>“No puedo no hablar de competitividad”, dijo el MInistro interino, ejemplificando con que en una balanza está el dólar, “hay mucha confianza en el país y en el peso y muchos dólares, y el valor baja”, dijo. Pero en la otra, está el gasto.</p><p>“Bajamos en 500 a 600 millones de dólares de gastos recurrentes”, enfatizó Buffa sobre esta administración.</p><p>Sobre el BROU y su posición, dijo que ha colaborado con diferentes instrumentos para la política de apoyo al arraigo rural. “En el financiamiento y en lograr aceitarlo, en la COMAP, en los beneficios al riego...”, enumeró.</p><p>Finalmente, haciendo referencia al programa Mujeres Líderes todas Por el Agro, Buffa dijo que a veces hablar de política de género entrega diferentes visiones, pero en el sector agropecuario están directamente vinculadas a medidas de desarrollo, y “a fortalecer ese 4% de población rural”.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2df58ed/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F00%2F5a87fa1f4a90b9709e70e4361dc1%2Fbuffa-fr.jpg 1x,https://imgs.elpais.com.uy/dims4/default/174daa3/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F00%2F5a87fa1f4a90b9709e70e4361dc1%2Fbuffa-fr.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/87d755b/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F00%2F5a87fa1f4a90b9709e70e4361dc1%2Fbuffa-fr.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/87d755b/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F00%2F5a87fa1f4a90b9709e70e4361dc1%2Fbuffa-fr.jpg\" alt=\"Ignacio Buffa, Ministro Interino de Ganadería\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87d755b/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F00%2F5a87fa1f4a90b9709e70e4361dc1%2Fbuffa-fr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6d6be3b/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F00%2F5a87fa1f4a90b9709e70e4361dc1%2Fbuffa-fr.jpg 2x\" />\n</picture>\n<p></p><figcaption>Ignacio Buffa, Ministro Interino de Ganadería</figcaption><p></p>\n</figure>\n</div>\n<p><b>Agradecimiento</b>. En la Sociedad Fomento de Treinta y Tres, los anfitriones el tiempo de agradecer.</p><p>En primer lugar habló Guillermo Rovira, presidente de la Fomento de Treinta y Tres, quien además de mostrarse orgulloso de recibir el congreso y mencionar a todos los colaboradores, celebró el fallo de la COPRODEC, destacando lo valioso de esta comisión, y felicitando a las gremiales que expusieron su punto de vista y al gobierno por el fallo.</p><p>Mario Silvera, intendente de Treinta y Tres por su parte, agradeció y valoró la realización de la instancia en tierras olimareñas, y dijo que todos en Treinta y Tres están vinculados al campo, no solo por la forma de subsistencia y desarrollo del departamento, sino porque todos tenemos familiares o amigos vinculados, y representa una forma de entender a la sociedad de nuestro país.</p>\n<div>\n<p>\n</p><h3>Campaña de donación por inundaciones en la región</h3>\n<p></p>\n</div>\n<p>Treinta y Tres y Rocha fueron los departamentos más afectados por las copiosas lluvias registradas en las últimas semanas, y en el marco del Congreso Anual de Federación Rural se realizó una campaña solidaria, buscando recolectar artículos de primera necesidad para los damnificados, que en muchos casos fueron evacuados por varios días de sus hogares. En este sentido, en la Sociedad Fomento de Treinta y Tres se recopilaron colchones, ropa de abrigo y alimentos no perecederos, que serán entregados en las próximas horas.</p><p>Las lluvias frecuentes afectaron también a la producción, con mermas en los kilos de las diferentes chacras de soja que debían cosecharse, y complicando la trilla del 10% final del arroz.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-26T07:00:08.498",
  "ttr": 291,
  "type": "article"
}