{
  "url": "https://www.elpais.com.uy/opinion/ecos/cambios-en-la-educacion-18-4",
  "title": "Cambios en la educación",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Ex docente universitario | Montevideo@|Los cambios en la educación son imprescindibles de concretar a todo nivel:...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/cambios-en-la-educacion-18-4",
    "https://www.elpais.com.uy/opinion/ecos/cambios-en-la-educacion-18-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#6d080e021e2d08011d0c041e430e0200431814\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Ex docente universitario | Montevideo</b><br /><b>@</b>|Los cambios en la educación son imprescindibles de concretar a todo nivel: enseñanza primaria, secundaria, universitaria.</p><p>En lo referente a las dos primeras modalidades, hubo un planteo de actualización por parte de la ANEP durante el presente gobierno, tendiendo a recorrer el camino requerido para avanzar en el proceso.</p><p>Hubo cuestionamientos sindicales y de políticos opositores, pero lo que ocurre a nivel internacional indica que la necesidad de estos planteos es absolutamente impostergable.</p><p>En líneas generales, hay acuerdo en que se debe concretar un cambio que contemple lo que se denomina “enfoque de competencias”, como complemento de lo que ha sido mayoritariamente hasta ahora una modalidad de “acumulación de conocimientos” (con énfasis en la transmisión y la memorización de información).</p><p>Sin duda, se considera necesario incluir en la enseñanza asignaturas generales relacionadas con matemáticas (aritmética, geometría, álgebra, etc.), lengua y literatura, ciencias (biología, química, física), estudios sociales (historia, geografía, educación cívica, etc.), idiomas extranjeros, educación física, expresión artística y cultural, como algunas de las áreas más relevantes, quizás con muchas obligatorias y otras optativas.</p><p>Pero se requiere incorporar cada vez más temáticas vinculadas con tecnología (uso de computadoras, software, programación, etc.), “habilidades blandas” (comunicación, trabajo en equipo, pensamiento crítico, creatividad, resolución de problemas, etc.) e “inteligencia emocional”.</p><p>El tema es que el cambio en cuestión requiere actualización permanente de los educadores en sus conocimientos y habilidades pedagógicas (nuevos métodos de enseñanza, estrategias de evaluación innovadoras, integración de la tecnología en el aula) así como estar equipados para enseñar las nuevas líneas de competencias y conocimientos.</p><p>No hay duda de que también los alumnos y estudiantes, junto con su entorno familiar y cultural, influyen en el proceso, desde el nivel de compromiso y motivación hasta el apoyo emocional y la generación de un ambiente de aprendizaje responsable.</p><p>Es prioridad total de cualquier país y, sin duda, del Uruguay de hoy.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T07:02:00.089",
  "ttr": 64,
  "type": "article"
}