{
  "url": "https://www.elobservador.com.uy/nota/-la-frontera-va-a-definir-la-casa-blanca-por-que-la-crisis-migratoria-en-ee-uu-se-volvio-el-tema-crucial-en-la-carrera-hacia-la-presidencia-2024229121432",
  "title": "\"La frontera va a definir la Casa Blanca\": por qué la crisis migratoria en EE.UU. se volvió el tema crucial en la carrera hacia la presidencia",
  "description": "Hizo falta un detalle y un día para que el feminicidio de Laken Riley, una alumna de enfermería de 22 años, cuyo cuerpo hallaron el jueves en los alrededores de la Universidad de Georgia, adquiriera una...",
  "links": [
    "https://www.elobservador.com.uy/nota/-la-frontera-va-a-definir-la-casa-blanca-por-que-la-crisis-migratoria-en-ee-uu-se-volvio-el-tema-crucial-en-la-carrera-hacia-la-presidencia-2024229121432",
    "https://www.elobservador.com.uy/nota/-la-frontera-va-a-definir-la-casa-blanca-por-que-la-crisis-migratoria-en-ee-uu-se-volvio-el-tema-crucial-en-la-carrera-hacia-la-presidencia-2024229121432/amp"
  ],
  "image": "",
  "content": "<p><strong>Hizo falta un detalle y un día para que el feminicidio de Laken Riley, una alumna de enfermería de 22 años, cuyo cuerpo hallaron el jueves en los alrededores de la Universidad de Georgia, adquiriera una dimensión totalmente distinta.</strong></p><div><figure><img alt=\"Ronald Solomoncon gorras y otra mercadería que vende en apoyo a Trump durante la manifestación &quot;Take Our Border Back Convoy&quot; el 3 de febrero de 2024 en Quemado, Texas. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/66f6/live/2fcc6600-d6ea-11ee-8eab-9718b4553f33.jpg\" /><figcaption>La migración es el tema prevalente de cara a las elecciones del 5 de noviembre.</figcaption></figure><p>El viernes acusaron a un venezolano de 26 años, José Antonio Ibarra, de haberla secuestrado y matado, lo que trasladó el foco de la pelea por las políticas migratorias de Estados Unidos en Athens, la ciudad en la que se asienta el centro educativo; un lugar situado a varios <strong>miles de kilómetros de la frontera</strong> con México.</p><p>Ocurrió en un momento en el que todas las encuestas preelectorales, las discusiones en el Congreso y los discursos de los aspirantes a la Casa Blanca dejan en evidencia que <strong>el migratorio es un tema crucial de cara a las elecciones presidenciales del 5 de noviembre</strong>, y ya no solo para los votantes de los estados fronterizos.</p><p>Faltan meses para que los partidos Demócrata y Republicano definan sus candidatos oficiales -lo harán en sus convenciones correspondientes, en agosto y julio respectivamente-, pero la contienda ya se anticipa como un <strong>cara a cara reñido entre el actual mandatario, Joe Biden, y su predecesor inmediato, Donald Trump.</strong></p><p>“Y aunque el tema no es nuevo y siempre es relevante y divisivo, en este contexto está ganando un <strong>impulso sin precedentes</strong>, alimentado por una narrativa concreta, la política del miedo”, le dice a BBC Mundo Guadalupe Correa-Cabrera, una profesora asociada de la Universidad George Mason especializada en migración y crimen organizado.</p><p>“<strong>Si no ocurre ningún evento mayor en el ámbito internacional, en política exterior, será la frontera la que va a definir la Casa Blanca</strong>”, añade, coincidiendo en su análisis con otros expertos consultados por la BBC.</p><figure><img alt=\"El presidente de los Estados Unidos, Joe Biden, habla con funcionarios de Aduanas y Protección Fronteriza de los Estados Unidos mientras visita la frontera entre Estados Unidos y México en El Paso, Texas, el 8 de enero de 2023.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d0ca/live/b9c423e0-d6e8-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Biden no ha vuelto a la frontera desde que visitó El Pasó en enero de 2023.</figcaption></figure><p>Consciente también de ello, Trump, en una publicación de su red Truth Social, culpó a Biden de una <strong>“invasión” que está “matando a nuestros ciudadanos”. </strong>Según los registros de las autoridades, el sospechoso del homicidio de Georgia cruzó de forma ilegal a territorio estadounidense en 2022.</p><p>Mientras, con<strong> </strong>un lenguaje menos virulento pero en un mensaje similar, el gobernador de Georgia, el republicano Brian Kemp, denunciaba “la falta de voluntad de esta Casa Blanca para asegurar la frontera sur”.</p><p>Es un discurso que políticos republicanos llevan meses repitiendo y medios conservadores amplificando, y que este jueves ha terminado llevando a los potenciales candidatos a la presidencia precisamente allí donde la crisis migratoria es más visible.</p><p>Trump, quien a ojos del electorado juega con ventaja en la materia, visita <strong>Eagle Pass</strong>, ciudad que el río Bravo separa de México y que el gobernador texano, el republicano Greg Abbott, convirtió en el epicentro de la pelea entre el gobierno estatal y el federal por quién debe regular el asunto fronterizo.</p><p>Mientras, Biden, sabiendo que la cuestión es su mayor reto, llega a <strong>Brownsville</strong>, también en Texas pero a más de 300 km del punto escogido por su oponente, para insistir en los esfuerzos del Partido Demócrata por buscar soluciones a la crisis que, según los sondeos, es la mayor preocupación para cada vez más estadounidenses, por encima incluso de cómo la inflación afecta a sus bolsillos.</p><h3>\"El principal problema del país\"</h3><p>Y es que las encuestas más recientes no dejan mucho lugar a la duda.</p><p>Una de ellas, realizada por la Universidad Monmouth (Nueva Jersey) y hecha pública el lunes, arroja que <strong>ocho de cada 10 estadounidenses</strong> -afiliados a uno u otro partido o a ninguno- ven la cuestión migratoria como un <strong>problema primordial.</strong></p><p>El 91% de entre los simpatizantes republicanos, el 41% de los demócratas y el 58% de los que no comulgan con ninguna de las dos formaciones consideran la inmigración indocumentada un “problema muy grave”, apunta el estudio.</p><p>Asimismo, el <strong>28% de los encuestados</strong> por Gallup en febrero -más de 1.000 adultos de todo el país, por teléfono- estima que <strong>el problema más grave que enfrenta el país es la inmigración, por delante de la economía, la inflación</strong> u otras cuestiones sociales. En enero, el porcentaje fue ocho puntos menor, el 20%.</p><figure><img alt=\"Agentes de Aduanas y Protección Fronteriza hacen guardia mientras los inmigrantes esperan ser procesados ​​en un centro de tránsito de la Patrulla Fronteriza de EE. UU. después de cruzar la frontera desde México en Eagle Pass, Texas, el 22 de diciembre de 2023\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b23/live/82a70f40-d6e7-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Los sondeos sugieren que más de dos tercios de los estadounidenses desaprueban la gestión migratoria de Biden.</figcaption></figure><p>La empresa de mediciones lleva 20 años preguntándoles cada mes a los estadounidenses sobre la principal problemática del país. La última vez que vio una respuesta similar -apunta la encuestadora- fue en julio de 2019, cuando hubo un pico de cruces indocumentados.</p><p>“Si me hubieran entrevistado hace un mes, hubiera dicho que la migración es uno de los tres temas más importantes de cara a las elecciones. Ahora definitivamente es EL tema”, le confirma a BBC Mundo <strong>Muzaffar Chishti</strong>, investigador principal del Instituto de Política Migratoria (MPI, por sus siglas en inglés), una organización no partidista con sede en Washington.</p><p>“Y la razón es clara: hay efectivamente una crisis en la frontera”, subraya.</p><p>Mientras, los sondeos sugieren que más de dos tercios de los estadounidenses desaprueban cómo la está gestionando Biden.</p><p>De acuerdo a una encuesta llevada a cabo por la empresa Harris, la <strong>aprobación del presidente en relación a este tema es del 35%, su índice más bajo</strong>.</p><p>Un sondeo llevado a cabo por ABC News/Ipsos en noviembre, a un año de la jornada electoral, mostró que en general los estadounidenses creían que los republicanos gestionaban mejor el tema migratorio, mientras cerca de un tercio de los adultos encuestados dijeron no confiar en ninguno de los partidos a la hora de lidiar con la cuestión.</p><figure><img alt=\"Familias migrantes con niños pequeños esperan un lugar en un barco de la Patrulla Fronteriza de EE. UU. que los llevará a un área de procesamiento, luego de horas de espera bajo el sol a lo largo del Río Grand, en Eagle Pass, Texas, el 25 de septiembre de 2023.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b4c9/live/3f900070-d6e9-11ee-8eab-9718b4553f33.jpg\" /></figure><h3>Unas cifras sin precedentes</h3><p>Sea como fuere, las cifras pintan un panorama sin precedentes.</p><p>Más de <strong>6,3 millones de migrantes</strong> han sido detenidos tratando de entrar de forma ilegal a EE.UU. durante el mandato de Biden, una cifra mayor que en las administraciones anteriores, tanto de Trump, como las de sus antecesores Barack Obama y George W. Bush.</p><figure><img alt=\"Detenciones en frontera\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1c8d/live/66407f80-d6e2-11ee-b83b-0f87a864f372.png\" /></figure><p>De acuerdo a datos de la Oficina de Aduanas y Protección Fronteriza (CBP, por sus siglas en inglés), <strong>en diciembre se rompieron todos los récords, al contabilizarse 249.785 detenciones por cruces irregulares</strong>; un aumento del 31% con respecto a noviembre y del 13% con respecto a diciembre de 2022, cuando se registró la anterior marca.</p><p>Aunque la mayoría proceden de países latinoamericanos, llegan de todo el mundo, de regiones tan lejanas como África Occidental o Medio Oriente.</p><p>Entre la migración extracontinental -como la denominan las organizaciones del ramo-, la que más ha crecido es la de ciudadanos chinos. Más de 37.000 fueron detenidos en la frontera sur de EE.UU. el año pasado, una cifra 50 veces mayor que la de dos años atrás según CBP.</p><p>Mientras, tres millones de casos están pendientes de resolverse en los tribunales de inmigración, más de un millón corresponden a personas que ya solicitaron asilo.</p><p>“Pero esa es la cuestión de fondo, no la única razón por la que un porcentaje creciente del electorado lo considera el mayor problema del país”, aclara Chishti.</p><h3>El problema al interior del país</h3><p>No es una retórica nueva en la historia estadounidense de la inmigración.</p><p>Sin embargo, Chishti sí identifica un nuevo capítulo. Un capítulo que se empezó a escribir precisamente en el estado que Biden y Trump decidieron visitar.</p><p>En 2021, el gobernador de <strong>Texas </strong>lanzó la <strong>operación </strong><em><strong>Lone Star</strong></em><strong> </strong>(estrella solitaria, en referencia a la bandera del estado), un plan migratorio más duro ante lo que llamó “el abandono por parte del gobierno federal de su deber de proteger la frontera”.</p><p>La iniciativa consistió en activar a la <strong>Guardia Nacional</strong>, un ente dependiente del Ejército de EE.UU. pero que obedece a la autoridad estatal, colocar <strong>boyas con pinchos metálicos en el río Bravo y alambre de púas</strong> en la orilla.</p><p>Las organizaciones que trabajan con migrantes denuncian que estas barreras son “trampas mortales” por las que ya se han registrado fallecimientos y que le han valido a Texas demandas de la administración Biden y hasta la intervención de la Corte Suprema en el asunto.</p><figure><img alt=\"Dos salvavidas enganchados en la alambrada de púas de Eagle Pass, Texas, Estados Unidos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/38e8/live/1d9329f0-d6e6-11ee-86f3-dd6083026150.jpg\" /><figcaption>Las organizaciones de migrantes han denunciado que el alambre de púas colocado en Eagle Pass, Texas, es \"una trampa mortal\".</figcaption></figure><p>No es la única disputa legal entre Texas y el gobierno federal sobre quién controla la frontera. Otra demanda busca frenar una ley que podría darles a jueces locales el poder de emitir órdenes de deportación.</p><p>Mientras, otros estados republicanos -como Florida, Oklahoma, Dakota del Sur y Montana- han defendido abiertamente lo que Abbott está haciendo en el suyo.</p><p>A finales de enero, <strong>25 gobernadores</strong> publicaron una declaración donde decían apoyar lo que llaman <strong>“el derecho constitucional de Texas a autodefenderse”</strong>, en referencia a una cláusula de la Constitución que se refiere a que, ante una invasión, un estado tiene derecho a defenderse.</p><p>“Pero la acción más notable fue aquella con la que Abbott les quiso dar a los bastiones demócratas una lección”, señala el investigador Chishti.</p><p>Desde 2022 el gobernador ha enviado <strong>desde Texas en autobús a más de 100.00 migrantes a ciudades como Nueva York, Chicago, Denver y Los Ángeles</strong>, y hasta las puertas de la casa de la vicepresidenta Kamala Harris en Washington DC.</p><figure><img alt=\"Unos migrantes hacen fila para subir a un autobús escolar que los llevará de Floyd Bennett Field a un instituto local donde protegerse de la tormenta en enero de 2024, en Brooklyn, Nueva York, Estados Unidos.imated wind speeds to be more than 70 mph. on January 09, 2024 in the Brooklyn borough of New York City.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0986/live/7e5e1060-d6e6-11ee-86f3-dd6083026150.jpg\" /><figcaption>Más de 100.000 migrantes ha enviado el gobernador texano Greg Abbott a bastiones demócratas.</figcaption></figure><p>Siguiendo su ejemplo, su homólogo en Florida, Ron DeSantis, también mandó migrantes a las llamadas “ciudades santuario”, donde se aplican políticas que limitan la colaboración con las autoridades federales de inmigración.</p><p>Estas llegadas han puesto a prueba los servicios sociales de dichas urbes, que se esfuerzan por acoger a estas miles de personas sin alojamiento ni permiso de trabajo. Y las imágenes de gente que no tiene a dónde ir y campan en la vía pública han dominado los noticieros locales.</p><p>“Así, <strong>un problema que generalmente se consideraba limitado a los estados fronterizos se extendió al interior del país </strong>y a todos los reductos demócratas”, explica el experto.</p><p>“Y debido al impacto instantáneo –aunque temporal– en esas urbes, los políticos demócratas que eran incuestionablemente proinmigrantes de repente empezaron a mostrarse escépticos y a demandar controles fronterizos de igual manera que los republicanos”, prosigue.</p><p>“Por lo que podría decirse que Abbott no sólo ha <strong>impactado la política migratoria del Partido Republicano, sino que también ha cambiado la del Partido Demócrata</strong>”, concluye.</p><h3>El factor Trump</h3><p>Sin embargo, hay un elemento sin el cual no se puede explicar la relevancia del tema fronterizo en la carrera hacia la Casa Blanca, coinciden los expertos consultados por BBC Mundo.</p><p>“La razón más importante es que Donald Trump será a todas luces el candidato republicano a la presidencia”, señala Chishti.</p><p>“Si para las elecciones de <strong>2016 utilizó la migración como carta de presentación y le funcionó -</strong>terminó ganando-, y ya como presidente puso en marcha algunas de las medidas más restrictivas y punitivas en materia migratoria, no hay razón para que no vuelva a apostar por <strong>la misma estrategia</strong>”, explica.</p><p>“Ese es el motivo por el que es una cuestión dominante, no solo porque hay una crisis en la frontera, sino porque tienes a un actor muy dispuesto -demasiado dispuesto- a convertirlo en arma” electoral.</p><p>De hecho, recientemente el expresidente ha usado expresiones que recuerdan a aquel arranque de campaña en 2015 en el que tachó a los inmigrantes mexicanos de “violadores” y “asesinos”.</p><p>“Están <strong>envenenando la sangre de nuestro país</strong>, eso es lo que están haciendo”, dijo en diciembre durante un mitin en Nuevo Hampshire en referencia a los migrantes.</p><figure><img alt=\"El ex presidente de Estados Unidos y aspirante a la presidencia de 2024, Donald Trump, hace gestos a sus seguidores en un mitin &quot;Get Out the Vote&quot; en Conway, Carolina del Sur, el 10 de febrero de 2024. (\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d668/live/dad96b70-d6e9-11ee-8f28-259790e80bba.jpg\" /><figcaption>Trump vuelve a apostar por la carta de la migración para hacer campaña.</figcaption></figure><p>En enero, tras arrasar en las primarias en ese estado, en su discurso de la victoria, proclamó: “Tenemos a millones y millones de personas inundando nuestro país de forma ilegal. No tenemos ni idea de qué demonios son. <strong>Vienen de cárceles, de instituciones mentales</strong>. Simplemente supone matar a nuestro país”.</p><p>También prometió que, de ser electo presidente, llevará a cabo <strong>“la mayor deportación en la historia de Estados Unidos”</strong> y que firmará una orden ejecutiva que ponga fin a la ciudadanía por nacimiento, algo que los expertos coinciden enfrentaría importantes trabas legales.</p><p>Douglas Rivlin, director de comunicación del grupo proinmigración America’s Voice, cree que es esa postura que denomina extremista es la que Biden debería aprovechar para atacar y sacar ventaja electoral.</p><p>“Trump habla de redadas masivas y de deportaciones, pero eso no coincide con la postura de la mayoría de los estadounidenses, que quieren una frontera segura pero ven con buenos ojos la inmigración legal”, le explica al corresponsal de América del Norte de BBC News, Anthony Zurcher.</p><p>Además, destaca que más allá de cuánto le pudo funcionar la carta de la frontera a Trump en 2016, <strong>los republicanos ya trataron de capitalizar los temores ante la inmigración sin mayor éxito en las elecciones de 2018, 2020 y 2022</strong>.</p><h3>El giro de Biden</h3><p>Por el momento, es notable un giro en la postura de Biden ante la problemática, en parte por cómo perciben los votantes su gestión migratoria, en parte por la presión interna, con políticos como la gobernadora de Arizona, la demócrata Katie Hobbs, quien recientemente le pidió que convocara a la Guardia Nacional a la frontera, y ante su negativa, lo hizo ella misma a expensas del estado.</p><p>Y también como reacción al radical discurso de su muy probable contrincante.</p><p>“Son los republicanos los que marcan la agenda en esta materia y <strong>Biden actúa a la defensiva</strong>. Así ha sido durante todo el mandato”, apunta la investigadora Correa-Cabrera, repitiendo las palabras de otros analistas.</p><p>Sea como fuere, poco queda de aquel presidente que nada más instalarse en el Despacho Oval empezó a dar marcha atrás a las políticas de inmigración de su predecesor que tan durantemente había criticado durante la campaña electoral de 2020, tachándolas de duras e inhumanas.</p><p>“No le resultó fácil mantener sus promesas en ese ámbito”, reconoce Cabrera-Correa.</p><figure><img alt=\"Grupos de migrantes de distintas nacionalidades llegan al Río Grande, para cruzarlo y entregarse a las autoridades estadounidenses, ya que elementos de la Guardia Nacional de Texas ya no impiden su paso en Ciudad Juárez, México el 21 de febrero de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4927/live/45480a90-d6e8-11ee-8be1-83d9bba4c49c.jpg\" /><figcaption>Biden prometió unas políticas más justas y humanas para los migrantes.</figcaption></figure><p>Como ejemplo, una de aquellas políticas de Trump que prometió desmantelar, el <strong>Título 42</strong>, que comenzó como medida sanitaria en la pandemia y permitía expulsar a los indocumentados sin permitirles solicitar asilo, terminó estando en vigor hasta el 11 de mayo del 2023, dos años después de que asumiera la presidencia.</p><p>Recientemente empezó a adoptar un lenguaje más conservador y a <strong>usar la palabra “crisis” </strong>para describir la situación en la frontera, algo que hasta ahora había evitado.</p><p>Con ello, <strong>apela a los votantes republicanos más moderados y a los independientes</strong>, mientras pone en riesgo el apoyo de su base más progresista, coinciden los expertos.</p><p>También puso toda la carne en el asador al apoyar una ambiciosa <strong>medida bipartidista </strong>que, de aprobarse, hubiera ampliado su autoridad para poner límites más estrictos a los cruces fronterizos.</p><p>“Si ese proyecto fuera ley hoy, cerraría la frontera ahora mismo y la arreglaría rápidamente”, dijo a finales de enero.</p><figure><img alt=\"El líder de la minoría del Senado, Mitch McConnell, republicano de Kentucky, desde la izquierda, el presidente de la Cámara de Representantes de los Estados Unidos, Mike Johnson, republicano de Luisiana, la vicepresidenta Kamala Harris y el presidente Joe Biden durante una reunión en la Oficina Oval de la Casa Blanca en Washington, DC. EE.UU., el martes 27 de febrero de 2024. Biden enfatizó el martes la urgencia de aprobar un proyecto de ley de gastos para mantener las agencias abiertas después de la fecha límite del 1 de marzo e instó a los líderes a aprobar su solicitud de decenas de miles de millones de dólares para Ucrania, Israel y el frontera entre Estados Unidos y México, diciendo que las consecuencias de la inacción son &quot;nefastas&quot;.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aede/live/335c4ae0-d6e7-11ee-86f3-dd6083026150.jpg\" /><figcaption>Un proyecto de ley bipartidista en materia migratoria apoyada por Biden y aprobada en el Senado fue bloqueada en la Cámara de Representantes.</figcaption></figure><p>Su trayectoria acabó cuando, tras haber sido aprobado en el Senado, <strong>la mayoría republicana, con la venia de Trump, la bloqueó en la Cámara de Representantes</strong>.</p><p>Hoy Biden trata de sacarle rédito electoral a esa acción, insistiendo en que él y su partido intentaron buscarle solución al problema pero los republicanos, y especialmente Trump, se lo impidieron.</p><p>“Lo que no hay que perder de vista es que era, a falta de una reforma migratoria total, un <strong>paquete razonablemente integral</strong>, con provisiones que pasaron desapercibidas, como la ampliación de la inmigración legal o que reconocimiento del papel del gobierno a la hora de brindar representación legal en los procesos de deportación”, enumera el investigador Chishti.</p><p>“El simple hecho de que fue un acuerdo bipartidista no es nada desdeñable teniendo en cuenta el panorama político actual”, prosigue. “Aunque es igualmente importante tener en cuenta por qué fracasó”.</p><p>Correa-Cabrera, por su parte, lamenta que este sea <strong>“otro año perdido en materia de avances en política migratoria”</strong>.</p><p>“Y la situación es realmente trágica, no solo para los derechos de los migrantes sino para el propio país, porque el sistema migratorio y de asilo están rotos”.</p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9ce8/live/2e86d560-d6e4-11ee-86f3-dd6083026150.jpg\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/bbcmundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c04rj8l8j1go?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Nos secuestran y nos roban la cita con Migración en EE.UU.\": la nueva modalidad de los carteles mexicanos para extorsionar a los migrantes en la frontera</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3grry0wngwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Se volvieron momias por el calor”: los desgarradores testimonios de los voluntarios que recogen los cuerpos de los migrantes muertos en el desierto de Sonora</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx013w83l07o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Un segundo Tapón del Darién\": los migrantes desaparecidos en la peligrosa \"ruta VIP\" de la isla de San Andrés</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-65539740?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Fin del Título 42: las nuevas medidas que endurecen el control sobre los migrantes que llegan a la frontera de EE.UU.</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72ydq5qneeo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El inhóspito desierto en California en el que EE.UU. abandona a los migrantes que consiguen cruzar la frontera</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T15:14:32.000Z",
  "ttr": 548,
  "type": "article"
}