{
  "url": "https://www.montevideo.com.uy/Noticias/Salto-mujer-asesinada-a-machetazos-habria-sido-victima-de-ataque-dirigido-a-otra-persona-uc897746",
  "title": "Salto: mujer asesinada a machetazos habría sido víctima de ataque dirigido a otra persona",
  "description": "Espantoso                                    La mujer estaba en la cama y tapada hasta la cabeza, y los agresores buscaban a otro habitante de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Salto-mujer-asesinada-a-machetazos-habria-sido-victima-de-ataque-dirigido-a-otra-persona-uc897746",
    "https://www.montevideo.com.uy/Noticias/Salto-mujer-asesinada-a-machetazos-habria-sido-victima-de-ataque-dirigido-a-otra-persona-uc897746?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897746="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201610/_W933_80/583664.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espantoso</p>\n                                    <h2>La mujer estaba en la cama y tapada hasta la cabeza, y los agresores buscaban a otro habitante de la morada.</h2>\n                                </div> \n                                <div>\n                              \t<p>Alejandra Patricia Oliver, de 48 años, falleció la semana\npasada luego de ser víctima de un brutal ataque a machetazos.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Salto-mujer-de-48-anos-fue-asesinada-a-machetazos-y-sospechan-de-un-hijo-uc897537\" target=\"_blank\">Tal como informáramos</a>, la agresión ocurrió en la casa de la\nmujer, situada en el barrio La Humedad de la ciudad de Salto. Oliver fue\nasistida por vecinos y trasladada a un centro de salud, donde murió dos días\nmás tarde.</p><p>En las últimas horas la policía llevó a cabo tres\nallanamientos, operativos que aportaron grades avances hacia el esclarecimiento\ndel crimen.</p><p>Según consigna el medio local <em>Laguardia Digital</em>, en los\ninmuebles inspeccionados se hallaron “elementos que indicaron que los autores\ndel terrible episodio de violencia habían estado cerca todo el tiempo”.</p><p>El informe agrega que una de las casas allanadas se encontró\nla presunta arma homicida, ropa y otras evidencias. En otro de los procedimientos\nfue arrestado uno de los posibles autores, así como evidencia que indicaba la\nproximidad de los atacantes con el lugar del hecho.</p><p>Ahora la policía busca a otras cuatro personas —dos hombres\ny dos mujeres— que estarían involucradas en el sangriento episodio.</p><p><strong>Objetivo equivocado</strong></p><p>De acuerdo con la citada crónica, la principal hipótesis\nacerca de la motivación del crimen sería la de un error tan simple como\nterrible.</p><p>En ese sentido, se señala que Oliver residía en la casa\njunto a sus dos hijos, uno de los cuales sería la persona buscada por los\nagresores.</p><p>La mujer regresó esa tarde a casa “después de un largo día de\ntrabajo” y se acostó en la cama de uno de los jóvenes.</p><p>Cuando los asesinos\nentraron solo advirtieron un bulto cubierto con mantas y le aplicaron varios\nmachetazos, en la creencia que la persona que estaba bajo las mantas era el\nhombre que buscaban.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}