{
  "url": "https://www.montevideo.com.uy/Deportes/Caso-Rubiales-Hermoso-Las-presiones-del-director-deportivo-para-quien-piden-prision-uc883890",
  "title": "Caso Rubiales-Hermoso: Las presiones del director deportivo, para quien piden prisión",
  "description": "Se hunde con él                                    El exfutbolista Albert Luque, quien fue cesado de su cargo, coaccionó a la futbolista y le ofreció un trabajo a futuro en la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Caso-Rubiales-Hermoso-Las-presiones-del-director-deportivo-para-quien-piden-prision-uc883890",
    "https://www.montevideo.com.uy/Deportes/Caso-Rubiales-Hermoso-Las-presiones-del-director-deportivo-para-quien-piden-prision-uc883890?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883890="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876197.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se hunde con él</p>\n                                    <h2>El exfutbolista Albert Luque, quien fue cesado de su cargo, coaccionó a la futbolista y le ofreció un trabajo a futuro en la federación.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>La <a href=\"https://www.montevideo.com.uy/Deportes/Espana-Piden-dos-anos-y-medio-de-prision-para-Rubiales-por-agresion-sexual-y-coaccion-uc883751\" target=\"_blank\">petición de Fiscalía de dos años y medio de prisión para Luis Rubiales</a>\npor agresión sexual y coacción a la futbolista Jennifer Hermoso, a quien besó sin\nsu consentimiento tras la final de la Copa del Mundo que ganó la selección\nespañola, tuvo derivaciones y otras acusaciones.</p><p>Uno de los actores involucrados es Albert Luque, exfutbolista catalán de 46\naños que jugó en Mallorca, Málaga, Deportivo La Coruña, Newcastle United y Ajax\ndurante su etapa de jugador. Fue en Mallorca donde coincidió con Rubiales, de\nquien fue mano derecha durante su presidencia de la Real Federación Española de\nFútbol (RFEF).</p><p>Luego del beso y del escándalo que empezó a generarse con epicentro en\nAustralia y repercusiones inmediatas en España, Luque se acercó a Rafael\nHermoso, hermano de Jennifer, buscando ganarse su confianza. Lo hizo con “alabanzas\nhacia las virtudes de la jugadora”, según la investigación de Fiscalía.</p><p>Luque quería que Rafael convenciera a su hermana para darle el apoyo a\nRubiales. El objetivo era que grabara un video exculpando al presidente, en\nsintonía con un comunicado que hizo circular la RFEF con declaraciones que ella\nnunca hizo.</p><p>Una vez que falló en su intento, Luque viajó a Ibiza para hablar con la\njugadora, quien no accedió. Por eso buscó el contacto a través de una amiga en\ncomún y pretendió “doblegar la voluntad de la jugadora”, según Fiscalía.</p><p>El director deportivo le recordó a la amiga que a Hermoso “le quedan dos\naños de carrera”, por lo que le prometió un cargo en la RFEF a cambio del apoyo\nque Hermoso no quiso darle. Luego llegaron las amenazas para terminar con una\ncoacción fallida por la que Fiscalía solicita un año y medio de prisión para Luque.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}