{
  "url": "https://www.elpais.com.uy/sabado-show/gran-hermano-asi-se-vivio-desde-adentro-de-los-estudios-de-telefe-la-definicion-que-consagro-a-bauti-mascia",
  "title": "\"Gran Hermano\": así se vivió desde adentro de los estudios de Telefé la definición que consagró a Bauti Mascia",
  "description": "Unas 140 personas trabajaron para la final de \"Gran Hermano\" y hasta se cortó una avenida durante todo el fin de semana. Los detalles de una noche histórica para la televisión del Río de la Plata.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/gran-hermano-asi-se-vivio-desde-adentro-de-los-estudios-de-telefe-la-definicion-que-consagro-a-bauti-mascia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b982ce/2147483647/strip/true/crop/2772x1348+0+247/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F21%2Ff65979fe4edb9f1b2c0b1afa098b%2Fgh-mascia.jpeg",
  "content": "<div>\n<p>Son las siete de la tarde del domingo y <b>Franco</b>, <b>Juan Cruz</b> y <b>Catalina </b>llegan a los <b>estudios de Telefé</b> para la <a href=\"https://www.elpais.com.uy/tvshow/tv/final-de-gran-hermano-2024-en-vivo-que-pasa-con-el-uruguayo-bautista-mascia-y-el-minuto-a-minuto-del-programa\" target=\"_blank\"><b>final de <i>Gran Hermano</i></b></a>. Todavía no lo saben pero su hermano <a href=\"https://www.elpais.com.uy/noticias/bautista-mascia\" target=\"_blank\"><b>Bautista Mascia</b></a> está por convertirse en el primer uruguayo en ganar la edición argentina del reality show más famoso del mundo. En señal de apoyo llegan luciendo remeras con la leyenda “team Bauti”, globos, guirnaldas y hasta pintura de color verde, el que identificó al participante a lo largo de la competencia.</p><p>La cortina musical del programa se escucha a lo lejos al avanzar por <b>Martínez</b>, localidad donde está ubicado el <b>estudio </b>a unos 40 minutos del corazón de la ciudad de Buenos Aires. A medida que uno se acerca el volumen crece a niveles propios de una discoteca, y con él la emoción de los cientos de fanáticos que arriban al predio.</p><p>La <b>avenida Fleming</b> donde está el <b>edificio de Telefé</b> está cortada desde el sábado a la mañana. Sobre la calle hay una enorme pasarela por la que desfilarán los finalistas y frente a ella <b>tribunas con capacidad para más de 2.500 personas</b>. Hace 15 días que el equipo de producción del canal prepara intensamente el programa de la final. Para esta noche hay unas <b>140 personas trabajando</b>, el doble de las que había en cada gala de eliminación. “<b>Es un orgullo enorme</b>”, sintetiza sobre semejante despliegue <b>Federico Levrino</b>, director artístico y de programación de Telefé en diálogo con El País.</p><div>\n<figure>\n<picture>\n<img alt=\"La tribuna exterior de la final de &quot;Gran Hermano&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef759c9/2147483647/strip/true/crop/1147x629+0+0/resize/1147x629!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F50%2F5a6e6e9b4f61b8ded9fb4a534c26%2Fgh-back2.png 1x, https://imgs.elpais.com.uy/dims4/default/aeffe8d/2147483647/strip/true/crop/1147x629+0+0/resize/2294x1258!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F50%2F5a6e6e9b4f61b8ded9fb4a534c26%2Fgh-back2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef759c9/2147483647/strip/true/crop/1147x629+0+0/resize/1147x629!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F50%2F5a6e6e9b4f61b8ded9fb4a534c26%2Fgh-back2.png\" />\n</picture>\n<p>\n</p><figcaption>La tribuna exterior de la final de \"Gran Hermano\".</figcaption><p></p>\n</figure>\n</div><p>Una vez adentro del canal, la familia del participante encabezada <b>su mamá María</b> se deja invadir por <b>el calor del programa</b>: la tribuna, las luces, las pantallas gigantes, la música con el volumen al máximo, los cientos de fanáticos y el enjambre de productores y personal de seguridad que va de un lugar a otro por las inmediaciones del canal. Parece un festival de música, y como tal se le asigna un precinto a cada integrante de <b>la familia Mascia</b> para poder ingresar a un sector preferencial.</p><p>Ya pasaron casi siete meses desde que el conductor <b>Santiago del Moro</b> aseveró que “<b>a partir de hoy todo es Gran Hermano</b>”. Y así lo fue para <b>Bautista</b>, el joven de <b>27 años</b> que hasta entonces era conocido en algunos ámbitos como el <a href=\"https://www.elpais.com.uy/sabado-show/bauti-mascia-avanza-en-su-proyecto-solista-y-recuerda-entre-las-bandas-habia-rivalidad\" target=\"_blank\"><b>excantante de la banda de cumbia cheta Toco para Vos</b></a>. El uruguayo hizo una pausa a su vida para encerrarse en la casa más famosa de la televisión y que todo fuera <b>Gran Hermano</b>. Resignó su verano con amigos, las fiestas con la familia, no vio los partidos de Uruguay en la Copa América ni sabe quiénes son los candidatos a la Presidencia de su país. Su vida tal como la conocía se detuvo durante siete meses para dedicarla a un juego de resistencia y aislamiento con un resultado incierto. Recién esta noche sabrá si valió la pena.</p><p>Por los pasillos del canal deambulan los participantes de esta edición y de anteriores. <b>Ariel “Big Ari” Ansaldo</b> hace reír a la panelista <b>Laura Ubfal</b>, <b>Walter “Alfa” Santiago</b> acepta tomarse selfies con influencers que pasan rumbo al estudio y <b>Julieta Poggio</b> cuchichea en un rincón con <b>Romina Uhrig</b>, la amiga que se hizo adentro de la casa. Todos tienen un pálpito para esta noche y sienten nostalgia de su paso por el programa. Así lo resume <b>Poggio</b>, que tiene experiencia como finalista: “Se me vienen los mejores recuerdos. Es inolvidable, posta. Cuando salgan del auto, los finalistas van a flashear. Les diría que lo tomen con calma porque todo es muy fuerte”.</p><p>Un productor reúne a los participantes de la edición vigente y les explica la dinámica del programa de la fecha. En el grupo se destaca <b>Juliana “Furia” Scaglione</b> con un vestido rojo furioso y brillante hasta el suelo, pero que deja al descubierto su hombro completamente tatuado. Las violentas discusiones de esta dama de cabeza rapada marcaron el rumbo de la casa durante toda la temporada y esta noche tampoco pasa inadvertida. Minutos más tarde retomaría el protagonismo que tuvo en el ciclo al realizar gestos de desaprobación por el ganador y por nuevos enfrentamientos con productores que serían registrados y viralizados en redes.</p><p>Los participantes pueden ser los protagonistas del programa, pero <b>Santiago Del Moro</b> es la estrella. El conductor recién irrumpe en el estudio cuando la pantalla gigante del decorado se abre y es momento de salir al aire. Es entonces cuando se apodera de la cámara y maneja la dinámica dentro de la escenografía a piacere. “¿Dónde abro el sobre con el ganador? ¡Lo hago acá con los otros participantes de fondo!”, decide de forma improvisada. </p><p>Al momento de la tanda publicitaria <b>Del Moro</b> desaparece en un abrir y cerrar de ojos y regresa para la vuelta al aire. Apenas unos segundos antes de que comience el último bloque, el conductor agradece a los que hicieron posible el ciclo. “<b>Que gane el mejor, son todos ganadores, gracias por todo</b>”, se despide de los presentes en el estudio. Mientras, el público aprovecha para sacarse fotos con el resto de los participantes, la seguridad intenta mantener a los fanáticos dentro de la tribuna -a veces con más éxito y otras con menos- y prohíbe terminantemente que cualquiera que no pertenezca al staff pise la escenografía.</p><p>En uno de los contactos en directo con la casa, <b>Bautista </b>expresa que lo que quiere es que <b>su mamá “se sienta orgullosa”.</b> Ella lo escucha con atención desde la primera fila y con los ojos al borde de las lágrimas. Al rato dirá que ya estaba orgullosa desde antes que entrara a la casa. María está acompañada por su novio y sus otros hijos en una tribuna repleta de globos y teñida de verde ansiosa por recibir el resultado, aunque no olvida que apenas unas horas antes hubo una noticia que les cayó como una bomba.</p><p>Los hermanos de <b>Bautista </b>habían recibido un <b>tuit de la panelista Yanina Latorre</b> que aseguraba que <b>Emmanuel Vich, </b>el contrincante del uruguayo en la final,<b> </b>venía encabezando las preferencias en la votación telefónica. El dato cambió el ánimo de quienes esperaban que el músico se llevara el premio esa misma noche. El apuro para que llegue el momento de la gala cedió entonces ante las ganas de que haya más tiempo para dar vuelta el resultado. Así que desplegaron un puñado de celulares sobre la mesa y empezaron a mandar un mensaje tras otro con el texto “<b>Bauti” al 9009</b>.</p><p>A la izquierda de la tribuna de Bautista está la de su rival, <b>Emmanuel</b>. Son la misma cantidad pero ganan en arenga y en ruido. En su sector prima la bandera LGBT y pelucas de todos los colores. El contraste entre ambas tribunas grafica que en la final no solo compiten dos participantes sino los representantes de modelos antagónicos. Uno de los finalistas forma parte de una minoría, es disruptivo y de alto perfil; mientras que el otro representa a un modelo hegemónico, ya conoce el sabor del éxito y se gana al púbico siendo el “buen tipo” que los televidentes tendrían de amigo.</p><div>\n<p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kOQFVjEFaEs?si=luB3mdpWd2CoM9k9\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Así llega el momento de la verdad. <b>Del Moro</b> abre el sobre y apenas pronuncia el nombre de <b>Bautista</b>, la familia se abraza y salta de la alegría entre los fanáticos y las cámaras de Telefé que se acercan a registrar el momento. Del otro lado de la tribuna, entre los simpatizantes de <b>Emma </b>abundan las caras largas. Al ingreso de <b>Bautista </b>al estudio, la seguridad lo lleva directamente con el conductor, a diferencia de los finalistas anteriores que habían podido pasar a saludar a su familia por la tribuna. Esto provoca que <a href=\"https://www.elpais.com.uy/tvshow/tv/momento-de-tension-en-gran-hermano-seguridad-aparto-a-la-familia-de-bautista-del-set-cuando-llego-el-ganador\" target=\"_blank\">los hermanos se abalancen hacia el medio de la escenografía a saludar a <b>Bautista </b>y sean retirados por la seguridad</a>. “Está mal lo que hiciste”, le dice uno de los encargados a <a href=\"https://www.elpais.com.uy/tvshow/tv/juan-cruz-mascia-hermano-futbolista-de-bauti-hablo-del-reencuentro-y-un-entredicho-con-la-produccion\" target=\"_blank\"><b>Juan Cruz Mascia</b></a>. Él le contesta que estaba mal lo que había hecho él, “¿hace siete meses que no veo a mi hermano y no lo puedo saludar?”.</p><p>El programa termina y en cinco minutos no queda nadie. La seguridad guía al público a la salida trasera del estudio que desemboca directamente a una calle desierta. Son casi las dos de la mañana y en Martínez ahora solo hay frío y silencio. Apenas se escucha de fondo que se empieza a desarmar la escenografía. Los que miraban el programa continuaron viendo el noticiero que seguía en la programación, cambiaron de canal o apagaron el televisor. La vida sigue y no todo es <b>Gran Hermano</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/el-rating-de-gran-hermano-cuanto-midio-la-final-y-cual-es-el-perfil-del-televidente-uruguayo-del-reality\">\nEl rating de \"Gran Hermano\": cuánto midió la final y cuál es el perfil del televidente uruguayo del reality\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/juan-cruz-mascia-hermano-futbolista-de-bauti-hablo-del-reencuentro-y-un-entredicho-con-la-produccion\">\nJuan Cruz Mascia, hermano futbolista de Bauti, habló del reencuentro y un entredicho con la producción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/que-gano-bautista-mascia-los-premios-que-recibira-el-uruguayo-ganador-de-gran-hermano-argentina\">\nQué ganó Bautista Mascia: los premios que recibirá el uruguayo ganador de \"Gran Hermano Argentina\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/momento-de-tension-en-gran-hermano-seguridad-aparto-a-la-familia-de-bautista-del-set-cuando-llego-el-ganador\">\nMomento de tensión en \"Gran Hermano\": seguridad apartó a la familia de Bautista del set cuando llegó el ganador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/el-pedido-que-le-hizo-la-produccion-de-gran-hermano-a-la-familia-de-bautista-no-le-digan\">\nEl pedido que le hizo la producción de \"Gran Hermano\" a la familia de Bautista: \"No le digan...\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/gran-hermano-asi-fue-el-reencuentro-del-uruguayo-bautista-con-su-familia-que-no-se-vio-al-aire\">\n\"Gran Hermano\": así fue el reencuentro del uruguayo Bautista con su familia que no se vio al aire\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-uruguayo-bautista-le-declaro-su-amor-a-denisse-de-gran-hermano-y-la-reaccion-de-ella-desconcerto-a-todos\">\nEl uruguayo Bautista le declaró su amor a Denisse de \"Gran Hermano\" y la reacción de ella desconcertó a todos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/escandalo-por-los-premios-para-los-finalistas-de-gran-hermano-el-descargo-de-santiago-del-moro\">\nEscándalo por los premios para los finalistas de \"Gran Hermano\": el descargo de Santiago Del Moro\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cayafa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T07:00:01.233",
  "ttr": 311,
  "type": "article"
}