{
  "url": "https://www.elobservador.com.uy/nota/sindicato-de-carnavaleros-acuso-a-la-trasnochada-por-violencia-de-genero-contra-la-jurado-paola-larrama-202422321279",
  "title": "Sindicato de carnavaleros acusó a La Trasnochada por \"violencia de género\" contra la jurado Paola Larrama",
  "description": "La Comisión de Género del Sindicato Único de Carnavaleras y Carnavaleros del Uruguay (Sucau) se sumó al cuestionamiento al comunicado de La Trasnochada que poco antes, también este viernes, expuso la Sociedad...",
  "links": [
    "https://www.elobservador.com.uy/nota/sindicato-de-carnavaleros-acuso-a-la-trasnochada-por-violencia-de-genero-contra-la-jurado-paola-larrama-202422321279",
    "https://www.elobservador.com.uy/nota/sindicato-de-carnavaleros-acuso-a-la-trasnochada-por-violencia-de-genero-contra-la-jurado-paola-larrama-202422321279/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708734224916.jpg?&cw=600&ch=365",
  "content": "<p>La<strong> Comisión de Género del Sindicato Único de Carnavaleras y Carnavaleros del Uruguay (Sucau) </strong>se sumó al cuestionamiento al comunicado de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/se-acabo-la-calma-en-el-concurso-de-carnaval-murga-acuso-a-un-jurado-de-imparcial-y-considero-retirarse--202422365046\">La Trasnochada</a> que poco antes, también este viernes, expuso la<strong> Sociedad Uruguaya de Actores (SUA)</strong> y <strong>acusó a los integrantes de la murga de exponer públicamente declaraciones que \"constituyen un acto de violencia de género que contribuye a un carnaval misógeno y con mayores brechas de desigualdad\"</strong>.</p><div><div><h3>Leé también</h3></div><p>Quienes elaboraron este nuevo comunicado, el tercero que sucede en pocas horas, no solo respaldaron a Paola Larrama, también a las otras dos exintegrantes del jurado cuestionadas por La Trasnochada: Raquel Diana y Mariana Escobar.</p><h3>Proteger la integridad de Larrama</h3><p>En el comunicado la mencionada comisión del sindicato de carnavaleros exhorta a las autoridades competentes <strong>\"a la protección de la integridad de quién ejercerá el rol de jurada esta noche y tomando las medidas que corresponden ante estas conductas violentas que ponen en riesgo a mujeres trabajadoras del carnaval\"</strong>.</p><p>Este nuevo comunicado<strong> trascendió poco antes del inicio de la última etapa de la segunda rueda del concurso de agrupaciones que tiene prevista la actuación justamente de La Trasnochada, a última hora</strong>, show que tras su conclusión dará paso al primer gran fallo del jurado que preside Ramiro Pallares, la comunicación de los conjuntos que clasificarán a la liguilla y consecuentemente la de los que quedarán eliminados de la competencia.</p><p>Hasta el momento los intentos de <em>El Observador </em>que ubicar a integrantes de la murga no han tenido buenos resultados.</p><p>En el siguiente enlace está el informe inicial elaborado por <em>El Observador </em>con el comunicado de La Trasnochada y lo que sucedió en la noche del jueves y madrugada de este viernes en el Teatro de Verano con relación a esta polémica.</p><div><h3>Leé también</h3></div><h3>El comunicado de Sucau</h3><p>La comisión de género de Sucau rechaza y repudia el comunicado en el que murga \"La Trasnochada\" acusa de forma coercitiva y amenazante a una integrante actual del jurado del concurso oficial del carnaval de Montevideo.</p><p>En dicho comunicado se declara que esta trabajadora desempeña su rol de mala fe \"de forma sesgada e imparcial\" intentando que no ejerza su rol, difamando su trayectoria e intentando lesionar su dignidad.</p><p>Consideramos que estas declaraciones constituyen un acto de violencia de género que contribuye a un carnaval misógeno y con mayores brechas de desigualdad.</p><p>Respaldamos a las tres trabajadoras mencionadas en dicho comunicado exhortando a las autoridades competentes a la protección de la integridad de quién ejercerá el rol de jurada esta noche y tomando las medidas que corresponden ante estas conductas violentas que ponen en riesgo a mujeres trabajadoras del carnaval.</p><p>Por un carnaval libre de violencia de género.</p><p>SUCAU Comisión de Género PIT CNT.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T00:38:14.182Z",
  "ttr": 88,
  "type": "article"
}