{
  "url": "https://www.elpais.com.uy/opinion/columnistas/israel-y-la-victoria-que-netanyahu-le-impide",
  "title": "Israel y la victoria que Netanyahu le impide",
  "description": "Nadie que entienda el carácter reaccionario y oscurantista de la ideología ultraislámista puede desear el triunfo de Hizbolla y Hamás. Nadie que crea en la igualdad de géneros, respete la diversidad sexual y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/israel-y-la-victoria-que-netanyahu-le-impide"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Nadie que entienda el carácter reaccionario y oscurantista de la ideología ultraislámista puede desear el triunfo de Hizbolla y Hamás. Nadie que crea en la igualdad de géneros, respete la diversidad sexual y necesite las libertades individuales y públicas como al oxígeno, puede desear que la teocracia iraní consolide su imperialismo ultraislámico-chií en países árabes y logre destruir Israel.</p><p>Del mismo modo, nadie que valore a Israel como la única democracia de la región puede desear que Benjamín Netanyahu logre su objetivo de destruir la “solución de los dos Estados” y que los violentos colonos implantados en Cisjordania consoliden su ocupación.</p><p>En Gaza y Cisjordania se viviría mejor si desaparece Hamas, se retiran los israelíes, los gazatíes quedan gobernados por una ANP reformada y bajo seguridad provista por Emiratos Árabes y Arabia Saudita, países que también, junto con Israel, deben aportar la reconstrucción de todo lo que destruyó esta guerra.</p><p>A su vez, el Líbano dejará de ser un Estado fallido y vivirán en calma los sunitas, drusos y maronitas, además de un amplio sector de la comunidad chiita que no se siente representado por el fanatismo de Hizbollá, si desaparece ese instrumento de Irán para su guerra contra Israel.</p><p>También la mayoría de los iraníes que están hartos del régimen represivo de los ayatolas desea que la teocracia caiga y que haya una democracia laica.</p><p>Por su parte, las democracias del mundo que aún no sucumbieron al populismo ultraconservador ni de izquierda, apoyarían más a Israel si cayeran Netanyahu y su gobierno extremista.</p><p>Las democracias del mundo aplaudirían que comience a construirse la “solución de dos Estados” y que las monarquías petroleras del Golfo conviertan Gaza en una Dubai de la costa del Mediterráneo.</p><p>Ese sería el mayor triunfo, no de Netanyahu, sino de la democracia israelí. No hay victoria política sin un triunfo militar, pero no hay verdadero triunfo militar sin victoria política. Lo segundo es lo que Netanyahu no acepta, a pesar de que la historia de Israel es una sucesión de triunfos militares que nunca desembocan en una existencia con seguridad y en paz.</p><p>En las guerras de 1948, 1967 y 1973 fue atacado por varios países árabes. Siempre terminó venciendo. También derrotó a las milicias de Fatah, FPLP, FDLP y otras agrupaciones de la OLP, el movimiento secular que lideraba Yasser Arafat. Sin embargo, después de su triunfal resistencia no vino la paz con seguridad, sino una nueva camada de enemigos: Irán y sus implantes en Líbano, Siria, Irak, Yemen y Gaza.</p><p>La guerra contra el enemigo islamista que suplantó al enemigo secular comenzó en 1982, tras la invasión al Líbano que llegó hasta Beirut para golpear la cabeza de la OLP y expulsarla a Túnez. Aquel triunfo militar fue celebrado en Israel, pero por la sangre palestina que corrió en los campos de refugiados de Sabra y Chatila, hizo nacer Hizbolá, la milicia chiita que no priorizaba la guerra civil libanesa sino la guerra contra el Estado judío.</p><p>Así llegó a las fronteras de Israel el imperialismo ultraislamista-chií que comenzó a construir Ruholla Jomeini, desarrolló Alí Jamenei y logró incluso apropiarse de un aparato terrorista sunita surgido de los Hermanos Musulmanes, la organización egipcia del fundamentalismo suní.</p><p>El único brazo sunita de Irán es Hamás. Posiblemente, no habría entrado en la órbita iraní de no haber sido derrocado Mohamed Morsi, presidente egipcio que llegó al poder apoyado por los Hermanos Musulmanes pero un año después fue derribado por el mariscal Abdelfatá al Sisi.</p><p>Matar a Yahya Sinwar fue el máximo logro israelí, tras haber asesinado a Ismail Haniye. Todas las muertes de líderes de Hamas, empezando por las de Ahmed Yassin y Abdelaziz Rantisi, generaron triunfalismo en Israel. Pero como otros líderes habían caído antes, ya no hay razón para descartar que surjan nuevos liderazgos, tal como el antiguo historiador Diodoro describió a la Hidra, monstruo mitológico de muchas cabezas de serpiente que volvían al crecer cuando eran cortadas.</p><p>Lo mismo puede ocurrir en Hezbolá. Si la muerte de Abbas Musawi no marcó su fin, lo mismo podría ocurrir con la muerte de Hassan Nasrala.</p><p>El verdadero fracaso de la teocracia persa y de Hezbolá, Hamás y demás tentáculos de Irán, se dará si Israel logra una victoria política. Y eso sólo ocurrirá sí Israel acepta la “solución de dos Estados”, saca sus asentamientos de colonos implantados en Cisjordania y firma el Pacto de Abraham con los saudíes.</p><p>Sería la victoria total. Pero no es lo que tiene en mente Netanyahu.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T05:55:00.747",
  "ttr": 147,
  "type": "article"
}