{
  "url": "https://www.elpais.com.uy/tvshow/teatro/la-murga-que-hizo-historia-en-el-carnaval-2024-anuncio-su-final-con-la-tranquilidad-de-haber-dado-todo",
  "title": "La murga que hizo historia en el Carnaval 2024 anunció su final \"con la tranquilidad de haber dado todo\"",
  "description": "En 2024, la murga fernandina La Osa Rafaela se convirtió en la primera de Punta del Este en concursar en el Teatro de Verano en el marco del Carnaval oficial. Esta semana, el conjunto informó que no seguirá adelante y explicó las razones.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/la-murga-que-hizo-historia-en-el-carnaval-2024-anuncio-su-final-con-la-tranquilidad-de-haber-dado-todo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d74387/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Ff9%2Fdf8fd8994c4396746f73bf82eba8%2Fosa-rafaela.jpg",
  "content": "<div>\n<h2>En 2024, la murga fernandina La Osa Rafaela se convirtió en la primera de Punta del Este en concursar en el Teatro de Verano en el marco del Carnaval oficial. Esta semana, el conjunto informó que no seguirá adelante y explicó las razones.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Osa Rafaela.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fb04c07/2147483647/strip/true/crop/1132x778+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Ff9%2Fdf8fd8994c4396746f73bf82eba8%2Fosa-rafaela.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a971bc0/2147483647/strip/true/crop/1132x778+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Ff9%2Fdf8fd8994c4396746f73bf82eba8%2Fosa-rafaela.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fb04c07/2147483647/strip/true/crop/1132x778+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Ff9%2Fdf8fd8994c4396746f73bf82eba8%2Fosa-rafaela.jpg\" />\n</picture>\n<div>\n<figcaption>La murga de Maldonado La Osa Rafaela.</figcaption><p>Foto: Instagram @laosarafaela</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carnaval-2024\"><b>Carnaval 2024</b></a> quedará en la historia como la <b>primera vez que una murga oriunda de Punta del Este fue parte del Concurso</b>. Tras romper esa barrera, el conjunto<b> La Osa Rafaela</b>, que sorprendió en su paso por el Teatro de Verano, anunció hoy que se despide de la actividad.</p><p>Lo hizo con un sentido comunicado en el que valoró el recorrido hecho y esgrimió las razones que llevan, a sus integrantes, a tomar esta decisión.</p><p>\"Un día como hoy hace seis años se nos iba el fundador, cocinero, utilero, chofer, hermano, consejero, bastión, amigo y padre de esta murga. Claramente nada ha sido lo mismo sin su presencia, sin su palabra justa, sin su abrazo de bajada. Fue a él a quien le prometimos que haríamos lo imposible por llegar a la década de vida y por llevar a nuestra murga al Carnaval más importante del Uruguay. Le cumplimos\", explica la misiva difundida en redes sociales de los dirigidos por Matías Ríos.</p><p>\"Nunca imaginamos que esto se iba a convertir en una forma de vivir, en un pilar sociocultural para las ciudades de <b>Punta del Este y Maldonado</b>. Jamás esperamos que este escondite se transformara finalmente en una hermosa trinchera para dar batalla cada año\", dijo la murga del<b> barrio San Rafael</b>, que valoró: \"Nos dimos el gusto de desembarcar en el epicentro de la fiesta popular para contarle al país entero de dónde venimos y quiénes somos. Les hablamos de mucamas, pescadores, mozos y buzos mejilloneros que conviven en una ciudad de laburantes opacados por el brillo del verano\".</p><p>En ese sentido y teniendo en cuenta los logros conquistados, desde La Osa Rafaela reconocieron: \"Podríamos estar orgullosos de ser la <b>murga fernandina </b>con más años consecutivos en las carnestolendas o la primera murga de este lado del puente en concursar en el Ramón Collazo, pero lo que realmente nos pone más felices es haber hecho debutar a tanta gente en este arte\".</p><p>Luego de los agradecimientos a quienes apoyaron su recorrido, los miembros del grupo cerraron con una reflexión: \"Sepan que nos despedimos con una sonrisa de oreja a oreja, con la tranquilidad de haber dado todo y la urgente necesidad de descansar el cuerpo, la mente y el alma\".</p><p>La murga llegó a Montevideo tras una década concursando en los carnavales de San Carlos. Lo hizo con un espectáculo que tuvo como objetivo mostrar otra Punta del Este y romper con los prejuicios asociados a lo elitista del balneario.</p><div>\n<p>\n</p><h3>Mi Vieja Mula no saldrá en el Carnaval 2025</h3>\n<p></p>\n</div><p>De cara al próximo Carnaval, otro conjunto ya anunció que no será de la partida, aunque de manera temporal. Se trata de <b>Mi Vieja Mula</b>, la murga moldeada en<b> Murga Joven</b> que concursó en 2024 e informó que se tomará una temporada de descanso.</p><p>\"Se sabe que <i>Los Simpson</i> después de la temporada 12 decayeron. Si la Fox los paraba un año hubieran levantado abundante. Por suerte <b>Mi Vieja Mula</b> nunca decayó porque nunca estuvo arriba, más bien fue el <i>Futurama</i> del carnaval. No obstante, parar un año el contrato con la Disney/Daecpu nos va a hacer volver en 2026 con una gran temporada\", comunicaron en mayo, con humor.</p><p>Como La Osa Rafaela, Mi Vieja Mula no había pasado a la Liguilla por lo que este año eventualmente iba a tener que dar<b> Prueba de Admisión</b>.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T16:03:47.355",
  "ttr": 122,
  "type": "article"
}