{
  "url": "https://www.elpais.com.uy/mundo/javier-milei-esta-expectante-y-contento-por-su-proximo-encuentro-con-el-papa-francisco-en-el-vaticano",
  "title": "Javier Milei está \"expectante y contento\" por su próximo encuentro con el papa Francisco en el Vaticano",
  "description": "\"Con mucha expectativa con las dos cosas: la audiencia que tenga con el presidente Milei y la posibilidad de concretarse, por supuesto, que visite Argentina dentro de este año\", dijo el portavoz presidencial.",
  "links": [
    "https://www.elpais.com.uy/mundo/javier-milei-esta-expectante-y-contento-por-su-proximo-encuentro-con-el-papa-francisco-en-el-vaticano",
    "https://www.elpais.com.uy/mundo/javier-milei-esta-expectante-y-contento-por-su-proximo-encuentro-con-el-papa-francisco-en-el-vaticano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2494f8/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fbe%2Fd8e24054406c9bf5373e3b19e1fb%2Fimagen-6e1b2cfea0a7bb5165a0c1469aebf349255f29a8.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El presidente de Argentina,<b> Javier Milei</b>, está “expectante y contento” por el próximo encuentro que mantendrá con el <a href=\"https://www.elpais.com.uy/mundo/argentina/quien-fue-mama-antula-la-beata-argentina-que-sera-canonizada-por-el-papa-francisco-este-domingo\" target=\"_blank\"><b>papa Francisco</b></a>, con motivo de su visita a <b>Italia </b>y<b> El Vaticano</b>, que comenzó ayer viernes.</p><p>Según afirmó el portavoz presidencial, <b>Manuel Adorni</b>, en su habitual rueda de prensa en la <b>Casa Rosada</b>, el <b>economista libertario </b>“está muy expectante y contento” por la audiencia de unos 15 minutos que mantendrá el próximo lunes, un día después de participar en la ceremonia de canonización de la primera santa argentina, conocida como <b>Mamá Antula</b>.</p><p>El vocero expresó que el<b> sumo pontífice </b>“es una persona de suma importancia para la gran mayoría de argentinos” y agregó a eso la ilusión por que se cumpla su viaje a <b>Argentina </b>en la segunda mitad del año.</p><p>“Con mucha expectativa con las dos cosas: la audiencia que tenga con el presidente Milei y la posibilidad de concretarse, por supuesto, que visite Argentina dentro de este año. Así que contentos”, resumió Adorni.</p><p>El presidente llegó ayer viernes a <b>Roma</b> para una intensa visita, en la que asistirá a la canonización de la <b>primera santa argentina</b>, se reunirá con el presidente y la primera ministra de Italia y será recibido por el papa <b>Francisco</b> en una esperadísima audiencia en el Vaticano.</p><p>Previamente visitó Israel, donde rezó emocionado ante el<b> Muro de los Lamentos </b>en <b>Jerusalén</b>, el lugar más sagrado del judaísmo, al que se suele referir por su nombre en hebreo, el Kotel, y anunció su “plan” de mudar la embajada argentina a la <b>Ciudad Santa</b>, para mayor agrado de sus anfitriones.</p><p>Para la etapa italiana de su gira, Milei estará acompañado por la canciller, <b>Diana Mondino</b>; el ministro del Interior, <b>Guillermo Francos</b>; la de Capital Humano, <b>Sandra Pettovello</b>; la secretaria general de la Presidencia, <b>Karina Milei</b>, y el secretario de Culto, Francisco Sánchez, así como el embajador designado ante el Estado de Israel, rabino<b> Axel Wahnish</b>.</p><p>Esta es la segunda salida al extranjero de Milei desde que asumió el cargo, el 10 de diciembre, tras participar en enero en el <b>Foro de Davos </b>(Suiza).</p><p>El domingo asistirá a las 9:30 hora local a la misa de canonización de María José de Paz y Figueroa, más conocida como Mama Antula.</p><p>Pero el gran evento de su visita tendrá lugar el lunes las 9:00 horas en la biblioteca del Palacio Apostólico, cuando Milei se encontrará con su compatriota el papa Francisco, después de que el entonces candidato presidencial considerase al pontífice un “representante del maligno en la tierra” y partidario de “las dictaduras sangrientas”.</p><p>Los minutos de la conversación privada y los gestos y sonrisas de esta audiencia serán el termómetro de cómo fue la reunión, ya que el Vaticano suele solo informar con un escueto comunicado sobre los temas que se abordaron en la posterior reunión entre los mandatarios y el secretario de Estado vaticano, <b>Pietro Parolin</b>.</p><p>Tras esa audiencia, Milei se reunirá con la primera ministra italiana,<b> Giorgia Meloni</b>, y mantendrá un rápido almuerzo de trabajo con el presidente de Italia, <b>Sergio Mattarella</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/no-estamos-jugando-un-juego-milei-volvio-a-cargar-contra-los-parasitos-que-no-votaron-la-ley-omnibus\">\n“No estamos jugando un juego”: Milei volvió a cargar contra \"los parásitos\" que no votaron la ley ómnibus\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/sturla-le-pregunto-al-papa-francisco-por-posible-visita-y-el-respondio-si-voy-a-argentina-voy-a-uruguay\">\nSturla le preguntó al papa Francisco por posible visita y él respondió: “Si voy a Argentina, voy a Uruguay”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-gobierno-nego-que-el-proyecto-de-derogar-el-aborto-legal-sea-iniciativa-de-javier-milei\">\nArgentina: gobierno negó que el proyecto de derogar el aborto legal sea iniciativa de Javier Milei\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T06:20:01.863",
  "ttr": 110,
  "type": "article"
}