{
  "url": "https://www.elpais.com.uy/informacion/politica/intencion-de-voto-de-delgado-en-encuestas-preocupa-en-el-pn-y-hay-quienes-plantean-mas-dureza-con-el-fa",
  "title": "Intención de voto de Delgado en encuestas preocupa en el PN y hay quienes plantean \"más dureza\" con el FA",
  "description": "Los blancos están atentos tanto —aunque sin mayor inquietud— al crecimiento del colorado Andrés Ojeda, pero sobre todo a los niveles de apoyo que continúa mostrando la oposición en las mediciones.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/intencion-de-voto-de-delgado-en-encuestas-preocupa-en-el-pn-y-hay-quienes-plantean-mas-dureza-con-el-fa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a567d79/2147483647/strip/true/crop/2048x996+0+372/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F41%2F3c9410024ad7bbf76eef5128da6c%2Falvaro-delgado-en-acto-sobre-el-monumento-a-wilson-ferreira-aldunate.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Álvaro Delgado en acto sobre el monumento a Wilson Ferreira Aldunate.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2af615a/2147483647/strip/true/crop/1990x1368+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F41%2F3c9410024ad7bbf76eef5128da6c%2Falvaro-delgado-en-acto-sobre-el-monumento-a-wilson-ferreira-aldunate.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7764961/2147483647/strip/true/crop/1990x1368+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F41%2F3c9410024ad7bbf76eef5128da6c%2Falvaro-delgado-en-acto-sobre-el-monumento-a-wilson-ferreira-aldunate.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2af615a/2147483647/strip/true/crop/1990x1368+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F41%2F3c9410024ad7bbf76eef5128da6c%2Falvaro-delgado-en-acto-sobre-el-monumento-a-wilson-ferreira-aldunate.jpg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado en acto sobre el monumento a Wilson Ferreira Aldunate.</figcaption><p>Foto: Prensa Álvaro Delgado.</p></div>\n</figure>\n</div><div>\n<p>Que son una foto del momento y que hay que tomarlas en su justa medida. Que en la calle no se percibe lo que muestran los números. Que hay que esperar la tendencia, o fijarse en la tendencia. O que sencillamente falta mucho para las <b>elecciones</b>, porque un mes —o dos, si el horizonte es el probable balotaje— de <a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/monitor-electoral-que-muestran-las-encuestas-hacia-las-elecciones-nacionales-y-como-evolucionan-los-partidos\">campaña</a> es mucho tiempo como para revertir los favoritismo. Todas estas frases son recurrentes entre los dirigentes políticos cuando se atraviesan las elecciones, pero por estas horas están en boca de gran parte de los referentes del <b>Partido Nacional</b>.</p><p>Porque más allá de que nada está dicho y todas las relativizaciones válidas que se pueden hacer a las mediciones de la opinión pública, lo cierto es que el último estudio de Equipos Consultores divulgado en la tarde de este miércoles generó algunas <b>\"luces de alarma\"</b> entre los principales nacionalistas, y ciertos niveles de preocupación puertas adentro de la sede de Bulevar Artigas. </p><p>El informe que presentó <b>Ignacio Zuasnabar</b> este miércoles en Subrayado mostró que el candidato presidencial de los blancos llegó al histórico piso del 21% de intención de voto —la última medición, publicada el 11 de setiembre, ya lo ubicaba en 22%, al igual que en la del mes anterior—, un descenso que comenzó luego de las internas. </p><p>Y esto se dio al mismo tiempo que ocurrieron otras dos cosas, según la misma medición que generó comentarios varios entre los blancos, ya en la mañana de este miércoles. </p><p>Primero, un crecimiento del <b>Frente Amplio</b> de dos puntos porcentuales, ya que el candidato de la oposición volvió al 43% que había mostrado en la medición difundida de julio —había bajado al 41% en la divulgada en setiembre—, y por el otro una evolución del <b>Partido Colorado</b> con su disruptivo candidato <b>Andrés Ojeda</b>, que llegó a un 15%, confirmando así una marcada tendencia de crecimiento desde que ganó las elecciones del pasado 30 de junio.</p><p>Esto último, de todas maneras, no es algo que preocupe demasiado en el comando de Delgado. De hecho, según supo El País, el crecimiento del colorado es un fenómeno que interesa, siempre y cuando la baja del exsecretario de la Presidencia se detenga o regrese a los niveles esperados, cercanos al 30%.</p><p>Y por otra parte está el crecimiento de la oposición, aunque también está acompañado, en esta medición, por una evolución del bloque de la coalición gobernante, que pasó de un 38% a un 40%. Pero igualmente inquieta que la coalición de izquierda muestre un piso cercano al 45% —como mostraron algunas placas de este estudio que no tuvieron difusión pública.</p><p>De cualquier forma, en el equipo de Delgado se \"percibe\" otra realidad en las recorridas que están haciendo tanto Delgado —enfocado en la gira por las capitales y segundas ciudades del interior— como la candidata a la vicepresidencia <b>Valeria Ripoll</b>, abocada al diálogo vecinal en la zona metropolitana.</p><div>\n<p>\n</p><h3>La comunicación oficialista</h3>\n<p></p>\n</div><p>Como ocurre desde que comenzó este ciclo electoral, la estrategia de comunicación del Partido Nacional ha seguido dos caminos concomitantes: una línea propositiva, de defensa del gobierno de <b>Luis Lacalle Pou</b> como base para un \"segundo piso de transformaciones\" —latiguillo de Delgado— y otra de confrontación con todo el bloque de la izquierda, y con lo realizado por las anteriores gestiones del Frente Amplio —perfil con el que, por ejemplo, se identifican más los dirigentes del Espacio 40.</p><p>Y esto a su vez ha generado una interna entre los nacionalistas, que ya lleva varios meses, acerca de quiénes son los que cargan con el peso de enfrentar a la izquierda y los que se descansan en esa tarea, asegurada por los otros.</p><p>En estos días, pero especialmente luego de esta reciente medición, hubo algunas conversaciones entre los blancos poniendo este tema arriba de la mesa, y aunque públicamente nadie quiere reconocerlo, hay quienes entienden que la comunicación del candidato debería estar más enfocada en la oposición, y actuar con \"más dureza\" con el Frente Amplio —objetivo que a criterio de algunos operadores blancos se logra al priorizar la discusión sobre el plebiscito de la seguridad social y apuntar a la responsabilidad de la izquierda en caso de que se apruebe.</p><p>Asimismo, cada vez está más extendida la opinión de que las posibilidades de éxito del proyecto oficialista dependen en gran medida del respaldo en la \"imagen\" del presidente Lacalle Pou, y la participación indirecta que pueda tener el mandatario en esta campaña.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-equipos-si-las-elecciones-fueran-hoy-el-43-votaria-al-fa-y-40-a-los-partidos-de-la-coalicion\">\nEncuesta de Equipos: si las elecciones fueran hoy, el 43% votaría al FA y 40% a los partidos de la coalición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-sobre-plebiscito-jubilatorio-esto-es-dramatico-tenemos-25-dias-para-evitar-un-desastre-en-uruguay\">\nDelgado sobre plebiscito jubilatorio: \"Esto es dramático, tenemos 25 días para evitar un desastre en Uruguay\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/curiosidades-de-listas-que-compiten-el-27-de-octubre-de-la-sorpresa-de-ripoll-a-la-aparicion-de-chino-recoba\">\nCuriosidades de listas que compiten el 27 de octubre: de la sorpresa de Ripoll a la aparición de Chino Recoba\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-valoro-valentia-de-lacalle-pou-para-expresarse-en-contra-del-plebiscito-jubilatorio\">\nDelgado valoró \"valentía\" de Lacalle Pou para expresarse en contra del plebiscito jubilatorio\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T07:05:00.718",
  "ttr": 163,
  "type": "article"
}