{
  "url": "https://www.elobservador.com.uy/nota/activista-spiderman-provida-se-subio-al-sphere-de-los-angeles-y-fue-detenido-reune-dinero-para-evitar-un-aborto-20242813826",
  "title": "Activista \"Spiderman Provida\" se subió al Sphere de Los Ángeles y fue detenido: reúne dinero para evitar un aborto",
  "description": "El activista Maison Deschamps, que se hace llamar \"Prolife Spider-Man\" (Spider-Man Provida), fue detenido en Los Ángeles luego de subir a la cúspide del gigante domo Sphere de esa ciudad con el objetivo de...",
  "links": [
    "https://www.elobservador.com.uy/nota/activista-spiderman-provida-se-subio-al-sphere-de-los-angeles-y-fue-detenido-reune-dinero-para-evitar-un-aborto-20242813826",
    "https://www.elobservador.com.uy/nota/activista-spiderman-provida-se-subio-al-sphere-de-los-angeles-y-fue-detenido-reune-dinero-para-evitar-un-aborto-20242813826/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707408095932.jpg?&cw=600&ch=365",
  "content": "<p>El activista <strong>Maison Deschamps</strong>, que se hace llamar <strong>\"Prolife Spider-Man\" (Spider-Man Provida)</strong>, fue detenido en Los Ángeles luego de <strong>subir a la cúspide del gigante domo Sphere</strong> de esa ciudad con el objetivo de <strong>reunir dinero para evitar un aborto.</strong></p><div><p>En su perfil de Instagram, Deschamps asegura que <strong>\"trepa rascacielos para juntar dinero para mujeres con embarazos en crisis\"</strong>. Allí se pueden ver diversos videos en los que se graba<b> subiendo torres de Nueva York, Oklahoma y Los Ángeles.</b></p><p>Sin embargo, este miércoles el \"Spider-Man Provida\" fue un paso más allá y<strong> escaló a la cima del Sphere,</strong> el nuevo domo de <strong>112 metros de alto </strong>de Los Ángeles que es conocido alrededor del mundo por la pantalla LED que <strong>muestra imágenes en toda su estructura.</strong></p><blockquote></blockquote><p>\"Hoy, mi misión trasciende la adrenalina de los rascacielos escalando;<strong> se trata de canalizar nuestra fuerza colectiva hacia una causa mucho mayor que cualquier hazaña física\"</strong>, escribió el activista en su Instagram, y aseguró que su escalada al Sphere es para<strong> juntar fondos para Isabel</strong>, una mujer embarazada de 37 años en situación de calle y <strong>sin \"un refugio estable\" desde setiembre.</strong></p><p>\"Habiendo tenido que tomar la decisión desgarradora de <strong>adoptar a tres de sus hijos, y con gemelos viviendo con su exmarido</strong>, ahora se enfrenta a la perspectiva de <strong>traer una nueva vida a este mundo bajo las circunstancias más difíciles imaginables. </strong>Sin hogar, sin trabajo, y con el temor a la salud materna e infantil que se avecinan grandes riesgos,<strong> ha programado un aborto de 11 semanas para el 10 de febrero,</strong> creyendo que es su única opción en medio del caos\", agrega la publicación.</p><blockquote></blockquote><p>Según Deschamps, <strong>la mujer pidió ayuda para no abortar</strong> y \"ha expresado<strong> un temor profundamente arraigado, no sólo por su bienestar sino también por el de su hijo por nacer</strong>, en una situación que se ha vuelto cada vez más grave\".</p><p>Distintos medios estadounidenses consignaron que <strong>el activista fue detenido tras culminar su escalada al domo</strong>. Este jueves por la mañana \"Spider-Man\" aseguró que <strong>ya lleva US$ 21.000 para evitar el aborto de Isabel.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T16:08:34.912Z",
  "ttr": 69,
  "type": "article"
}