{
  "url": "https://www.elpais.com.uy/cultural/ariel-dorfman-y-su-novela-sobre-el-suicidio-de-allende-la-ficcion-para-sanar-heridas-todavia-abiertas",
  "title": "Ariel Dorfman y su novela sobre el suicidio de Allende: la ficción para sanar heridas todavía abiertas",
  "description": "por László Erdélyi.La muerte de Salvador Allende en 1973, en el asediado Palacio de la Moneda de Santiago de Chile durante el golpe de Estado de Pinochet, sigue convocando con sus misterios y circunstancias....",
  "links": [
    "https://www.elpais.com.uy/cultural/ariel-dorfman-y-su-novela-sobre-el-suicidio-de-allende-la-ficcion-para-sanar-heridas-todavia-abiertas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aed21e9/2147483647/strip/true/crop/1224x595+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F35%2F1cdd4dd04d1fb44086c8cf77439e%2Fsalvador-allende-color.jpg",
  "content": "<div>\n<p><b>por László Erdélyi</b><br />.<br />La muerte de Salvador Allende en 1973, en el asediado Palacio de la Moneda de Santiago de Chile durante el golpe de Estado de Pinochet, sigue convocando con sus misterios y circunstancias. Las nuevas generaciones quizá no lo entiendan y piensen que esta reiteración es “cosa de viejos”. Que se suicidó, que lo mataron los militares, o que lo asesinaron agentes cubanos por orden de Fidel. Optar por una versión y descartar las otras puede despertar enconos de proporciones bíblicas. Es que pasaron 50 años y todo sigue en una nebulosa ardiente, la misma que invadió ese 11 de setiembre la atmósfera del Palacio de la Moneda mientras era bombardeado desde el aire o con disparos de cañón, y en cuyo interior solo había gases lacrimógenos, humo de los incendios, gritos, polvo y trozos de mampostería volando en medio de un ruido infernal.</p><p>Hay testimonios sobre lo ocurrido con suficientes elementos que acercan a la verdad. Sin embargo la lucha por el relato los ha minimizado, y hasta ridiculizado. La muerte de Allende, entonces, es una gran metáfora de las heridas abiertas de la memoria reciente, no solo de los chilenos.</p><p><b>Pato Donald proletario.</b> El escritor y dramaturgo chileno Ariel Dorfman acaba de publicar la novela <b>Allende y el museo del suicidio, Una historia de amor y muerte</b>, donde su <i>alter ego</i>, un ficticio Ariel Dorfman, investiga en modo detective el misterio de esta muerte por encargo de un millonario de intereses difusos, cuya intención es crear un “Museo del Suicidio”, también de finalidad difusa.</p><p>La condición de izquierda de Dorfman puede que ahuyente a ciertos lectores. Fue consejero del gobierno de Allende en los últimos meses antes del golpe, y antes había publicado una dura crítica marxista al fenómeno Disney en el libro <b>Para leer al Pato Donald </b>(1972), muy exitoso y que se sigue reimprimiendo (él aun lo defiende como un “manual sobre la descolonización”, aunque muchos lo recuerdan por destacar que en las historias del Pato Donald no hay proletarios). Logró escapar de una muerte segura y exiliarse, para desarrollar una sólida carrera como intelectual extranjero de izquierda en los Estados Unidos, un ex revolucionario con cargo docente en una reconocida universidad de Carolina del Norte y prolífico autor que John Berger supo destacar por su <i>“accesibilidad y grandeza”. </i>Visto desde el sur es un periplo paradójico, sobre todo por la injerencia que tuvo Estados Unidos en la caída de Allende.</p><p>La novela, pues, no oculta el amor del protagonista por Allende. Entonces, el primer desafío que se le presenta al autor, hoy, ya en la tercera década del siglo XXI, es cómo desarrollar una cuestión tan comprometida ideológicamente en una era donde lo “progre” ya es un meme.</p><p>Un camino posible pasa por construir personajes cuya humanidad, cuya percepción respetuosa del otro, esté fuera de discusión, sin importar el prisma ideológico a través del cual perciben la realidad. El protagonista, tras el encargo, viaja a Chile e inicia su pesquisa, ya con el retorno a la democracia de Patricio Aylwin. Pero este Dorfman no es un detective, apenas un profesor con sus dudas y temores que vuelve para ser ignorado por sus viejos camaradas, sobre todo algunos que tienen cargos en el nuevo gobierno democrático. Le duele y se angustia, pero no puede (ni quiere) asumir su condición de francotirador para con sus viejos camaradas, y exponer la miseria. Solo recuerda, una y otra vez, cómo Allende valoraba el “honor”, es decir, la lealtad. Esa misma lealtad que lo llevaría a una encrucijada al frente de su gobierno, recuerda el protagonista, cuando debió poner un freno a los violentos radicales de su propio bando, y no quiso, o no pudo.</p><p>Así, la figura de Allende se humaniza en este devenir detectivesco gelatinoso, moroso, que en las primeras 100 páginas podrá irritar al lector, tentado de tirar el libro por la ventana. Pero mejor no. Vale la pena seguir.</p><p><b>Liberador de trauma.</b> Este cronista tiene, desde hace algunos años, la certeza de que Allende se suicidó. Lo convenció el relato de Patricio Guijón (fallecido en 2020), que se desempeñaba como médico en el Palacio de la Moneda y fue testigo cercano. Guijón no la tuvo fácil. Sectores de izquierda lo atacaron, sobre todo luego de que el régimen militar adoptó la versión del suicidio como oficial. El médico estuvo preso en una helada isla patagónica. Luego liberado, no pudo salir de Chile.</p><p>Guijón aparece hacia el final de la novela (el detective lo busca sin descanso) con un extenso testimonio que reafirma lo percibido hace años. Pero para el Dorfman-autor no es suficiente. Inventa un personaje, Adrián Balmaceda, y lo coloca junto a Allende en el momento de su muerte para corroborar en gran medida lo aportado por Guijón. En medio del humo y las balas y los gritos, ambos aportan apenas indicios de lo ocurrido, pero son suficientes para acercarse a una posible verdad, la del suicidio, acto que humaniza a Allende, algo que muchos aun no aceptan (la <i>nomenklatura</i> cubana, por ejemplo). Pero hay más. En un texto de Dorfman que circula en Internet, “Terapia literaria 50 años después del golpe militar” (<i>El mostrador</i>, 2023), confiesa que ese personaje, Adrián, terminó conjurando sin querer las dolorosas circunstancias que lo vinculaban a un personaje real, Claudio Jimeno, asesor directo de Allende que estuvo ese 11 de setiembre en La Moneda, y está desaparecido. Dorfman debía estar ese día allí, junto a Allende, pero le pidió a Jimeno que lo sustituyera ya que tenía asuntos familiares que atender. Ese hecho lo salvó de una muerte casi segura, pero condenó al otro, que dejó una viuda y un hijo pequeño. La culpa que esto le generó lo acompañó durante décadas, y la solución, dice, vino del personaje Adrián: <i>“Mi invento se había rebelado contra las limitaciones del rol que se le había asignado </i>(...), <i>cruzó la frontera que separaba la ficción de la realidad y se adentró en el hombre que estaba escribiendo la novela”</i>. Así, los diálogos que mantuvo con Adrián fueron medicinales, liberadores de su trauma.</p><p>Al reforzar el veredicto de suicidio, toda la novela tiene un efecto sanador, contra ciertas militancias que insisten en mantener heridas abiertas y alimentar el veneno, algo funcional a sus intereses ideológicos o de poder. Un libro reciente del francés Alain Ammar, <b>Cuba Nostra </b>(2017), afirma que Allende en los últimos instantes corría aterrorizado gritando que había que rendirse; un agente secreto cubano que estaba en la guardia lo mató de una ráfaga, simulando luego el asesinato por parte de los otros, los militares golpistas. La versión, inverosímil, establece que el asesino actuó por órdenes de Fidel Castro, pues él necesitaba un “mártir héroe”, no un “cobarde suicidado” (Castro fue uno de los primeros en promover la tesis del asesinato de Allende).</p><p>El problema es que Fidel, a diferencia del Allende de esta novela, nunca respetó a nadie más que a sí mismo. Su miseria perdura, y algunos todavía compran. El libro de Dorfman, así, es un antídoto contra este tipo de manipulación. Es largo, exige paciencia, pero vale la pena.<br />.<br /><b>ALLENDE Y EL MUSEO DEL SUICIDIO, de Ariel Dorfman. Galaxia Gutenberg, 2023. Barcelona, 576 págs.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T06:10:01.272",
  "ttr": 238,
  "type": "article"
}