{
  "url": "https://www.elobservador.com.uy/nota/el-nuevo-feriado-no-laborable-que-propone-el-frente-amplio-como-fecha-patria-si-llega-al-gobierno-202445182735",
  "title": "El nuevo feriado no laborable en Uruguay que propone el Frente Amplio como \"fecha patria\" si llega al gobierno",
  "description": "El Frente Amplio dio a conocer en los últimos días su programa de gobierno para el período 2025-2030, que incluye una iniciativa para sumar un nuevo feriado no laborable en Uruguay. La propuesta está incluida...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-nuevo-feriado-no-laborable-que-propone-el-frente-amplio-como-fecha-patria-si-llega-al-gobierno-202445182735",
    "https://www.elobservador.com.uy/nota/el-nuevo-feriado-no-laborable-que-propone-el-frente-amplio-como-fecha-patria-si-llega-al-gobierno-202445182735/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102019/1572379536065/_DSC0481.JPG?&cw=600&ch=365",
  "content": "<p>El <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-patriada-el-sector-de-orsi-para-captar-blancos-y-colorados-enfrenta-tensiones-y-algunas-bajas-20244117470\"><strong>Frente Amplio</strong></a> dio a conocer en los últimos días su programa de gobierno para el período 2025-2030, que incluye una iniciativa para sumar un nuevo <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/feriados-no-laborables-en-uruguay-2023-cuales-son-y-como-se-pagan-202319132322\">feriado no laborable</a> en Uruguay. </p><div><p>La propuesta está incluida bajo la premisa de que es necesario \"promover en la población el ejercicio de la memoria sobre el pasado reciente de nuestro país\", para lo que se propone la creación de un nuevo feriado.</p><p>De esta manera, se <strong>plantea declarar al 20 de mayo como el Día de la Memoria, una \"fecha patria no laborable tanto para la actividad pública como privada\"</strong>. </p><p>Se trata de un paso más en la reivindicación que la coalición de izquierdas ha impulsado en este período, al punto de presentar un proyecto de ley en el Senado para crear un feriado no laborable en esa fecha. </p><p><strong>Cada 20 de mayo se cumple un aniversario del día de 1976 en que aparecieron los cuerpos de los legisladores Héctor Gutiérrez Ruiz y Zelmar Michelini en Buenos Aires</strong>, junto a los también exiliados Rosario Barredo y William Whitelaw. Es por eso que cada 20 de mayo desde 1996 se celebra la Marcha del Silencio, en recuerdo de las víctimas del terrorismo de Estado. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052023/1684669885062/-lcm3382-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Marcha del silencio</p><p>El programa del Frente explicita la voluntad de \"continuar la búsqueda de restos\" de detenidos y desaparecidos durante la dictadura, \"controlando que las excavaciones no sean obstaculizadas o enlentecidas, investigando y sancionando, cuando correspondiere, acciones que impidan o dilaten esta búsqueda y brindar todos los recursos necesarios\".</p><div><h3>Leé también</h3></div><p>El texto también busca <strong>\"disponer el pasaje a Tribunales de Honor de militares condenados por crímenes de lesa humanidad</strong>, y aplicación en todos los casos de lo dispuesto en el artículo 25 de la Constitución de la República, estableciendo mecanismos para que no continúen con el cobro de sus jubilaciones tanto los condenados como aquellos prófugos de la justicia\". </p><p>Además, la izquierda <strong>impulsa \"eliminar\" de los cuarteles militares y del espacio público \"toda referencia a personas militares o civiles condenados por crímenes de lesa humanidad</strong>, así como incorporar claras referencias a todas aquellas personas, militares o civiles, condenadas por crímenes de lesa humanidad, destacando que han sido condenados\".</p><p>Por otro lado, la oposición habla de incluir en los programas educativos de todos los niveles, cursos sobre el pasado reciente como también estudios y proyectos sobre derechos humanos, construyendo garantías de no repetición y de memoria en las comunidades tanto educativas como territoriales de cada localidad, grupo social y cultural\".</p><p>Por estas horas genera controversia un proyecto de ley presentado por la bancada frenteamplista de Diputados, a nombre de Micaela Melgar, para sancionar el \"negacionismo\" del terrorismo de Estado, tal como consignó La Diaria. Dirigentes de distintas tiendas han cuestionado la redacción. </p><p>Uno de ellos fue el asesor del precandidato Yamandú Orsi y ex relator de Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH), Edison Lanza, quien publicó en su cuenta de X: \"El Estado y todos debemos promover la verdad y la memoria. Pero penalizar a quienes niegan o minimizan violaciones a los derechos humanos no es el camino, es un atajo que afecta a esos mismos derechos. <strong>Es igual a congelar el debate y es incompatible con prohibición de censura\"</strong>. </p><h2>Cuáles son los feriados no laborables en Uruguay</h2><p>Hasta el momento, los feriados no laborables en Uruguay son cinco. </p><ul><li>Domingo 1° de enero - Año Nuevo. Es no laborable, no se corre.</li><li>Lunes 1° de mayo - Día de los Trabajadores. Es feriado no laborable, no se corre.</li><li>Martes 18 de julio - Jura de la Constitución. Es un feriado no laborable, no se corre.</li><li>Viernes 25 de agosto - Declaratoria de la Independencia. Es feriado no laborable, no se corre.</li><li>Lunes 25 de diciembre. Navidad. Es feriado no laborable y no se corre.</li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T21:27:58.071Z",
  "ttr": 125,
  "type": "article"
}