{
  "url": "https://www.elobservador.com.uy/nota/venezuela-dara-respuesta-contundente-tras-anuncios-de-explotacion-de-crudo-en-guyana--20242814126",
  "title": "Venezuela dará respuesta contundente tras anuncios de explotación de crudo en Guyana ",
  "description": "Maduro prometió una \"respuesta proporcional, contundente y apegada a derecho\" si comienza la perforación de pozos petroleros por parte de ExxonMobil en las aguas de la zona en disputa con Guyana",
  "links": [
    "https://www.elobservador.com.uy/nota/venezuela-dara-respuesta-contundente-tras-anuncios-de-explotacion-de-crudo-en-guyana--20242814126",
    "https://www.elobservador.com.uy/nota/venezuela-dara-respuesta-contundente-tras-anuncios-de-explotacion-de-crudo-en-guyana--20242814126/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707411615427.jpg?&cw=600&ch=365",
  "content": "<p>\"Si la ExxonMobil cuenta con una compañía de seguridad privada representada por el Comando Sur de Estados Unidos y una pequeña sucursal en el gobierno de Guyana, bien por ellos, pero en el espacio marítimo que por derecho es de Venezuela recibirán una respuesta proporcional, contundente y apegada a derecho\", escribió el ministro venezolano de Defensa, Vladimir Padrino, en su cuenta de X, con la venia del presidente Nicolás Maduro.</p><div><p>Exxon anunció el martes que planea perforar durante este año dos pozos exploratorios frente a las costas del Esequibo, región rica en petróleo y recursos naturales que Venezuela reclama a Guyana.</p><p>Hizo el anuncio tras la disminución de las tensiones entre ambos países, exacerbadas a finales del año pasado después de que Georgetown abriera una licitación petrolera en la zona.</p><p>\"Esta trasnacional energética no solo se subroga la soberanía de Guyana, gobierna a las altas autoridades de ese país (...), sino que también pretende amparar sus operaciones ilícitas en un mar pendiente por delimitar bajo el manto belicista de los Estados Unidos en complicidad con Guyana\", escribió el miércoles la vicepresidenta Delcy Rodríguez.</p><p>La pugna centenaria por el Esequibo recrudeció en 2015 tras el descubrimiento de yacimientos petroleros en la zona por parte de Exxon. Y se acentuó tras la celebración de un referéndum sobre la soberanía de ese territorio el pasado 3 de diciembre en Venezuela, que impulsó la creación de un estado, lo que fue visto como un intento de anexión por Georgetown.</p><p>El conflicto diplomático escaló con la llegada de un buque de guerra británico a aguas guyanesas, ya que ese país es independiente pero fue colonia del Reino Unidos. Ante eso, Venezuela movilizó tropas cerca del límite en disputa.</p><p>En medio de un temor por un eventual conflicto, los presidentes Nicolás Maduro, de Venezuela, e Irfaan Ali, de Guyana, se comprometieron a no hacer uso de la fuerza.</p><p>El presidente de Exxon en Guyana, Alistair Routledge, dijo el martes que la crisis bilateral había \"puesto nerviosa a mucha gente\", pero recalcó que la empresa \"tiene la tranquilidad\" de que el contrato con Guyana \"es válido bajo la ley local\" y el \"derecho internacional\".</p><p>Esa afirmación se choca con la situación del Esequibo que está en la Corte de La Haya a la espera de un dictamen. Un permiso de Guyana es, en los hechos, una presión a Venezuela en un momento muy complejo.</p><p>Además, desde el gobierno de Guyana celebraron \"la colaboración (...) con otros países en el frente militar\". Un comentario tomado como provocativo por el gobierno de Caracas.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T17:01:26.970Z",
  "ttr": 84,
  "type": "article"
}