{
  "url": "https://www.elpais.com.uy/eme/mujeres/anemona-una-marca-de-lenceria-artesanal-que-tiene-como-fin-vestir-a-todas-las-corporalidades",
  "title": "Anémona: una marca de lencería artesanal que tiene como fin vestir a todas las corporalidades",
  "description": "Anaclara Méndez, creadora de AnémonaFoto: Francisco Flores/Archivo El Pais   Anaclara Méndez diseña, moldea y cose prendas de lencería y trajes de baño que dan vida a Anémona, un emprendimiento de lencería...",
  "links": [
    "https://www.elpais.com.uy/eme/mujeres/anemona-una-marca-de-lenceria-artesanal-que-tiene-como-fin-vestir-a-todas-las-corporalidades",
    "https://www.elpais.com.uy/eme/mujeres/anemona-una-marca-de-lenceria-artesanal-que-tiene-como-fin-vestir-a-todas-las-corporalidades?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0e6ad42/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F21%2F4e7d9151455c9328afabd459bf4e%2Fffl-6005.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Anaclara Méndez, creadora de Anémona\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a86ce85/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F21%2F4e7d9151455c9328afabd459bf4e%2Fffl-6005.jpg 1x, https://imgs.elpais.com.uy/dims4/default/666105c/2147483647/strip/true/crop/5399x3712+169+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F21%2F4e7d9151455c9328afabd459bf4e%2Fffl-6005.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a86ce85/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F21%2F4e7d9151455c9328afabd459bf4e%2Fffl-6005.jpg\" />\n</picture>\n<div>\n<figcaption>Anaclara Méndez, creadora de Anémona</figcaption><p>Foto: Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b>Anaclara Méndez</b> diseña, moldea y cose prendas de lencería y trajes de baño que dan vida a <b>Anémona</b>, un emprendimiento de <b>lencería artesanal </b>que invita a vestir prendas que abrazan las curvas y logran que quienes las usen se sientan a gusto con su cuerpo.</p><p>“Cada pieza de Anémona es diseñada como una invitación a la mujer que la viste a conectar con su <b>sensualidad</b>, su suavidad, su propia comodidad y su cuerpo en sí”, sentencia esta diseñadora de 34 años.</p><p>Para Anaclara, llevar adelante la marca no se limita a un trabajo, sino que fue y es un camino de autoconocimiento. No solo por todo los aprendizajes que conlleva el emprender, sino por la posibilidad que tiene de encontrarse con muchas mujeres, conocer sus sus vivencias en relación a no encontrar <b>talle</b>, al vínculo con su cuerpo. Todas ellas han sido su espejo para ver el suyo.</p><p>“Es muy lindo, un dar constante de las dos partes para sanar en red”, comenta.</p><p>El nombre de su emprendimiento alude a la <a href=\"https://www.instagram.com/anemona.uy\" target=\"_blank\">Aménona</a>, planta que tiene más de 100 variedades de flores y cada una cuenta con su peculiaridad y belleza. Tras una lluvia de ideas con una amiga, encontró y transmite lo que ella buscó con la marca: la belleza del género o la belleza en sí está en la variedad, en la diversidad.</p><div>\n<p>\n</p><h3>Propuesta</h3>\n<p></p>\n</div><p>La diseñadora tiene como punto de partida el pensar en cómo se sentirá cada una de sus clientas con el producto final.</p><p>“Hay algo de las texturas y las trasparencias que me parece muy hermoso”, cuenta. Según detalla, desde hace tiempo sus prendas se dividen en tres grandes familias: las de algodón, las de puntilla/lycra y las de terciopelo. A veces incorpora cápsulas que combinan todas las texturas. Y lo mismo sucede con la línea de trajes de baño.</p><p>Además de los juegos de texturas, también se suman las diferentes estructuras en las que deja de lado el preconcepto de que deben ser cortes altos, anchos, etcétera, para centrarse en que lo principal es sentirse cómodas y a gusto con lo que se viste.</p><p>“Hay anémona con aros, triángulos, con corte de copa que da una buena sujeción pero sin aro, entonces hay quienes les resulta más cómodo. Lo mismo con las bombis: hay trusas que son bien altas y anchas y otras bikiniless y más cavadas para las que les gustan ese tipo de comodidades”, ejemplifica al contar el abanico de posibilidades que crea.</p><div>\n<figure>\n<picture>\n<img alt=\"Anémona, marca de lencería artesanal para todas las corporalidades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f7ad32/2147483647/strip/true/crop/1536x2048+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fb1%2Fb60c250f4553b515453d12760240%2Fwhatsapp-image-2024-02-21-at-10-34-47.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9e0bf2/2147483647/strip/true/crop/1536x2048+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fb1%2Fb60c250f4553b515453d12760240%2Fwhatsapp-image-2024-02-21-at-10-34-47.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f7ad32/2147483647/strip/true/crop/1536x2048+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fb1%2Fb60c250f4553b515453d12760240%2Fwhatsapp-image-2024-02-21-at-10-34-47.jpg\" />\n</picture>\n<div>\n<figcaption>Anémona, marca de lencería artesanal para todas las corporalidades</figcaption><p>Foto: Anémona</p></div>\n</figure>\n</div><p>Desde el inicio su objetivo fue vestir mujeres con corporalidades similares a la suya y siempre habló de “talles reales”. En el camino desaprendió conceptos , aprendió nuevos y sumó ideas que hoy le permiten entender que “reales somos todes” y “que decir todos los talles cuando haces 5/6 es invisibilizar un montón de gente”.</p><p>Anémona ofrece desde talle 3 al 8 y en algunas prendas puntuales del 2 al 9, pero además realiza lo que llama agenda de pedidos y allí incluye del talle 0 al 13 como también soutienes en copa D, DD y E.</p><p>“No es fácil trabajar con más de seis talles a la hora de producir con todo lo que conlleva, pero de momento no concibo a Anémona de otra manera”, enfatiza convencida.</p><div>\n<p>\n</p><h3>Origen</h3>\n<p></p>\n</div><p>Anémona nació a fines del año 2012 en un momento en el que para Anaclara se dieron varias conjunciones.</p><p>Por un lado buscaba una alternativa laboral; por otro terminaba la formación en Lencería en UTU. En ese momento, también comenzó a ser consciente de lo difícil que era para ella -y también para otras mujeres que la reodeaban- encontrar prendas íntimas.</p><p>No tardó en darse cuenta la poca representatividad corporal en las campañas y publicidades que circulaban, algo que cambiaba un poco en el exterior pero acá no estaba en los planes de nadie.</p><p>Ahí determino que su camino sería hacer lencería para mujeres de diferentes corporalidades y comenzar a visibilizar otros cuerpos, pero que también ellas lograran sentirse identificadas cuando vieran las campañas de su marca y, sobre todo, que se sintieran parte de algo de lo que, por mucho tiempo, estuvieron excluidas.</p><p>El camino de Aménona comenzó con 10 metros de tela que compró con su último sueldo de dependiente y desde entonces cada paso como emprendedora ha sido un desafío constante.</p><p>“Una empieza diciendo quiero hacer esto, pensando en el producto y después se da cuenta que hay que ir aprendiendo un sin fin de cosas como marketing, ventas, redes sociales, administración. Más aún cuando empezás con pocos recursos”, repasa.</p><div>\n<figure>\n<picture>\n<img alt=\"Anémona, marca de lencería artesanal para todas las corporalidades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4437381/2147483647/strip/true/crop/1365x2048+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fd0%2F63029526437ba5c0c07641e6e9c5%2Fwhatsapp-image-2024-02-21-at-10-33-50.jpg 1x, https://imgs.elpais.com.uy/dims4/default/16b108a/2147483647/strip/true/crop/1365x2048+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fd0%2F63029526437ba5c0c07641e6e9c5%2Fwhatsapp-image-2024-02-21-at-10-33-50.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4437381/2147483647/strip/true/crop/1365x2048+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fd0%2F63029526437ba5c0c07641e6e9c5%2Fwhatsapp-image-2024-02-21-at-10-33-50.jpg\" />\n</picture>\n<div>\n<figcaption>Anémona, marca de lencería artesanal para todas las corporalidades</figcaption><p>Foto: Anémona</p></div>\n</figure>\n</div><p>Su camino ha tenido subidas y bajadas, que ella repasa: “He hecho cosas que tal vez hoy le diría a aquella Anaclara que no las hiciera; también hay otras cosas quele diría que se anime a hacerlas antes. Vamos aprendiendo y cambiando en el camino” reflexiona.</p><p>“Para mi Anémona aporta mucho más a mis clientas que las prendas en sí mismas, entonces creo que ese siempre ha sido mi motor para seguir y seguir”, concluye.</p><p>Las prendas pueden comprarse en la tienda física (Avenida 18 de julio 1296 esquina Aquiles Lanza, Galería Sanfys local 11) o a través del <a href=\"https://www.instagram.com/anemona.uy\" target=\"_blank\">Instagram @anémona.uy</a>. La casa realiza envíos dentro de Montevideo y sus prendas también llegan a todo el país.</p><div>\n<p>\n</p><h3>Vocación</h3>\n<p></p>\n</div><p>Anaclara se formó por seis años en el área textil en la UTU Palermo. Cursó lo que llamaban en ese momento Técnico en Vestimenta y luego realizó dos cursos más, de un año cada uno, entre ellos Lencería.</p><p>A todas esas herramientas sumó investigación personal porque, por ejemplo, enseñaban a hacer patronaje de talles estándar o a medida y no había una perspectiva de <b>variedad de talles</b>.</p><p>Siempre trabajó en el rubro textil y la mayoría de su experiencia laboral es de forma independiente aunque anteriormente había trabajado en una fábrica y luego en una empresa familiar que realizaba uniformes.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/emilia-triay",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T06:00:01.484",
  "ttr": 197,
  "type": "article"
}