{
  "url": "https://www.elobservador.com.uy/nota/parrado-y-su-opinion-sobre-el-resto-de-los-sobrevivientes-de-los-andes-es-muy-diferente-hablar-cuando-no-hiciste-nada-y-estuviste-sentado-72-dias--2024312125837",
  "title": "Parrado y su opinión sobre el resto de los sobrevivientes de los Andes: \"Es muy diferente hablar cuando no hiciste nada y estuviste sentado 72 días\"",
  "description": "Fernando Parrado habló sobre la tragedia de los Andes, de la que fue uno de los 16 sobrevivientes, y aseguró que \"quedan cosas por contar\" del episodio, más allá del éxito reciente de la película La sociedad...",
  "links": [
    "https://www.elobservador.com.uy/nota/parrado-y-su-opinion-sobre-el-resto-de-los-sobrevivientes-de-los-andes-es-muy-diferente-hablar-cuando-no-hiciste-nada-y-estuviste-sentado-72-dias--2024312125837",
    "https://www.elobservador.com.uy/nota/parrado-y-su-opinion-sobre-el-resto-de-los-sobrevivientes-de-los-andes-es-muy-diferente-hablar-cuando-no-hiciste-nada-y-estuviste-sentado-72-dias--2024312125837/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710108234862.jpg?&cw=600&ch=365",
  "content": "<p><strong>Fernando Parrado</strong> habló sobre la tragedia de los Andes, de la que fue uno de los 16 sobrevivientes, y aseguró que<strong> \"quedan cosas por contar\"</strong> del episodio, más allá del éxito reciente de la película <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/bayona-tras-los-oscar-con-la-sociedad-de-la-nieve-lo-que-dijo-scorsese-de-la-pelicula-y-lo-que-piensa-de-zona-de-interes-2024311144345\"><em>La sociedad de la nieve.</em></a></strong></p><div><p>En una entrevista con el diario argentino La Nación, Parrado dijo que<strong> \"se van a hacer más películas y más libros\", </strong>sobre el episodio ocurrido en 1972, porque sigue siendo posible encontrarle nuevos ángulos y formas de contar lo sucedido.</p><div><h3>Leé también</h3></div><p>El empresario, expiloto y conductor de televisión afirmó que \"si fuera director de cine\" haría \"otra película\", contemplando su punto de vista y su experiencia personal. En esa línea, señaló que cada sobreviviente tiene su historia y su forma de contar lo ocurrido, pero que siente que él \"no tiene mucho para decir\" sobre la tragedia.</p><p><strong>\"Sé que es un tema interesante, y dejo que otros hablen, que hablen de sus historias, porque la mía fue diferente\",</strong> afirmó. <strong>\"Es muy diferente hablar de una historia cuando no te salió sangre, no perdiste a nadie, no hiciste nada y estuviste sentado 72 días en un fuselaje\".</strong></p><div><h3>Leé también</h3></div><p>Parrado marcó con esa frase su experiencia tras el accidente, en el que sufrió una fractura de cráneo. En el choque, además, falleció su madre, mientras que poco después murió su hermana. Sesenta días después, junto a Roberto Canessa realizaron una travesía de diez días que terminó con el encuentro con el arriero chileno Sergio Catalán, y el posterior rescate de los sobrevivientes.</p><div><h3>Leé también</h3></div><p>\"Mi experiencia es diferente y muchos de ellos (los otros sobrevivientes) dicen 'cada uno tiene su historia'.<strong> Yo tengo la mía y sé la verdad. Y ellos la saben\", concluyó.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T16:02:20.380Z",
  "ttr": 56,
  "type": "article"
}