{
  "url": "https://www.elobservador.com.uy/nota/disminuyen-los-casos-de-encefalomielitis-equina-pero-se-sostiene-el-monitoreo-202422215834",
  "title": "Disminuyen los casos de encefalomielitis equina, pero se sostiene el monitoreo",
  "description": "El Ministerio de Ganadería, Agricultura y Pesca (MGAP) informó que los tratamientos de apoyo que vienen realizando los veterinarios están logrando una gran recuperación de los equinos afectados por...",
  "links": [
    "https://www.elobservador.com.uy/nota/disminuyen-los-casos-de-encefalomielitis-equina-pero-se-sostiene-el-monitoreo-202422215834",
    "https://www.elobservador.com.uy/nota/disminuyen-los-casos-de-encefalomielitis-equina-pero-se-sostiene-el-monitoreo-202422215834/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708625264592.jpg?&cw=600&ch=365",
  "content": "<p>El Ministerio de Ganadería, Agricultura y Pesca (MGAP) informó que <strong>los tratamientos de apoyo que vienen realizando los veterinarios están logrando una gran recuperación de los equinos afectados por encefalomielitis</strong>.</p><div><p>Además, <strong>el ingreso de una importante cantidad de vacunas ha logrado proteger y prevenir de la enfermedad </strong>a muchos equinos, se indicó.</p><p>Se considera que <strong>las notificaciones han venido disminuyendo debido a tres factores</strong>: una disminución de la carga viral en los mosquitos; a la inmunización de una gran cantidad de equinos; y a que los propietarios de equinos vienen tomando en cuenta las medidas preventivas sugeridas por el MGAP.</p><p><strong>Desde el martes 30 de enero hasta la fecha no se han recibido notificaciones de muerte de equinos</strong> con sintomatología nerviosa.</p><p><strong>Para tener en cuenta</strong></p><p>Los servicios ganaderos zonales y locales de San Jose, Lavalleja, Salto, Rocha, Rivera, Rio Negro, Artigas, Soriano, Paysandú y Canelones son los que más notificaciones de casos recibieron.</p><p>El día de mayor notificaciones fue el 4 de diciembre: 91 equinos con sintomatología clínica.</p><p>El día con mayor equinos muertos fue el 8 de enero, con 25 muertes.</p><h3>Los datos actualizados</h3><p>Con base en la población nacional, la cantidad de caballos enfermos por Encefalomielitis Equina se mantiene en el 0,25% del total y los muertos por esa zoonosis son el 0,08% de los existentes, actualizó el ministerio.</p><p>A través de la Dirección General de Servicios Ganaderos (DGSG), en un nuevo informe semanal –divulgado este martes 20 de febrero– con base en el seguimiento del desarrollo de la enfermedad en Uruguay, el ministerio señaló que hay 50 caballos en proceso de recuperación, 646 recuperados y 324 fallecidos.</p><p>En el trabajo, elaborado con participación de la División Sanidad Animal (DSA) de la DGSG, con la Dirección de Laboratorios Veterinarios (DILAVE), se indicó que la enfermedad se ha expresado ya en todos los departamentos, tratándose de la variedad del virus de la EE denominada Del Oeste.</p><h3>Datos actualizados</h3><ul><li>Establecimientos visitados: 584</li><li>Equinos residentes: 16.333</li><li>Existencias equinas en 2023: 399.307</li><li>Equinos recuperados con sintomatología clínica: 646</li><li>Equinos en recuperación con sintomatología clínica: 50</li><li>Casos desestimados: 49</li><li>Equinos muertos con sintomatología clínica: 244</li><li>Equinos muertos con diagnóstico positivo a EE: 80</li><li>Equinos muertos y negativos a EE: 39</li><li>Equinos muertos en total (relacionados con EE): 316</li></ul><h3>Recomendaciones</h3><p>Los técnicos de la DSA y de la DILAVE continúan atendiendo todas las notificaciones de sospechas.</p><p>Los técnicos de la DILAVE procesan las muestras recibidas con la colaboración del laboratorio del Ministerio de Salud Pública (MSP) y el laboratorio de virología de la Facultad de Ciencias, con colaboración de la Facultad de Veterinaria para la extracción de muestras.</p><p>Los propietarios deben notificar cuando exista la sospecha de equinos con sintomatología nerviosa o consultar a un Veterinario de Libre Ejercicio (VLE) para que lo asesore y realice la notificación.</p><p>Esta enfermedad es viral y se transmite de las aves a los mosquitos.</p><p>El ser humano y el equino son huéspedes incidentales cuando son picados por mosquitos portadores del virus.</p><p>Un equino infectado tiene un riesgo insignificante de contagio hacia otros equinos y al ser humano.</p><p>Se ve predominantemente en zonas húmedas donde se encuentran grandes nichos de mosquitos conviviendo con aves que actúan de reservorios.</p><p>La situación epidemiológica está siendo monitoreada permanentemente, estando a su vez en contacto con los Servicios Veterinarios de la región.</p><p>Se sugiere al propietario del establecimiento, evitar ambientes propicios para la proliferación de los mosquitos (agua estancada, vegetación alta, acumulación de objetos que puedan servir de nichos ecológico, etcétera) y usar repelentes autorizados por la DILAVE.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T18:08:34.660Z",
  "ttr": 111,
  "type": "article"
}