{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/orsi-y-delgado-mantienen-liderazgo-en-la-interna-de-sus-partidos-segun-encuesta-de-cifra/",
  "title": "Orsi y Delgado mantienen liderazgo en la interna de sus partidos, según encuesta de Cifra",
  "description": "A poco más de tres meses para las elecciones internas del 30 de junio, las encuestas no presentan variaciones en relación a quiénes lideran las internas de cada partido. Los resultados publicados este martes...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/orsi-y-delgado-mantienen-liderazgo-en-la-interna-de-sus-partidos-segun-encuesta-de-cifra/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/orsi-y-delgado-mantienen-liderazgo-en-la-interna-de-sus-partidos-segun-encuesta-de-cifra/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-1_7TRiqwm_article_main.jpg?r=AU4nkAPesUz6Z8nc",
  "content": "<div>\n    <p>A poco más de tres meses para las elecciones internas del 30 de junio, las encuestas no presentan variaciones en relación a quiénes lideran las internas de cada partido. Los resultados publicados este martes por la consultora Cifra consolidan el liderazgo de Yamandú Orsi en la interna del Frente Amplio (FA) y a Álvaro Delgado en la del Partido Nacional (PN).</p>\n<p>Entre los frenteamplistas que tienen la intención firme de votar en las internas, 49% respondió que votaría a Orsi, 38% a Carolina Cosse, 5% a Mario Bergara y 1% a Andrés Lima. En tanto, 7% dijo no saber o prefirió no responder. </p>\n<p>La  preferencia por Orsi creció dos puntos porcentuales en relación a febrero a pesar de la polémica por la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/mujer-trans-presento-denuncia-contra-yamandu-orsi-por-agresion/\">denuncia que presentó una mujer trans en su contra</a> el 13 de marzo. Por su parte, Cosse se mantiene con la misma intención de voto que hace un mes, mientras que Bergara y Lima bajan dos puntos porcentuales cada uno.</p>\n<p>En el conjunto de los simpatizantes del FA, que incluye a quienes no están seguros de votar en junio, Orsi mantiene el mismo nivel de apoyo, Cosse disminuye a 35%, Bergara mantiene el 5% y Lima sube a un 2%. En este caso, los indecisos representan el 9%.</p>\n<h3>La interna del Partido Nacional</h3>\n<p>En la interna del PN, Álvaro Delgado se posiciona al frente con la aprobación del 52% de los encuestados que aseguran que votarán en la elección de junio, le sigue Laura Raffo con 25%, Juan Sartori con 10% y Jorge Gandini con 5%. Los que no saben o no respondieron son el 8% de los encuestados.</p>\n<p>En el conjunto de los simpatizantes nacionalistas, Álvaro Delgado se mantiene como el favorito con el 50%, Raffo mantiene el 25%, Juan Sartori sube al 11% y Gandini cae un punto porcentual a 4%. En este escenario, 10% dijo no saber o prefirió no responder. </p>\n<p>Entre los que piensan votar en la interna, en este último mes, el respaldo a Delgado pasó de 62% a 52%, perdió 10 puntos porcentuales, mientras que Raffo creció 8% y Sartori 2%, de acuerdo al informe de Cifra.</p>\n<p>Por otra parte, aunque el informe no presenta número de la interna del Partido Colorado, la encuestadora apunta que “los datos que se obtienen de la encuesta tienen un margen de error muy grande, porque son pocos los que hoy tienen la intención de votar al Partido Colorado, y por tanto las preferencias por precandidato son sólo indicadores muy gruesos”. “En todas las últimas mediciones entre los colorados aparece el nombre de Robert Silva, y en febrero y marzo también el de Andrés Ojeda. Y siguen apareciendo menciones tanto a [Julio María] Sanguinetti como a [Ernesto] Talvi”, agrega.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-27T13:26:29+00:00",
  "ttr": 91,
  "type": "article"
}