{
  "url": "https://www.elpais.com.uy/que-pasa/los-sueldos-mas-altos-del-estado-organismo-por-organismo-calcula-la-diferencia-con-tu-salario",
  "title": "Los sueldos más altos del Estado, organismo por organismo: calculá la diferencia con tu salario",
  "description": "El País relevó los salarios de jerarcas en 96 organismos públicos. En total 256 remuneraciones, desde ministros a gerentes, intendentes, fiscales y directores. Además, una calculadora para comparar con tu sueldo.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/los-sueldos-mas-altos-del-estado-organismo-por-organismo-calcula-la-diferencia-con-tu-salario"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c2a13f/2147483647/strip/true/crop/1000x486+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F11%2F61b534e7b5c2a.jpeg",
  "content": "<div>\n<div>\n<p>Para visualizar la calculadora activá javascript en tu navegador y recargá la página</p>\n<div>\n<h3>Compará tu sueldo con el de jerarcas del estado</h3>\n<div>\n<p><label>Indicá tu sueldo nominal</label>\n</p>\n<div>\n<p><span>Elegí con quién querés comparar</span></p>\n</div>\n</div>\n</div>\n<p><span>Compará tu sueldo nominal con el del presidente de la República y con el de otros nueve jerarcas y altos funcionarios públicos, seleccionados especialmente de diferentes reparticiones y con montos distintos. Los datos surgen del relevamiento realizado por El País.</span>\n</p>\n</div><p>Era el <b>primer año de gobierno de Jorge Batlle </b>y todavía faltaba para que explotara la crisis económica, aquella que lo cambió todo. Una de las primeras luchas que decidió dar el presidente de la República, en pos de intentar transparentar —eliminarlas ya era otro precio— <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-politica-de-sueldos-estatal-es-un-caos\">las enormes e históricas inequidades y brechas salariales en la administración pública</a>, fue publicar buena parte de los sueldos de los jerarcas y altos funcionarios en la página web de Presidencia.</p><p>Para la época, fue transgresor.</p><p>Se trató de algo así como un primer paso para lo que hoy es casi la norma: muchos <b>organismos estatales publican los salarios de los funcionarios</b> en los apartados de “transparencia” en sus páginas web (aunque, también es justo decirlo, no todos lo hacen y no siempre están actualizados los datos).</p><p>“En aquel momento era un misterio qué sueldo ganaba cada uno”, dice el <b>abogado Leonardo Costa</b>, <b>prosecretario de Presidencia entre 2000 y 2005</b>, quien vivió bien de cerca todo el proceso. “Nadie sabía cuánto cobraban los funcionarios, porque había múltiples partidas distintas”, dice Costa.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Batlle. Foto: Archivo El País.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8056dad/2147483647/strip/true/crop/1000x662+0+0/resize/1000x662!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F11%2F61b534e7b5c2a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/357a030/2147483647/strip/true/crop/1000x662+0+0/resize/2000x1324!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F11%2F61b534e7b5c2a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8056dad/2147483647/strip/true/crop/1000x662+0+0/resize/1000x662!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F11%2F61b534e7b5c2a.jpeg\" />\n</picture>\n<div>\n<figcaption>Jorge Batlle.</figcaption><p>Maria Ines Hiriart/Archivo El Pais</p></div>\n</figure>\n</div><p>No muy distinto a lo que pasa hoy, claro. Porque muchas de esas injustas diferencias, que analizaremos en este artículo, siguen tan campantes.</p><p>La decisión del presidente no fue bien vista por todos. “A los que más ganaban no les gustó demasiado la idea”, se ríe Costa, “la OPP no estaba muy convencida de hacerlo pero era decisión del presidente”.</p><p>Una nota de El País del año 2000 indicaba que, por ejemplo, <b>en el Banco República había 47 porteros o limpiadores que cobraban un sueldo cercano al doble de lo que percibía mensualmente un profesor de primer ciclo de Secundaria </b>con 28 años de antigüedad y 40 horas docentes de dedicación semanal.</p><p>Y ni hablar de las <b>diferencias entre los sueldos de los altos cargos</b>.</p><p>Dos décadas y media más tarde, <b>la reforma del Estado </b>sigue siendo una reforma imposible. Lo intentó Batlle, lo intentaron los gobiernos del Frente Amplio y lo intentó el de la coalición que termina, sin mucha suerte y más bien con poca voluntad política real. La reforma que quiso hacer <b>Conrado Ramos</b>, <b>director de la Oficina Nacional del Servicio Civil</b> en este período hasta fines del año pasado, se quedó por el camino: hay una ley votada con tímidos cambios, vinculados a permitir fijar los mismos sueldos para los mismos cargos y ocupaciones, que dependerán de que los quiera aplicar la próxima administración. Y parece que no hay mucho ánimo de aplicar nada.</p><p>“El <b>sistema salarial está totalmente distorsionado en Uruguay</b>”, dice Ramos a El País desde Venezuela, donde ocupa la secretaría general del <b>Centro Latinoamericano de Administración para el Desarrollo</b> (CLAD). “A vos lo que te conviene es entrar a trabajar en un lugar del Estado donde se pague bien, no importa lo que vayas a hacer. Una empresa pública es mucho mejor que trabajar en un ministerio; lo mismo una persona pública no estatal, donde hay muy pocos controles. Y adentro del mismo organismo una persona puede ganar mucho más que la otra (aún haciendo lo mismo)”, sostiene Ramos. Y resume con evidente molestia que todo esto hace que “la productividad del sector público se vea disminuida; esos son los bienes y servicios que le das a la gente”.</p><div>\n<figure>\n<picture>\n<img alt=\"Conrado Ramos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a703189/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F76%2Fd33cd06b423aac74d5bd6b5c7128%2Fimagen-nia0996.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8cc09b5/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F76%2Fd33cd06b423aac74d5bd6b5c7128%2Fimagen-nia0996.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a703189/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F76%2Fd33cd06b423aac74d5bd6b5c7128%2Fimagen-nia0996.jpg\" />\n</picture>\n<div>\n<figcaption>Conrado Ramos, exdirector de la Oficina Nacional del Servicio Civil, en su oficina de la Torre Ejecutiva en Montevideo</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>Con este contexto, El País relevó los<b> sueldos de jerarcas y altos funcionarios en 96 organismos públicos</b>.</p><p>Para <b>elaborar la base de datos</b> en muchos casos se usó la información que los propios organismos suben a sus páginas web. En otros, por no estar disponibles esos datos o no estar debidamente actualizados, se los consultó en forma directa.</p><p>En los casos en que correspondía, al sueldo básico se le sumaron<b> gastos de representación</b> (esto es, partidas que se pagan por gastos inherentes a la tarea) y otras compensaciones. Según datos de la <b>Oficina Nacional del Servicio Civil</b>, existen unas 1200 compensaciones en toda la administración pública. Esas compensaciones —que pueden ir desde cosas tan variables como nocturnidad, dedicación exclusiva a alta responsabilidad— terminan cambiando el sueldo que cobran los funcionarios.</p><div>\n<figure>\n<picture>\n<img alt=\"Uruguay sueldos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8bc489c/2147483647/strip/true/crop/1792x1024+0+0/resize/1440x823!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fc2%2F3e1a9eb746a9bebfdda361021ad8%2Fhero-17011090.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c3937e/2147483647/strip/true/crop/1792x1024+0+0/resize/2880x1646!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fc2%2F3e1a9eb746a9bebfdda361021ad8%2Fhero-17011090.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8bc489c/2147483647/strip/true/crop/1792x1024+0+0/resize/1440x823!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fc2%2F3e1a9eb746a9bebfdda361021ad8%2Fhero-17011090.jpg\" />\n</picture>\n</figure>\n</div><p>Para este relevamiento se incluyeron <b>256 sueldos de jerarcas </b>desde el <b>presidente de la República a ministros, subsecretarios, directores y gerentes en la Administración Central</b>. Otros altos cargos en entes autónomos y servicios descentralizados, intendencias departamentales, Parlamento, Poder Judicial y Fiscalía, organismos de contralor, una amplia selección de personas públicas de derecho no estatal y una sola comisión mixta (las demás comisiones no respondieron y tampoco tienen los datos de los sueldos disponibles en internet).</p><p>Aquí <b>se pueden consultar uno a uno los 256 sueldos</b>.</p><div>\n<p><b>Producción</b>: Sebastián Cabrera, Clara Lussich, Karen Parentelli, Mariángel Solomita y Martín Tocar.<br /><b>Análisis de datos y visualizaciones</b>: Faustina Bartaburu<br />Narrativas Visuales - Diseño TI El País </p>\n</div><p>Pero veamos <b>los 15 sueldos más altos</b>, teniendo en cuenta que este ranking fue elaborado en base a estos <b>256 salarios relevados en la administración</b>.</p><p>El más alto es el del <b>presidente Luis Lacalle Pou</b>, que cobra 1.007.793 pesos nominales, incluyendo 107.176 de gastos de representación. El sueldo líquido —esto es, en la mano— es bastante más bajo, casi la mitad: 526.020 pesos.</p><p>Lo siguen el cargo de vicepresidente, hoy ocupado por <b>Beatriz Argimón</b>, con 720.400 pesos nominales; luego el <b>intendente de Maldonado Enrique Antía</b> con 530.176 pesos de sueldo nominal. El cuarto lugar, con un sueldo de 528.373 pesos nominales, es ocupado por varios <b>cargos del Banco Central</b>: secretario general<b> Jorge Christy</b>, superintendente <b>Juan Pedro Cantera</b>, gerente de Política Económica<b> José Sarmiento </b>y gerente de Servicios Institucionales <b>Norma Milán</b>.</p><p>Le sigue el <b>intendente de Salto Andrés Lima</b> con 506.961 pesos nominales, y después —con 503.832 pesos nominales— otros cargos del Banco Central: <b>gerente de Asesoría Económica Gerardo Licandro</b>, auditor interno-inspector general <b>Javier López</b> y gerente de Planificación <b>Alfredo Allo</b>.</p><p>El séptimo lugar es del <b>gerente general del LATU Jorge Silveira </b>(498.803 pesos), el octavo el <b>coordinador general de la Agencia Nacional de Investigación e Innovación</b> (ANII) <b>Marcos Algorta </b>así como los gerentes de área (486.088 pesos), el noveno el <b>gerente general del Banco de Previsión Social Luis Repetto</b> (483.185 pesos) y el décimo el <b>intendente de Colonia Carlos Moreira </b>(479.312 pesos).</p><p>Del puesto 11 al 15: <b>gerente general del Banco República Mariela Espino</b> (478.849 pesos), <b>intendente de Florida Guillermo López</b> (477.435 pesos), <b>gerente general de la Corporación Nacional para el Desarrollo Sergio Fernández</b> (473.434 pesos), <b>gerente de Sistemas de Pagos del Banco Central Ana de los Heros </b>y varios intendentes del mismo banco (469.741 pesos), y <b>secretario general del Banco República Roberto Borrelli </b>(463.907 pesos).</p><p>Un dato no menor: más allá de impuestos y aportes a la seguridad social, la mayoría de los jerarcas tiene otro descuento en su sueldo: suelen aportar una cuota a su partido. Esto no corre para los funcionarios que no responden a un partido político.</p><div>\n<p>\n</p><h3>Topes y salarios.</h3>\n<p></p>\n</div><p>Una ley de 2002 dice que <b>ningún funcionario puede cobrar un salario mensual superior al 60% de la retribución total sujeta a montepío del presidente de la República</b>.</p><p>Pero, hecha la ley, hecha la trampa. Porque esa misma ley indica que el Ejecutivo, previo <b>informe favorable de la Oficina de Planeamiento y Presupuesto</b> (OPP), puede autorizar excepciones a ese tope, “por razones fundadas en la notoria competencia o experiencia fehacientemente comprobada de la persona física”. Y exceptúa de la prohibición a los intendentes. Un decreto de enero pasado, firmado por Lacalle Pou, establece condiciones más claras para justificar las excepciones, tales como la “oferta laboral en el sector; complejidad o niveles retributivos similares en la actividad pública o privada; situación financiera de la institución solicitante”. También dice que la autorización debe tener validez por tres años o hasta el cese de la persona física.</p><p>El año pasado hubo una polémica porque el <b>gerente de la Caja de Profesionales ganaba un sueldo mayor al del presidente de la República</b>. Hoy el cargo está vacante <i>(ver recuadro más abajo)</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Consejo de Ministros en Torre Ejecutiva en febrero de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f0d0a5/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F75%2Ff1e181374d35bd52738018657d84%2Fsueldos2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/734c5b9/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F75%2Ff1e181374d35bd52738018657d84%2Fsueldos2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f0d0a5/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F75%2Ff1e181374d35bd52738018657d84%2Fsueldos2.jpg\" />\n</picture>\n<div>\n<figcaption>Consejo de Ministros en Torre Ejecutiva en febrero de 2024.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>El <b>artículo 744 de la ley de Presupuesto de 2020</b> topea el nivel de ingresos que pueden percibir quienes prestan servicios a personas de derecho público no estatal (como es el caso de la Caja) y establece que no podrán percibir “ingresos salariales mensuales permanentes superiores” al de un subsecretario de Estado. Pero, otra vez, hay excepciones “por razones fundadas en la notoria competencia o experiencia fehacientemente comprobada de la persona”.</p><p>Ramos explica que hay muchos casos de <b>sueldos “destopeados” en la administración</b> y que allí radica parte del problema porque produce “fastidio” en los jerarcas de las reparticiones donde hay topes, lo que también hace que las diferencias por ejemplo entre gerencias de área y cargos inferiores a veces sean pocas. “Algunos pierden plata por agarrar un cargo jerárquico. ¿Hasta cuándo vamos a seguir con eso? Es como hablarle a las paredes”, opina el exdirector.</p><p>Según su diagnóstico, hay mejores salarios en las oficinas que “manejan la plata”, lugares del Estado “con banca política o financiera” que pueden evitar los topes. Hay “<b>ministerios ricos y pobres</b>”.</p><p>El actual <b>director de Servicio Civil</b>, <b>Ariel Sánchez</b>, va por una línea similar a la de Ramos pero también da otra pista vinculada al poder sindical: “Es un tema delicado decirlo, esto tiene que ver con las fuerzas gremiales de cada sector. No es lo mismo el salario de un funcionario de Catastro que el salario de un funcionario de la DGI. Y no es lo mismo el gremio del Correo que el gremio de Ancap; <b>una medida de Ancap te para todo</b>”. Esa fuerza gremial tiene, según el director, una relación directa con los sueldos.</p><div>\n<figure>\n<picture>\n<img alt=\"Director de la Oficina de Servicio Civil, Ariel Sánchez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/29dd8b2/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F02%2F7a952bae49d99c02b0b7c3f20541%2Fsueldos3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fcb67d6/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F02%2F7a952bae49d99c02b0b7c3f20541%2Fsueldos3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/29dd8b2/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F02%2F7a952bae49d99c02b0b7c3f20541%2Fsueldos3.jpg\" />\n</picture>\n<div>\n<figcaption>Director de la Oficina de Servicio Civil, Ariel Sánchez.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>Sánchez es un funcionario de larga experiencia. Dirige la oficina desde principios de 2024 pero entró hace 34 años, al inicio de la <b>administración de Luis Alberto Lacalle</b>. Y un concepto clave para él es que en Uruguay hay “autonomías presupuestarias y estatutarias” y que eso también abarca a las remuneraciones.</p><p>Hoy, por ejemplo, las diferencias en los sueldos de los gerentes entre los ministerios son enormes; no existe un criterio. Veamos unos pocos casos que muestran el caos. En el <b>Ministerio de Economía y Finanzas </b>hay salarios de gerentes de hasta 273.581 pesos nominales, en el de Industria 215.213 pesos, en el de Trabajo 186.617 pesos y en Desarrollo Social 141.170 pesos. En las empresas públicas sucede algo similar.</p><p>Distinto es el panorama con los cargos políticos: ahí no hay margen para cambios. <b>Todos los ministros cobran 360.519 pesos </b>(igual que el secretario de Presidencia y el director de la OPP), los subsecretarios 306.441 pesos, los directores generales de Secretaría 252.363 y los directores nacionales 216.311. Pero el cargo de director de Política Económica del Ministerio de Economía tiene un sueldo nominal de 288.413 pesos.</p><p>En Presidencia, el <b>cargo de director de la Agencia de Monitoreo y Evaluación de las Políticas Públicas</b> tiene un sueldo de 216.311 pesos, pero su actual <b>director Hugo Odizzio</b> optó por mantener el sueldo del BPS, donde tiene en reserva el cargo de director técnico y cobra 454.916 pesos nominales. Esa es una situación que se da en diferentes oficinas públicas: Odizzio, según supo El País, también mantiene el auto que usaba en el BPS, donde ocupó la presidencia.</p><div><div>\n<p>\n</p><h3>Gerente de Caja Profesional cobraba más que el presidente</h3>\n<p></p>\n</div><p>A fines de junio del año pasado el <b>directorio de la Caja de Jubilaciones y Pensiones de Profesionales Universitarios</b> despidió al <b>gerente general Miguel Sánchez</b>, por el alto sueldo que cobraba. El funcionario tenía un salario mensual de 692.307 pesos pero podía incrementarse hasta 25% por “cumplimiento de objetivos y evaluación de competencias”. Eso previo a que Sánchez le ganara una demanda judicial a la Caja, por lo que en realidad <b>su sueldo rondaba los 900.000 pesos nominales por mes</b>.</p><p>Hoy el cargo está vacante.</p><p>El <b>director de la Oficina de Servicio Civil</b>, <b>Ariel Sánchez</b>, dijo a El País que el gerente de la Caja ganaba más que el presidente de la República, “inconcebible en una institución quebrada y con un presupuesto comprometido”. La Caja “tiene una partida presupuestal del Estado para ser razonable” y poder funcionar, indicó.</p><p>En tanto, la <b>Caja Bancaria </b>busca un nuevo gerente general a través de un llamado con la consultora CPA Ferrere, tal como publicó El País días atrás. El sueldo es de 432.939 pesos nominales.</p></div><div>\n<p>\n</p><h3>El precio de los intendentes.</h3>\n<p></p>\n</div><p> “Si nosotros miramos los sueldos de los 19 intendentes, vamos a tener 19 sueldos”, dice Sánchez, el director de Servicio Civil. Ningún salario de un funcionario departamental se establece de forma única, ni siquiera el de los intendentes. De acuerdo al <b>relevamiento realizado para este informe</b> —tomando la información disponible en las páginas web de cada intendencia, o mediante consulta directa—, el sueldo más alto es el del intendente de Maldonado con 530.176 pesos y el más bajo es el del<b> intendente de Canelones</b>, con un valor de 292.752 pesos.</p><p>En el medio, las cifras oscilan. Al menos nueve intendencias incorporan al salario nominal una partida complementaria por gastos de representación. Esos montos se adicionan al salario fijado, incrementándolo. A modo de ejemplo, en el <b>caso de Maldonado </b>este importe es de 173.041 pesos (que se suman a una base de 357.135 pesos), en Salto es de 148.832 pesos (encima del salario base de 358.129 pesos) y en Montevideo es de 124.136 pesos (que incrementan la base de 310.338 pesos). En contraposición, Canelones, Paysandú, Colonia, Florida, San José, Treinta y Tres, Durazno, Cerro Largo, Tacuarembó y Rivera no aplican este plus, según los registros o lo que declaran.</p><div>\n<figure>\n<picture>\n<img alt=\"Enrique Antia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5df89bb/2147483647/strip/true/crop/2000x1360+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F09%2F57f7944b4bb38f6ab30f9555ced4%2Fimagen-nia9809.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6413272/2147483647/strip/true/crop/2000x1360+0+0/resize/2880x1958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F09%2F57f7944b4bb38f6ab30f9555ced4%2Fimagen-nia9809.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5df89bb/2147483647/strip/true/crop/2000x1360+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F09%2F57f7944b4bb38f6ab30f9555ced4%2Fimagen-nia9809.jpg\" />\n</picture>\n<div>\n<figcaption>Enrique Antía.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Las diferencias en el espectro salarial están habilitadas por la Constitución, que le da autonomía estatutaria a cada gobierno departamental para fijar los salarios, incluyendo el del jerarca más importante. César García, asesor del Congreso de Intendentes, explica que más allá de la independencia no hay un criterio específico que se tome en consideración para definir el sueldo del jerarca. Ni la población del departamento, ni el presupuesto que maneja, ni las inversiones que atrae.</p><p>El <b>monto es determinado por la junta departamental</b>, que vota el salario antes de que empiece el siguiente período de gobierno. “O sea que cuando se fija el sueldo del intendente que va a entrar el año que viene, se va a firmar en esta administración de esta intendencia puntual”, explica Sánchez.</p><p>Decíamos antes que de los 15 sueldos más altos del Estado, el tercero es el del intendente de Maldonado, el nacionalista Antía. A comienzos de 2020, unos meses antes de las elecciones en las que buscaba ser reelecto —y lo consiguió— Antía comunicó que antes de renunciar a su cargo enviaría una <b>nota a la Junta Departamental proponiendo una rebaja del 15% en el sueldo del intendente</b>. Su salario había generado una ruidosa polémica en 2015, cuando un informe de El País reveló que cobraba más que el propio presidente de la República.</p><p>A la par de la iniciativa de Antía, surgió la propuesta del sector de su entonces competidor, el también <b>nacionalista Rodrigo Blás</b>, que fue más lejos y propuso una rebaja del 50%, acercando el monto a lo que cobra un senador. En aquel momento, la Junta de Maldonado había mantenido el salario que cobraba el <b>exintendente frenteamplista Oscar de los Santos</b>, quien donó parte del ingreso para costear la instalación de la Universidad de la República en el departamento.</p><p>El salario había escalado debido a un “porcentaje acumulativo”, en base a un cálculo de aumentos del <b>Índice de Precios del Consumo</b>, que es la misma lógica que se aplica para aumentar los sueldos del resto de los funcionarios. Finalmente, la rebaja se llevó a cabo mediante una unánime votación a favor.</p><p>La polémica, sin embargo, no marcó un antecedente ni abrió un debate. La disparidad de salarios nunca se discutió en el Congreso. “Nadie se va a poner de acuerdo en cómo fijarle el sueldo a otro”, dice García, el asesor.</p><p>El segundo salario más alto lo tiene el <b>frenteamplista Andrés Lima</b>, el intendente de Salto: 506.961 pesos. Según supo El País, durante los últimos tres períodos la Junta no modificó el sueldo; no lo subió ni lo bajó pero el valor sigue escalando por los reajustes cuatrimestrales sobre el IPC que aplica la comuna salteña.</p><p>Por encima de los 400.000 pesos están los salarios de los intendentes de Colonia (479.312 pesos), Florida (477.435 pesos), Rivera (448.059 pesos), Montevideo (434.474 pesos), Soriano (433.549 pesos) y San José (425.254).</p><p>Del lado de los sueldos más bajos, a Canelones le sigue Paysandú (295.782 pesos), Lavalleja (296.776 pesos), Tacuarembó (315.000 pesos), Cerro Largo (324.035 pesos), Treinta y Tres (345.060 pesos), Río Negro (347.186 pesos), Rocha (360.518 pesos), Durazno (367.650 pesos), Flores (379.606 pesos) y Artigas (389.261 pesos).</p><div><div>\n<p>\n</p><h3>¿Cuánto ganan los jueces y fiscales?</h3>\n<p></p>\n</div><p>En el sistema judicial los <b>ministros de la Suprema Corte de Justicia</b> (SCJ) son los que tienen los salarios más altos. Ellos <b>cobran 431.182 pesos</b> mientras que los ministros de los distintos tribunales de apelaciones reciben 334.790 pesos. Un juez letrado de la capital cobra 297.628 pesos y del interior 260.465 pesos. Un secretario letrado percibe un sueldo de 297.628 pesos y un prosecretario 260.465. El director general de la SCJ gana 339.691 pesos y el director nacional de defensa pública 263.186.</p><p>Por otro lado, está la Fiscalía. El <b>fiscal de Corte gana 411.842 </b>(el sueldo base es de 295.769 pesos y se le suman distintas partidas que engrosan el monto) y el fiscal adjunto 319.806. Los fiscales letrados de Montevideo, que conducen las sedes especializadas, cobran 319.806 pesos, mientras que los fiscales letrados suplentes ganan 284.300 pesos y los fiscales letrados departamentales cobran 248.797 pesos. El secretario general de la Fiscalía cobra 274.971 pesos y el gerente 209.150.</p></div><div>\n<p>\n</p><h3>La billetera empresarial.</h3>\n<p></p>\n</div><p>A fines de 2020, la <b>decisión del gobierno de aumentar 32% los sueldos de 17 presidentes de empresas públicas</b>, generando un nuevo gasto de 280.000 dólares al año, parecía ir a contracorriente del compromiso de Luis Lacalle Pou de achicar el costo del Estado. La medida fue duramente criticada por la oposición, que había ido en el camino contrario, especialmente durante el gobierno de José Mujica en el que se rompió el tradicional “enganche” del sueldo de los presidentes de los entes con el de los ministros.</p><p>Por fuera del tironeo político, la polémica generó una discusión entre expertos en recursos humanos que plantearon que el Estado enfrenta la paradoja de <b>ofrecer sueldos competitivos para los cargos pocos calificados</b> mientras que se le dificulta captar a “los mejores” para los puestos de mayor responsabilidad, despliegue estratégico y facturación.</p><p>La billetera de las empresas del sector privado es notoriamente más generosa en esta competencia. Al Estado entonces le queda apostar al factor vocacional ofreciendo un cargo como una “posibilidad de contribuir al bien común y acceder a proyectos de gran visibilidad que podrían no estar tan disponibles en el sector privado”, dice <b>Inés Arrospide</b>, de la <b>consultora ManpowerGroup</b>. El prestigio, la experiencia, la visibilidad y la exposición son otros atributos que suele citar el Estado para ganar la pulseada.</p><p>Esta estrategia encuentra eco especialmente en áreas como la educación y la salud pública. El gerente general de ASSE cobra 296.028 pesos que, ya veremos, es una cifra magra si la comparamos con la dispuesta para los gerentes generales de las empresas públicas, o por ejemplo del Banco de Previsión Social (483.185 pesos), o del Banco República (478.849 pesos), o de la Corporación Nacional para el Desarrollo (473.434 pesos).</p><div>\n<figure>\n<picture>\n<img alt=\"Sistemas. Tecnologías de la Información (TI)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/68ee70b/2147483647/strip/true/crop/1008x674+0+0/resize/1008x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fdf%2F316d32ad4fe588285d7bf49049db%2F1970721.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5e8b3ec/2147483647/strip/true/crop/1008x674+0+0/resize/2016x1348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fdf%2F316d32ad4fe588285d7bf49049db%2F1970721.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/68ee70b/2147483647/strip/true/crop/1008x674+0+0/resize/1008x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fdf%2F316d32ad4fe588285d7bf49049db%2F1970721.JPG\" />\n</picture>\n<p>\n</p><figcaption>Tecnologías de la Información (TI)</figcaption><p></p>\n</figure>\n</div><p>En el otro extremo, el problema se agudiza en la <b>búsqueda de talentos de tecnología de la información </b>(TI) y algunas ingenierías especializadas. El discreto Estado uruguayo va con las manos medio vacías frente a una competencia que abarca al empresariado nacional y escala a una dimensión global, plantea Rossana Grosso, directora de PWC. La diferencia salarial puede ser hasta del 50% en el caso de profesionales de TI y de entre 20% a 40% para ciertas ingenierías, según la especialización y la demanda del mercado, relevó ManpowerGroup.</p><p>¿Cómo lidia el Estado con esta encrucijada, que a su vez provoca disparidades entre los salarios de los mandos medios y altos de las distintas empresas públicas y otros organismos? Ramos, el exdirector de Servicio Civil, opina que “las diferencias salariales son una de las cosas que desmotivan a los funcionarios públicos más capacitados”.</p><p>En teoría por su alta valoración en el mercado, los <b>gerentes de las empresas públicas cobran más que un presidente</b>, que un director y que un secretario general. Este escenario, para Ramos, es problemático. “Yo apoyé a (Azucena) Arbeleche cuando quedó sola en la idea de elevar el sueldo de los directorios de las empresas públicas. Es absurdo que muchos gerentes ganen tanto más que los presidentes o directores”, opina. Esta diferencia impide que sean “los mejores” quienes asumen en las presidencias y direcciones. Lacalle Pou tenía la intención de que allí llegaran cargos profesionales pero, en cambio, terminaron ocupándolos políticos que, en ocasiones, no tienen un currículum compatible con la tarea.</p><div>\n<figure>\n<picture>\n<img alt=\"Una de las construcciones más altas de Montevideo: la torre de Antel. Foto: Gabriel Rodriguez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/10ee1f4/2147483647/strip/true/crop/2668x2000+0+0/resize/1440x1079!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F13%2F5ad11a4c77016.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f072544/2147483647/strip/true/crop/2668x2000+0+0/resize/2880x2158!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F13%2F5ad11a4c77016.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/10ee1f4/2147483647/strip/true/crop/2668x2000+0+0/resize/1440x1079!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F13%2F5ad11a4c77016.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Torre de Antel.</figcaption><p></p>\n</figure>\n</div><p>Los presidentes tienen un salario incambiable con un valor nominal de 168.170 pesos, y los integrantes de un directorio cobran 146.235 pesos. En algunos casos se suman gastos de representación o primas que incrementan estas cifras, así los presidentes de Antel y UTE terminan cobrando 234.523 pesos mientras que sus directores 192.394.</p><p>Los gerentes, además de ser la categoría que cobra mejor, protagonizan una disparidad que impacta de forma transversal en las empresas públicas. Pongamos el caso de Antel. El gerente gana 289.938 pesos, un monto sustancialmente menor al de su par en la OSE (358.396 pesos), al de Ancap (440.258) y al de UTE (461.862 pesos).</p><p>Para atraer trabajadores, reclutarlos y definir el salario, el Estado despliega diversas estrategias. En ocasiones contrata consultorías para medir su competitividad con el sector privado. Ramos llevó a cabo un <i>benchmarking </i>para conocer las estrategias y prácticas de los competidores, con la participación de economistas de la Udelar y del Banco Central.</p><p>En algunas empresas públicas —dice Ramos— hay designación directa y en otras se concursa. Pero en la Administración Central “es todo a dedo”. Y los perfiles de los elegidos son bien distintos, “desde comisarios políticos a técnicos de primera calidad”, pero “siempre a dedo”. Cree que estos cargos deberían ser concursados.</p><p>Para este informe, la <b>consultora Advice</b> comparó 250 cargos distintos de 13 instituciones estatales con más de 200 cargos distintos de la Encuesta de Remuneraciones Pay Scorecard y concluyó que a los gerentes y directores el sector privado les paga en promedio 28% por encima de la oferta del Estado. En cambio, para los mandos medios —jefes, líderes, responsables, supervisores— el margen es de 12% a favor del sector público.</p><p>En cuanto a los profesionales, <b>especialistas, analistas y técnicos</b>, las empresas del sector privado se posicionan con salarios 15% por encima de los del Estado. A los talentos en TI, ingeniería e industria, trabajadores requeridos por la necesidad de innovación y desarrollo tecnológico constante, el sector privado les paga entre 6% y 32% más, según el análisis realizado por Diego Estellano.</p><p>Además del salario hay otros beneficios que privados y públicos despliegan para seducir a los mejores trabajadores: desde seguros de salud, bonos, capacitaciones hasta planes de pensiones.</p><p>En cambio, mucho más cómodo está el Estado cuando su objetivo es cubrir los puestos menos especializados y administrativos. En la base de la pirámide la propuesta pública es valorada por el dinero que ofrece y el atractivo de la seguridad. Para los cargos operativos, relevó Advice, el Estado paga en promedio 10% más.</p><p>Estos puestos suelen ser <b>auxiliares o asistentes</b>, que muchas veces son la puerta de entrada al mercado laboral. “Por eso cuando hacés un llamado de administrativo tenés 28 millones de personas… una cola impresionante”, plantea Ramos. Y vuelve a retomar el mayor dolor de cabeza del Estado como empleador; dice: “Ahora, andá a hacer un llamado de ciberseguridad. La Agesic tiene que contratar a la gente por fuera y no como funcionarios”.</p><div>\n<p>\n</p><h3>En el eterno debe.</h3>\n<p></p>\n</div><p>El de las disparidades salariales no es un tema excluyente de Uruguay, sino que está bastante presente en América Latina y particularmente en los foros internacionales. “Tocás intereses, de los propios ministerios de Economía”, dice Ramos, quien la próxima semana disertará sobre el tema (“el salarial es un tema crucial ahora”) en un <b>evento del Banco Mundial en Washington</b> dedicado a reformas administrativas.</p><p>El gobierno de Lacalle Pou intentó avanzar en una reforma del Estado en la Administración Central, o sea en el ámbito de los ministerios, sin tocar el área de las empresas públicas. “Eran tan grandes las disparidades que tratar de hacer todo junto era imposible”, afirma hoy Ramos, quien encabezó el proceso desde Servicio Civil, junto a la OPP y un <b>equipo jurídico liderado por Carlos Delpiazzo</b>.</p><p>El año pasado Ramos dijo en una entrevista con El País que no se avanzó más por “los tiempos políticos” y porque el tema “no ha sido una prioridad”, tanto que “la condición fue que no se fuera a implementar en este período de gobierno”.</p><p>¿Y qué es la reforma? Se <b>identificaron unas 110 ocupaciones en Presidencia y ministerios</b>, incluyendo la alta dirección pública. Y ahí se definió una línea salarial única para esas ocupaciones, tomando en cuenta los mínimos y máximos salariales actuales y legales. Hubo una negociación con el sindicato de funcionarios.</p><p>“Hicimos el ejercicio de poner uno por uno a todas las personas en la línea salarial”, relata Ramos. El objetivo era que cada ocupación se pagara igual en cualquier ministerio, permitiendo concursar en forma transversal y pasar de una cartera a otra, por ejemplo.</p><p><b>Isaac Alfie</b>, exdirector de la OPP, lo resume así: “Lo que hicimos está votado. Por ejemplo, un contador es un contador, y el sueldo es el mismo en toda la administración. Se permite ir de un lado al otro según la especialización. Pero no lo están aplicando”.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/516825a/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Fb3%2F56d3cd794fe98a5e8697b8d3c237%2Fwhatsapp-image-2023-11-27-at-19-56-08-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/db7a62f/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Fb3%2F56d3cd794fe98a5e8697b8d3c237%2Fwhatsapp-image-2023-11-27-at-19-56-08-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/516825a/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Fb3%2F56d3cd794fe98a5e8697b8d3c237%2Fwhatsapp-image-2023-11-27-at-19-56-08-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Sánchez, el actual <b>director de Servicio Civil</b>, es cauto y dice que solo cree “en los cambios posibles y progresivos, no en las utopías”. Entonces afirma: “Vamos a suponer, si yo igualo los sueldos hacia arriba, tiene un costo presupuestal. ¿Y si los igualo hacia abajo? Bajamos el sueldo a los que tienen salario más alto. ¿Entonces los igualo al medio? También tiene un costo presupuestal”.</p><p>Para Sánchez, antes de una reforma profunda en el tema salarial y movilidad, hay que mejorar la gestión y la atención al ciudadano, ir hacia la simplificación de trámites. Un cambio de enfoque respecto a la gestión anterior, parece.</p><p>¿Pero qué se sancionó, en concreto, en el Parlamento? En la <b>última ley de Rendición de Cuentas </b>se aprobaron solo con votos del oficialismo unos 50 artículos con reglas más claras, que permitirían la movilidad interna aunque no se incluyó la línea salarial diseñada. En el oficialismo no querían un costo extra para el Estado.</p><p><i>—¿Qué debería pasar para que esto se aplique?</i></p><p>Responde Ramos:</p><p>—Que el próximo gobierno incorpore la línea salarial en la ley de Presupuesto en 2025 y la lleve adelante.</p><p><i>—¿Y cree que eso pasará?</i></p><p>—No creo, en Uruguay dejó de hablarse de este tema. Están todos los trabajos técnicos hechos pero en la campaña electoral no está presente. El Frente Amplio ya lo votó negativo en el Parlamento y en la coalición de gobierno es un tema tabú. Solo ha dicho algo (el colorado) Gabriel Gurméndez, porque en el equipo están Alfie y Julio de Brun, con quienes trabajé estrechamente. Me frustra decirlo pero esta reforma va a morir.</p><div><div>\n<p>\n</p><h3>La última cifra de funcionarios públicos</h3>\n<p></p>\n</div><p>¿Cuál es la <b>cantidad actual de vínculos laborales con el Estado</b>? En el entorno de los 303.000, responde a El País el director de Servicio Civil, Ariel Sánchez. “Pero tenemos solo una proyección porque no cerramos los números de 2023. Estamos peleando con algunos organismos grandes como ANEP, que son los que demoran más en responder”, dice Sanchez.</p><p>¿Y cómo afectó el decreto que se aprobó al principio de este gobierno, para <b>ocupar solo una cada tres vacantes</b>? “Bueno, favorable para las intenciones de reducir la cantidad de funcionarios públicos en la Administración Central y entes autónomos. Bajó en el entorno de las 5.000 o 6.000 personas pero no es menos cierto que en general hay un envejecimiento importante de la plantilla de funcionarios públicos”, admite el director de la Oficina de Servicio Civil.</p></div>\n</div>",
  "author": "@@cabrera74",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T06:30:05.621",
  "ttr": 951,
  "type": "article"
}