{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/para-robert-silva-adrian-pena-podria-haber-sido-su-companero-de-formula-o-ministro-de-ambiente-en-el-proximo-gobierno/",
  "title": "Para Robert Silva, Adrián Peña podría haber sido su compañero de fórmula o ministro de Ambiente en el próximo gobierno",
  "description": "La muerte de Adrián Peña en un accidente de tránsito dejó conmovido a todo el sistema político. En particular el precandidato de su sector, Robert Silva, dijo estar “desolado y muy triste”. El Comité...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/para-robert-silva-adrian-pena-podria-haber-sido-su-companero-de-formula-o-ministro-de-ambiente-en-el-proximo-gobierno/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/para-robert-silva-adrian-pena-podria-haber-sido-su-companero-de-formula-o-ministro-de-ambiente-en-el-proximo-gobierno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205168_20240318RV_30-lpr_article_main.jpg?r=dThzLtjk4VobwNeb",
  "content": "<div>\n    <p>La <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/el-senador-adrian-pena-murio-en-un-accidente-de-transito/\">muerte de Adrián Peña en un accidente de tránsito</a> dejó conmovido <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/politico-de-fuste-trabajador-incansable-y-gran-companero-el-sistema-politico-despidio-al-senador-adrian-pena/\">a todo el sistema político</a>. En particular el precandidato de su sector, Robert Silva, dijo estar “desolado y muy triste”. El Comité Ejecutivo Nacional del Partido Colorado resolvió declarar tres días de duelo “en homenaje a la memoria de quien lo sirvió incansablemente con su capacidad, inteligencia y compromiso”. Según informaron, la bandera del Partido Colorado ondeará a media asta y la puerta de la Casa del Partido permanecerá entornada. </p>\n<p>Silva habló este viernes en <em>Desayunos Informales</em> sobre la vida de Peña y la relación que habían forjado durante este tiempo. Lo definió como “un gran tipo, soñador, luchador, trabajador como era Adrián, siempre con humor y con inteligencia abordaba los temas de diferente naturaleza. Para nosotros es un gran golpe, en lo personal, en lo político, en lo humano, y estamos procesando el tema con muchísima tristeza”.  </p>\n<p>El precandidato colorado destacó que fue Peña quien mantuvo “vivo y pujante” al sector Ciudadanos “luego del terrible golpe con <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2020/7/talvi-renuncio-a-la-cancilleria-pese-a-que-su-intencion-era-seguir-hasta-fin-de-ano/\">la ida de Ernesto Talvi</a>. Fue Adrián Peña el coordinador de Ciudadanos, el que nos mantuvo a todos juntos, llamando por teléfono, representando la agrupación de gobierno, preocupándose por uno y por otro, tiene ese gran mérito político”. </p>\n<p>Agregó que también tenía “una gran proyección dentro de la propuesta y del proyecto que estábamos generando, de cara a estas elecciones internas, nosotros vendríamos a ser con Adrián como la fórmula dentro de Ciudadanos, dentro del movimiento Crece”. </p>\n<p>Silva destacó “la injusticia” del fallecimiento a los 48 años del senador, “es el devenir de la vida terminar falleciendo, pero cuando las cosas suceden a tan temprana edad, con mucho por delante, la verdad que duele y duele muchísimo más”.  </p>\n<p>También recordó una reunión que tuvieron días antes con 80 dirigentes del Partido Colorado de Canelones, en la ciudad natal del senador, San Bautista. “Ahí pude constatar la pasión, el amor, el corazón que Adrián le ponía a las cosas, porque lo vi ahí hablar con todos los dirigentes, son los referentes de cada uno de los pueblos y localidades del departamento, les pidió disculpas por no haber estado todo lo que tenía que haber estado por situaciones que le tocaron vivir de gobierno y otras, pero ahora levantaba la bandera y volvía al ruedo muy esperanzado para recuperar al Partido Colorado en Canelones y expresó cómo íbamos a recuperar Canelones y cómo era su visión”. </p>\n<p>Sobre lo que podría haber pasado en un futuro, Silva señaló que Peña era el segundo en la lista del Senado y primer suplente. Además, reconoció que en un futuro gobierno de la coalición multicolor, a su entender Peña tendría que volver a ser ministro de Ambiente. </p>\n<p>“Yo lo digo claramente, él tenía que concretar su obra, que lamentablemente tuvo que salir por las dificultades que tuvo”, dijo Silva en referencia a <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/1/adrian-pena-renuncio-a-su-cargo-como-ministro-de-ambiente-tras-mentir-sobre-su-titulo-universitario-durante-anos/\">la renuncia de Peña al ministerio luego de que se sostuviera que no tenía título universitario</a>. “Ahí tuvo la valentía de reconocer que se había equivocado, porque lo hizo y después tuvo el traspié de que se dijo lo que no era, sufrió muchísimo con todo ese tema de título sí o título no, lo vi realmente quebrado, eso fue un gran golpe para él. Yo lo digo claramente, en mi visión, cualquiera sea el resultado, Adrián tenía que volver al Ministerio de Ambiente”. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/ante-la-muerte-de-adrian-pena-lacalle-pou-destaco-su-inteligencia-y-buen-humor/\">Ante la muerte de Adrián Peña, Lacalle Pou destacó “su inteligencia y buen humor”</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-05T15:06:46+00:00",
  "ttr": 116,
  "type": "article"
}