{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-de-Bolivia-denuncia-a-jueces-por-liberar-a-complice-del-narco-Sebastian-Marset-uc898907",
  "title": "Gobierno de Bolivia denuncia a jueces por liberar a “cómplice” del narco Sebastián Marset",
  "description": "Ganancias ilícitas                                    Erland G. L. fue acusado por el delito de legitimación de ganancias ilícitas, en el proceso en el que también el uruguayo es...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-de-Bolivia-denuncia-a-jueces-por-liberar-a-complice-del-narco-Sebastian-Marset-uc898907",
    "https://www.montevideo.com.uy/Noticias/Gobierno-de-Bolivia-denuncia-a-jueces-por-liberar-a-complice-del-narco-Sebastian-Marset-uc898907?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898907="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/865003.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ganancias ilícitas</p>\n                                    <h2>Erland G. L. fue acusado por el delito de legitimación de ganancias ilícitas, en el proceso en el que también el uruguayo es investigado.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\nMinisterio de Gobierno (Interior) de Bolivia denunció este lunes a un juez y a\nlos vocales de una sala judicial por liberar a un “cómplice” del narcotraficante\nuruguayo Sebastián Marset, prófugo y buscado por al menos tres países.</p><p>La\ninformación que brindó el ministerio fue a raíz de una balacera que hubo la\nnoche del domingo en la población de Cotoca, en la región oriental de Santa\nCruz, que dejó un fallecido y un herido; este último fue identificado como\nErland G. L., el presunto cómplice de Marset.</p><p>“El\nMinisterio de Gobierno responsabiliza al juez Primo F. y vocales de la sala\npenal de Santa Cruz, quienes favorecieron al imputado Erland G. L. con\notorgarle su libertad”, señala un comunicado oficial.</p><p>Según los\nantecedentes del Gobierno boliviano, en agosto del año pasado Erland G. L. fue\nenviado a la cárcel con detención preventiva por el delito de legitimación de\nganancias ilícitas, en el proceso en el que Marset también es procesado. Sin\nembargo, el juez y los vocales “lo favorecieron” con detención domiciliaria.</p><p>Después de\nuna serie de apelaciones, una vocal suspendió en julio de este año el arresto\ndomiciliario de Erland G. L. y lo dejó en libertad. El Ministerio de Gobierno\ninformó que presentó una apelación ante ese fallo judicial, el cual está\npendiente.</p><p>La Policía\nde Bolivia investiga si Erland G. L. cometió delios relacionados con el\nnarcotráfico en estos dos meses de libertad, aunque aún no se tiene ningún dato\noficial.</p><p>En la\nbalacera que ocurrió en la población cruceña de Cotoca, Erland G. L. recibió\ncinco balazos y se encuentra internado en un hospital de la región.</p><p>La Fiscalía\nde Bolivia presentó en julio la imputación contra el narcotraficante uruguayo\nSebastián Marset, prófugo en este país desde julio de 2023, por el delito de\nlegitimación de ganancias ilícitas.</p><p>Marset está\nacusado de liderar una red criminal internacional de tráfico de drogas y es\nrequerido también por la Justicia de Uruguay, Brasil y Paraguay, la agencia\nantidrogas de Estados Unidos (DEA, por sus siglas en inglés), la Europol e\nInterpol.</p><p>En el mismo\nmes, la esposa de Marset, Gianina García Troche, fue capturada en España y\nhasta la fecha está detenida preventivamente en ese país mientras en Paraguay\nse apresura con el trámite de extradición para poderla procesar por delitos de\nnarcotráfico.</p><p>El Gobierno\nde Bolivia también anunció que iba a comenzar la tramitación para extraditar a\nla esposa de Marset debido a que en la región de Santa Cruz tiene abiertos más\nde cinco procesos en su contra.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Es-un-dia-de-alegria-y-no-de-rencores--Ache-tras-archivo-de-causa-por-pasaporte-a-Marset-uc898901\">“Es un día de alegría y no de rencores”: Ache tras archivo de causa por pasaporte a Marset</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}