{
  "url": "https://www.elpais.com.uy/sostenible/proyectos-innovadores-en-las-termas-mejoran-la-eficiencia-energetica-y-optimizan-el-uso-del-agua",
  "title": "Proyectos innovadores en las termas: mejoran la eficiencia energética y optimizan el uso del agua",
  "description": "Desde calentar agua con un recurso que antes era desperdiciado hasta reducir su consumo con tecnología de vanguardia, un destino turístico que busca alinearse con la sostenibilidad.",
  "links": [
    "https://www.elpais.com.uy/sostenible/proyectos-innovadores-en-las-termas-mejoran-la-eficiencia-energetica-y-optimizan-el-uso-del-agua"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5131adb/2147483647/strip/true/crop/1197x582+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F50%2Fe510cca246f2b104c5fe55b72e75%2Fguaviyu.jpg",
  "content": "<div>\n<p>Uruguay tiene un tesoro líquido bajo tierra, y no, no es <a href=\"https://www.elpais.com.uy/informacion/la-aventura-de-descubrir-las-primeras-termas-hace-75-anos\" target=\"_blank\">petróleo</a>. Son las <b>aguas termales</b> que proceden de capas subterráneas y tienen <b>minerales con alto valor terapéutico</b>. En la Semana de Turismo de este año, más de 20 mil personas visitaron el Parque Municipal Termas del Daymán, cifra que no incluye visitantes de parques privados u otras opciones existentes en Salto y Paysandú. ¿Qué lugar ocupa la sostenibilidad y el <b>cuidado del recurso</b>? Hay, al menos, dos propuestas destacadas.</p><div>\n<p>\n</p><h3>Un sistema que aprovecha el agua que se desborda</h3>\n<p></p>\n</div><p>Hasta junio de este año, bañarse en las piscinas de <b>Guaviyú</b> y <b>Almirón</b> en invierno era algo de valientes. El agua termal de estos establecimientos sanduceros no salía lo suficientemente caliente como para compensar la <b>pérdida de calor de las piscinas</b>, lo que reducía la afluencia de visitantes en las épocas más frías. Pero, ¿cómo <b>calentar el agua</b> de forma eficiente, con el menor <b>consumo energético</b> posible?</p><p>“Las termas tienen un sistema de flujo continuo, es decir, el agua sale del pozo, pasa por las piscinas y se va, no como en una casa o un club que se recircula”, explicó a <i>El País</i> el ingeniero Martín Garmendia, de MCT ESCO, empresa que lideró el proyecto de <b>calefaccionamiento eficiente</b> en Guaviyú y Almirón. Lo anterior implica que continuamente hay un desborde de <b>agua caliente</b>, que es, a su vez, una fuente de calor de alta temperatura.</p><p>“Se buscó hacer una <b>bomba de calor</b> agua-agua que aprovechara ese desborde”, contó Garmendia, y señaló que este sistema funciona desde el 21 de junio y permite calentar un millón y medio de litros por día. “Las piscinas estaban a 40 grados en plenas vacaciones de julio y la gente se bañaba igual a pesar de haber sido uno de los meses más fríos en los últimos 15 años”, resaltó.</p><div>\n<figure>\n<picture>\n<img alt=\"Termas Paysandú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b725d4b/2147483647/strip/true/crop/1275x960+0+0/resize/1275x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F0b%2Fe31cc81444a1b6763ea6a7e3c0d3%2Ftermas-paysandu-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/69dd6bf/2147483647/strip/true/crop/1275x960+0+0/resize/2550x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F0b%2Fe31cc81444a1b6763ea6a7e3c0d3%2Ftermas-paysandu-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b725d4b/2147483647/strip/true/crop/1275x960+0+0/resize/1275x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F0b%2Fe31cc81444a1b6763ea6a7e3c0d3%2Ftermas-paysandu-3.jpeg\" />\n</picture>\n<div>\n<figcaption>Bomba de calor agua-agua en las termas de Paysandú.</figcaption><p>Foto: Cortesía MCT ESCO.</p></div>\n</figure>\n</div><p>Primero se pensó en una caldera a gas licuado, que implicaba un menor costo de inversión, pero tenía altos costos operativos. Luego, se barajó la posibilidad de una bomba de calor aire-agua. Si bien era mejor, aún era insuficiente. “La bomba no genera calor, sino que aprovecha el que hay en el ambiente y lo mueve de un lugar a otro, utilizando electricidad. Una bomba de calor agua-aire es fácil de instalar y tiene buen rendimiento, pero depende del clima”, explicó el ingeniero.</p><p>En el caso de las termas, que querían usarla durante el invierno, no era la mejor opción porque en esa época el aire exterior es mucho más bajo. De hecho, “podía darse el caso de que en las madrugadas se congelara y no anduviera. Y hubiéramos tenido que poner una potencia de 600 kilowatts, lo cual hacía inviable la <b>instalación eléctrica</b>”, mencionó.</p><p>La opción de una <b>bomba de calor agua-agua</b> permitía aproximar las temperaturas del evaporador y del condensador, que es la clave para maximizar la <b>eficiencia energética</b>. Así, se instaló una de 700 kW en <b>Termas de Guaviyú</b> y una de 600 kW en <b>Termas de Almirón</b>.</p><p>Guaviyú tiene una característica particular que aumenta aún más la eficiencia: el establecimiento ya contaba con una <b>instalación solar fotovoltaica</b> que, hasta ahora, estaba en desuso. Con la bomba de calor, pudo utilizarse. “En este caso, ni siquiera se gasta más energía eléctrica porque ya estaban los paneles”, mencionó.</p><p>Y aunque el gasto energético suba en Almirón, porque antes no calentaban el agua, lo hace de la forma más eficiente posible y además el calor de las piscinas atrae público y eso promueve el <b>desarrollo local</b>. Para el ingeniero, el cambio es positivo: “La empresa en la que trabajo hace proyectos grandes, pero con el de las termas vi por primera vez el impacto en las personas porque ya no pasa eso de que en invierno no va nadie. Incluso el que vende los bizcochos en la panadería me decía ‘está viniendo mucha más gente y tenemos más trabajo’”.</p><div>\n<p>\n</p><h3>Tecnología que optimiza el uso del recurso</h3>\n<p></p>\n</div><p>En Aguasol Hotel Termal, en <b>Termas del Daymán</b> (Salto), también priorizan el <b>cuidado del agua</b> y la energía. El establecimiento empezó a pensar en <b>desarrollo sostenible</b> a partir del <b>Sello Verde Turístico</b> del Ministerio de Turismo, que obtuvo en 2019. Flavia Lavecchia, socia administradora, sostuvo: “El turismo se basa en atractivos naturales y para nosotros el agua termal es realmente oro en polvo”.</p><p>Ubicado frente al Parque Termal Municipal y a pocas cuadras del Parque Termal Agua Clara y el Parque Acuático Acuamanía, cuenta con piscinas propias —una exterior y una interior— y tres hidromasajes, entre otros servicios; todo, con agua termal natural. Según Lavecchia, en Daymán la temperatura en la boca del pozo está a 45 grados y no es necesario recalentarla.</p><p>Para la empresaria —que también es prosecretaria de la Cámara Uruguaya de Turismo y presidenta de la Comisión de Turismo del Centro Comercial e Industrial de Salto—, optimizar el <b>uso del agua</b> es fundamental para no sobreexplotar el recurso y “hoy hay mucha tecnología disponible para lograrlo”.</p><p>A fines de 2021 se implemenó un sistema que regula el uso del agua termal a partir de sensores de temperatura. El objetivo es no consumir lo que no se necesita. “Si uno abre una canilla con caudales impresionantes y la deja correr media hora porque se distrajo, son litros y litros de agua, y encima la piscina se pasa de la temperatura deseada y hay que empezar un enfriamiento. Antes, estas situaciones se daban con frecuencia”, expresó. Hoy, sin embargo, la tecnología les permite saber cuándo es necesario agregar agua termal para alcanzar determinada temperatura y cuándo detener el suministro. “Se usa 25% menos de litros diarios desde que lo implementamos”, afirmó Lavecchia.</p><div>\n<figure>\n<picture>\n<img alt=\"Termas Daymán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/370786c/2147483647/strip/true/crop/712x726+0+0/resize/712x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc8%2Fd341e5d54e30baf2fc6f07f891d5%2Ftermas-dayman-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4301a6f/2147483647/strip/true/crop/712x726+0+0/resize/1424x1452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc8%2Fd341e5d54e30baf2fc6f07f891d5%2Ftermas-dayman-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/370786c/2147483647/strip/true/crop/712x726+0+0/resize/712x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc8%2Fd341e5d54e30baf2fc6f07f891d5%2Ftermas-dayman-1.jpg\" />\n</picture>\n<div>\n<figcaption>Aplicación para celulares en Termas del Daymán.</figcaption><p>Foto: Cortesía Aguasol Hotel Termal.</p></div>\n</figure>\n</div><p>Más allá del agua, desde 2019 trabajan con una instalación solar fotovoltáica que genera 50 kWh. A su vez, no aceptan mercadería en bolsas de nylon. “Usamos cajones de plástico que van y vienen con nuestros proveedores, entonces cuando llega algún insumo les damos el cajón para que vuelva”, contó la empresaria. También redujeron el uso de toallas y, en consecuencia, el lavado, y fomentan la <b>clasificación de los residuos</b> entre sus clientes y colaboradores.</p><p>Otro aspecto clave es que este año se adhirieron a <a href=\"https://www.elpais.com.uy/sostenible/empresas-que-no-se-acoplen-a-la-sostenibilidad-quedaran-fuera-aseguro-el-presidente-de-pacto-global-uruguay\" target=\"_blank\">Pacto Global</a> de las Naciones Unidas, una red de <b>sostenibilidad corporativa</b> que busca alinear estrategias y operaciones en base a diez principios universales en materia de derechos humanos, normas laborales, <b>medioambiente</b> y anticorrupción. Es el primer hotel uruguayo que forma parte de esta iniciativa.</p><p>“Podemos dar un excelente servicio y a la vez <b>cuidar el medioambiente</b>. Son pequeñas acciones que, a la larga, pueden ser una gran obra y a eso apostamos con colegas, proveedores y los propios turistas”, finalizó Lavecchia.</p><div>\n<figure>\n<picture>\n<img alt=\"Termas Daymán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4db0b5d/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F1f%2Fcbc9290e4f96b37923b5d9f34b39%2Ftermas-dayman-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/202a4df/2147483647/strip/true/crop/900x600+0+0/resize/1800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F1f%2Fcbc9290e4f96b37923b5d9f34b39%2Ftermas-dayman-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4db0b5d/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F1f%2Fcbc9290e4f96b37923b5d9f34b39%2Ftermas-dayman-2.jpg\" />\n</picture>\n<div>\n<figcaption>Instalación fotovoltaica en Aguasol Hotel Termal.</figcaption><p>Foto: Cortesía Aguasol Hotel Termal.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/movilidad-sostenible-la-polemica-de-las-baterias-de-vehiculos-electricos-y-los-avances-cientificos-en-uruguay\">\nMovilidad sostenible: la polémica de las baterías de vehículos eléctricos y los avances científicos en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cria-lombrices-y-moscas-para-hacer-fertilizante-natural-y-trabaja-en-el-primer-reciclador-de-heces-de-mascotas\">\nCría lombrices y moscas para hacer fertilizante natural y trabaja en el primer reciclador de heces de mascotas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/bruncheo-sostenible-seis-recetas-para-aprovechar-y-disfrutar-las-cascaras-de-papas-y-de-boniatos\">\nBruncheo sostenible: seis recetas para aprovechar y disfrutar las cáscaras de papas y de boniatos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T06:15:02.561",
  "ttr": 235,
  "type": "article"
}