{
  "url": "https://www.elpais.com.uy/negocios/noticias/de-falta-de-mantenimiento-a-incapacidad-para-detectar-denuncias-falsas-cruce-entre-el-bse-y-gremiales-pesqueras",
  "title": "De “falta de mantenimiento” a “incapacidad” para detectar denuncias falsas: cruce entre el BSE y gremiales pesqueras",
  "description": "CIPU y CAPU cuestionan también, que la prima que se les “impone” incluye “a todo el personal de la pesca, desde un marinero de cubierta hasta una administrativa cuyos riesgos laborales son muy diferentes”.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/de-falta-de-mantenimiento-a-incapacidad-para-detectar-denuncias-falsas-cruce-entre-el-bse-y-gremiales-pesqueras",
    "https://www.elpais.com.uy/negocios/noticias/de-falta-de-mantenimiento-a-incapacidad-para-detectar-denuncias-falsas-cruce-entre-el-bse-y-gremiales-pesqueras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/285874b/2147483647/strip/true/crop/1200x583+0+149/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Ff8%2Fd793c0aa4dc79680019996350f8a%2Fimagen-arcnethd01-584i2t6awak.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La industria y los armadores pesqueros uruguayos acusan al <a href=\"https://www.elpais.com.uy/noticias/bse\" target=\"_blank\"><b>Banco de Seguros del Estado</b></a><b> </b>(BSE) de ser “poco creíble” en su intención de contribuir con el sector, de causarle un “perjuicio”, de desconocer la diversidad y complejidad del mismo, de tener “incapacidad” para <b>detectar falsas denuncias </b>y de utilizar su “<b>negocio monopólico</b>” (<b>seguros de accidentes de trabajo</b>) para “fijar precios en forma discrecional”.</p><p>Todo esto a raíz de una polémica por la prima que cobra el <b>BSE </b>al sector por las pólizas de accidentes de trabajo.</p><p>Previamente, el BSE había cuestionado a las empresas del sector porque “diversos agentes presentes en la rutina laboral favorecen el riesgo de que trabajadores dependientes sufran trastornos musculo- esqueléticos” a lo que se suma “como aspecto clave” el “estado de la <b>flota pesquera</b>, donde la falta de mantenimiento y de las artes de la pesca, condicionan fuertemente el proceso de trabajo”.</p><p>La polémica está en la prima por seguros de accidentes de trabajo y enfermedades laborales que cobra el BSE al sector. Ya hay diferencias en lo que cobra el ente: 9,13% (según el BSE) y 10,24% (según la<b> Cámara de Industrias Pesqueras</b> -CIPU- y la <b>Cámara de Armadores Pesqueros </b>-CAPU).</p><p>Además de diferir en cuánto es, las gremiales del sector critican que esa prima es “más del triple en la pesca” que en <b>buques no pesqueros </b>(es 3,02%) donde hay varios roles que son similares, en una carta fechada el 2 de abril, dirigida al presidente del BSE<b> José Amorín Batlle</b> y firmada por el presidente de la CIPU<b> Juan Riva-Zucchelli </b>y el presidente de la CAPU <b>Ricardo Piñeiro</b>.</p><p>También cuestionan que la prima que se les “impone” incluye “a todo el personal de la pesca, desde un marinero de cubierta hasta una administrativa de oficina cuyos riesgos laborales son, evidentemente, muy diferente”.</p><p>“Pagar 10,24% de toda la <b>masa salarial</b> para cubrir el riesgo laboral de nuestro sector excede cualquier lógica de un seguro. Es el equivalente a pagar un<b> salario extra</b> por cada 10. Le convendría a nuestras empresas invertir dicho monto en renta fija y, llegado el caso de un siniestro, darle el dinero al trabajador en lugar de pagar el ‘diezmo’ obligado al BSE”, ejemplificaron Riva-Zucchelli y Piñeiro.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco de Seguros del Estado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3f518b6/2147483647/strip/true/crop/473x480+0+0/resize/473x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b603855c38d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fa174fc/2147483647/strip/true/crop/473x480+0+0/resize/946x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b603855c38d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3f518b6/2147483647/strip/true/crop/473x480+0+0/resize/473x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b603855c38d.jpeg\" />\n</picture>\n<div>\n<figcaption>Banco de Seguros del Estado.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cruce</h3>\n<p></p>\n</div><p> El enojo de las gremiales pesqueras también es con que le enviaron una carta a <b>Amorín Batlle </b>el pasado 13 de diciembre y la respuesta demoró “tres meses y medio” y vino firmada por “otro funcionario”.</p><p>La carta del BSE (fechada el 1° de abril) está firmada por el gerente del Departamento de Productos,<b> Andrés Cerruti</b>.</p><p>Allí el funcionario dice que el BSE no está en condiciones de acceder a la solicitud de rebaja de la tasa de prima para la actividad de la pesca. “Sin perjuicio de lo anterior, reiteramos que el BSE mantiene su disposición absoluta para trabajar en conjunto con ambas cámaras en la búsqueda de alternativas que permitan reducir la siniestralidad y que repercutan en rebajas tarifarias”, concluye.</p><p>Cerruti explicó que en 2021 el BSE y el <b>Ministerio de Trabajo y Seguridad Social </b>elaboraron un informe sobre “condiciones específicas de peligro y riesgos laborales en la pesca”. Allí está lo mencionado de que diversos agentes “favorecen el riesgo de que trabajadores dependientes sufran <b>trastornos musculoesqueléticos</b>” a lo que se suma “como aspecto clave” el “estado de la flota pesquera, donde la falta de mantenimiento y de las artes de la pesca, condicionan fuertemente el proceso de trabajo”.</p><p>“Estas condiciones facilitan la<b> generación de enfermedades profesionales </b>derivadas de la intensidad del ritmo”, añadió.</p><p>Según Cerruti del BSE, “aún existe una insuficiencia de ingresos por primas que no permite cubrir la siniestralidad del sector, y que lleva a que, desde el punto de vista técnico, nos sea imposible bajar la<b> tasa de prima </b>por debajo del valor actual”.</p><p>En tanto, la <b>CIPU </b>y la <b>CAPU </b>dijeron en la carta a Amorín Batlle que “ningún personal técnico” del BSE embarcó “en ninguno de nuestros buques” por lo que “no sabemos” cómo pueden asegurar que hay “falta de mantenimiento” y que hay “falta de artes de pesca”.</p><p>Además de los cuestionamientos a la diferencia de primas con otros buques ya mencionada, las gremiales “lamentamos que, el BSE pretenda, desde su posición monopólica y el mayor <b>desconocimiento de la diversidad y complejidad del sector pesquero</b>, descargar exclusivamente sobre las empresas la responsabilidad de una<b> prima excesiva</b>”.</p><p>También criticaron que “el BSE sabe que la alta siniestralidad está basada en un sistema que incentiva las falsas denuncias y en la incapacidad del BSE de detectarlas y rechazarlas”.</p><p>A su vez, dijeron que si el BSE quiere contribuir al sector, no habría demorado tres meses y medio en responder. “Su declaración de intenciones es poco creíble”.</p><p>“Nosotros no tenemos un negocio monopólico, no podemos fijar nuestros precios en forma discrecional, sino que debemos adaptarnos al mercado”, afirmaron.</p><p>“Teniendo en cuenta el perjuicio causado al sector por el BSE, las empresas que integran nuestras cámaras no escatimarán esfuerzos, por todos los medios posibles para modificar este injusto estado de las cosas”, concluyeron Riva-Zucchelli y Piñeiro en la carta.</p><p>En su cuenta de X (antes Twitter) la CIPU señaló que espera que “José Amorín Batlle y el directorio del BSE revean su postura en forma urgente y vuelvan a sumarse al ámbito interinstitucional creado por el gobierno para corregir las irregularidades que nos están haciendo inviables”.</p><p>En el posteo arrobaron a Amorín Batlle, al presidente de la República <b>Luis Lacalle Pou</b>, al ministro de Trabajo y Seguridad Social <b>Pablo Mieres </b>y a los precandidatos presidenciales <b>Álvaro Delgado </b>(Partido Nacional), <b>Yamandú Orsi (</b>Frente Amplio) y <b>Guido Manini </b>(Cabildo Abierto).</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-09T08:10:44.792",
  "ttr": 185,
  "type": "article"
}