{
  "url": "https://www.elpais.com.uy/mundo/un-hombre-muy-inteligente-que-no-huira-de-gaza-asi-describen-a-yahya-sinwar-el-maximo-lider-de-hamas",
  "title": "Un hombre “muy inteligente” que \"no huirá de Gaza\": así describen a Yahya Sinwar, el máximo líder de Hamás",
  "description": "El recuerdo de un agente de los servicios secretos israelíes sobre el líder de la organización terrorista. Se trata de un hombre con \"ojos de asesino\" que prefiere \"morir como mártir\" antes que escapar.",
  "links": [
    "https://www.elpais.com.uy/mundo/un-hombre-muy-inteligente-que-no-huira-de-gaza-asi-describen-a-yahya-sinwar-el-maximo-lider-de-hamas",
    "https://www.elpais.com.uy/mundo/un-hombre-muy-inteligente-que-no-huira-de-gaza-asi-describen-a-yahya-sinwar-el-maximo-lider-de-hamas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6cd522b/2147483647/strip/true/crop/3200x1556+0+288/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Ffb%2Fcdfc25cc47aca9eeebc001d73eb5%2Fimagen-afp-34j938l.jpg",
  "content": "<div>\n<p><b><i>Jorge Fuentelsaz - EFE </i></b><br /><b>Yahya Sinwar</b>, el máximo <a href=\"https://www.elpais.com.uy/mundo/en-medio-de-presiones-internacionales-la-corte-de-la-haya-decide-hoy-si-ordena-un-alto-el-fuego-en-gaza\" target=\"_blank\">líder de<b> Hamás</b> en <b>Gaza</b></a>, es un hombre “muy inteligente” con “ojos de asesino” que no huirá de la <b>Franja </b>porque prefiere morir “mártir”, según lo describe el exjefe del departamento de interrogatorios de los servicios secretos israelíes, <b>Micha Kobi</b>, quien lo interrogó “al menos 150 horas” a finales de los años 80.</p><p>“Lo arresté en 1989 cuando (entonces<b> jefe espiritual de Hamás</b>) <b>Ahmed Yasin</b> nos dijo durante un interrogatorio que lo había nombrado para ser el hombre que dirigiera la unidad denominada <b>Mayid </b>(gloria en árabe)”, que se encargaba de investigar si había <b>palestinos </b>que colaboraban con las fuerzas israelíes, cuenta a EFE Kobi por teléfono.</p><p><b>Sinwar </b>confesó que había matado a doce sospechosos de cooperar con los israelíes. “Hoy te puedo asegurar que ninguno de ellos cooperaba con los israelíes, ninguno, pero los mató con un machete de carnicero”, asegura Kobi.</p><p>Al último de ellos le obligó a cavar su propia tumba y que, después, “lo metió vivo y la llenó de aceite hasta que murió”. “Es dramático”.</p><p>Kobi explica que Sinwar fue detenido en un primer momento en 1988 porque le explotó una bomba casera que estaba preparando en su casa y resultó herido.</p><p>“Fue interrogado pero no confesó que era <b>miembro de Hamás</b>, aunque fue detenido varios años. Después cuando Ahmed Yasin (detenido en 1989) me dijo que él era un miembro de Hamás, lo volví a llevar a la sala de interrogatorio”, recuerda.</p><p>Sinwar fue sentenciado a cuatro cadenas perpetuas por Israel en 1989 por planear el secuestro y asesinato de dos <b>soldados israelíes </b>y cuatro palestinos “<b>colaboracionistas</b>”, pero fue liberado en 2011 como parte de un canje de 1.047 <b>presos palestinos</b> por la devolución del soldado israelí Gilad Shalit.</p><p>En 2017 fue elegido<b> jefe de Hamás</b> dentro de la Franja de Gaza por detrás de <b>Ismail Haniyeh</b>, quien preside el<b> buró político de Hamás</b> desde su exilio en <b>Catar</b>.</p><p>Kobi no duda en describir a Sinwar como alguien “muy inteligente”, que ya entonces quería destruir Israel. “Quería matar a todos los judíos del mundo y luego a los infieles”.</p><p>“No le dio vergüenza decirme que él y todos los miembros de Hamás iban a entrar en los asentamientos e iban a matar a muchos. Esto fue en 1989”, rememora Kobi.</p><p>Kobi subraya que el<b> grupo islamista</b> no pudo llevar a cabo sus planes entonces, porque junto a Sinwar fueron detenidos otros 500 miembros del <b>ala militar de Hamás</b>.</p><p>“Pero, desafortunadamente”, agrega Kobi, Sinwar y esos 500 detenidos se encontraban entre los 1.047 prisioneros puestos en libertad a cambio de Shalit en 2011: “Yo estaba en contra, porque sabía lo que iba hacer”.</p><p>“Sabía que tenía el carácter para hacerlo, sabía que tenía un odio muy profundo contra nosotros, los israelíes y los judíos y tenía realmente unos ojos de asesino”, declara.</p><p>Sinwar, junto a <b>Mohamed Deif</b>, líder del brazo armado de Hamás, están considerados como los cerebros del ataque contra Israel del pasado 7 de octubre que causó 1.200 muertos y más de 250 secuestrados; y que fue detonante de la <b>guerra en Gaza</b>.</p><p>El Ejército israelí mostró el martes de noche las primeras imágenes de Sinwar desde ese ataque, en las que se le ve caminando de espaldas por un túnel el 10 de octubre, junto a dos de sus hijos, su mujer y su hermano</p><p>“Se les ve acelerados y solo lleva una maleta”, afirma Kobi sobre esas imágenes.</p><p>Kobi cuenta que aunque Sinwar habla muy bien hebreo, los encuentros con él fueron siempre en <b>árabe </b>“porque la interrogación es mejor hacerla en su idioma” y subraya que, después de haberlo interrogado durante 150 horas o más, lo conoce mejor que su propia familia, porque “desde los trece años empezó a ir a ver a Ahmad Yasid para rezar con él”.</p><p>“Lo conozco muy bien, y estoy seguro de que no se escapará (de Gaza), su carácter no se lo permite. Es un hombre muy orgulloso, quiere continuar hasta el final, quiere ser un mártir, quiere ser como Saladino Al Ayubi (que conquistó el <b>Jerusalén </b>de la Cruzadas en 1187), explica.</p><p>“Ya es el jefe de Hamás y lo que él entiende es que es el héroe de Hamás, el héroe del islam”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-15T06:15:00.841",
  "ttr": 139,
  "type": "article"
}