{
  "url": "https://www.elpais.com.uy/negocios/noticias/plebiscito-jubilatorio-comite-de-estabilidad-financiera-evalua-efectos-directos-sobre-el-sistema-financiero",
  "title": "Plebiscito jubilatorio: Comité de Estabilidad Financiera evalúa “efectos directos” sobre el sistema financiero",
  "description": "Ve efectos directos e indirectos sobre el sistema financiero: “A nivel doméstico, la aprobación del plebiscito la seguridad social, potencialmente afectaría su desarrollo y estructura”.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/plebiscito-jubilatorio-comite-de-estabilidad-financiera-evalua-efectos-directos-sobre-el-sistema-financiero"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e268c62/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F66%2F87f033cb4dc387a710712442c572%2Fimagen-leo0015.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a href=\"https://www.elpais.com.uy/negocios/noticias/crearon-comite-de-estabilidad-financiera\" target=\"_blank\"><b>Comité de Estabilidad Financiera</b></a><b> </b>(CEF) -que integran el <b>Ministerio de Economía y Finanzas </b>(MEF), el <b>Banco Central</b> (BCU) y la <b>Corporación de Protección del Ahorro Bancario</b> (Copab)- empezó a evaluar “los impactos sobre la estabilidad del sistema financiero” que tendrá el <b>plebiscito sobre las jubilaciones</b> y <b>AFAP </b>que promueven el <b>Pit-Cnt</b> y algunos sectores del <b>Frente Amplio</b>.</p><p>El <b>CEF </b>fue creado en junio de 2011 y se reúne generalmente dos veces al año, con la posibilidad de realizar sesiones extraordinarias en caso de considerarlo pertinente.</p><p>En este caso, la reunión fue la primera del año y entre otros participaron, la ministra de Economía y Finanzas<b> Azucena Arbeleche</b>, el presidente del Banco Central <b>Diego Labat</b>, el superintendente de Servicios Financieros del Central<b> Juan Pedro Cantera</b>, la directora de Política Económica del MEF, <b>Marcela Bensión</b>, el director de la Unidad de Gestión de Deuda del MEF, <b>Herman Kamil</b> y el presidente de la Copab <b>Daniel Dominioni</b>, entre otros.</p><p>Entre los cometidos principales del CEF, están intercambiar <b>información sobre la situación y perspectivas del sistema financiero</b> desde un enfoque sistémico y macroprudencial; promover estudios que ayuden a identificar y<b> medir riesgos sistémicos</b> que afecten al <b>sector financiero</b>; contribuir con estrategias para que cada organismo desempeñe de la mejor manera su mandato; apoyar los instrumentos para prevenir y gestionar eficazmente las crisis con efectos potencialmente sistémicos, incluyendo planes de contingencia y sistemas de alerta temprana; propiciar la coordinación con organismos regionales e internacionales en temas vinculados a la<b> estabilidad financiera</b>, entre otros.</p><p>¿Qué pasó en la reunión del CEF? Según el comunicado, el comité “analizó la situación del sistema financiero y evaluó los potenciales riesgos que podrían afectarle. Se concluyó que el<b> sistema financiero doméstico</b> se encuentra estable y en condiciones de procesar los riesgos identificados”.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia del Ministerio de Economia y Finanzas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6620b72/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F72%2Fd03e376042df9c8aaa101a5da7d3%2Fnia5752.JPG 1x, https://imgs.elpais.com.uy/dims4/default/015eeec/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F72%2Fd03e376042df9c8aaa101a5da7d3%2Fnia5752.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6620b72/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F72%2Fd03e376042df9c8aaa101a5da7d3%2Fnia5752.JPG\" />\n</picture>\n<div>\n<figcaption>Azucena Arbeleche, ministra de Economía y Finanzas.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Dentro del análisis evaluó distintos factores externos e internos.</p><p>“A nivel doméstico, la <b>aprobación del plebiscito sobre la seguridad social </b>tendría efectos directos sobre el sistema financiero, potencialmente afectando su desarrollo y estructura”, advirtió.</p><p>El Comité de Estabilidad Financiera alertó además que de aprobarse el plebiscito “también tendría efectos indirectos para el sistema financiero a través de su impacto en materia fiscal y otras variables macroeconómicas”.</p><p>“El Comité se encuentra evaluando los impactos sobre la estabilidad del sistema financiero doméstico”, añadió.</p><p>El Pit-Cnt y algunos sectores del Frente Amplio están actualmente a la espera de la validación (por parte de la Corte Electoral) de las firmas presentadas para que en las <b>elecciones de fin de octubre</b> se lleve a cabo el plebiscito.</p><p>El mismo propone establecer en la <b>Constitución </b>que la edad mínima de jubilación sea 60 años (en vez de los 65 años a los que se llegará gradualmente, según prevé la<b> ley de reforma jubilatoria</b> aprobada el año pasado), equiparar las pensiones y jubilaciones al <b>Salario Mínimo Nacional</b> (actualmente en $ 22.268 mensuales) y elimina las AFAP pasando el dinero que cada persona generó con nombre y apellido a un <b>fideicomiso genérico</b>.</p><p>“Habiendo analizado y evaluado los factores de riesgo, sus canales de transmisión, sus probabilidades de ocurrencia y los resultados de las pruebas de tensión realizadas, el comité concluye que el sistema financiero doméstico se encuentra estable”, indicó el comunicado.</p><p>“Las propias capacidades del sistema financiero, dentro de las que se destacan los niveles de solvencia y liquidez del sector bancario, determinan que esté en condiciones de contribuir al manejo adecuado de los riesgos”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia del BCU sobre politica monetaria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/adb6e75/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F00%2F287fcf464561949e60bae30f8833%2Fjmr-4229.JPG 1x, https://imgs.elpais.com.uy/dims4/default/85ed266/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F00%2F287fcf464561949e60bae30f8833%2Fjmr-4229.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/adb6e75/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F00%2F287fcf464561949e60bae30f8833%2Fjmr-4229.JPG\" />\n</picture>\n<div>\n<figcaption>Diego Labat, presidente del Banco Central.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Además del mencionado análisis sobre el <b>plebiscito jubilatorio</b>, el CEF también evaluó otros aspectos.</p><p>“La incertidumbre en torno a la <b>situación macro financiera internacional</b> persiste. A pesar de los sólidos resultados en actividad y empleo en Estados Unidos, la baja de tasas se ha postergado más de lo previsto debido a la persistencia de la <b>inflación</b>”, indicó el CEF.</p><p>“En este contexto, se mantiene el riesgo de que se produzca un mayor deterioro en las condiciones financieras internacionales, con mayor aversión al riesgo por parte de los inversores, <b>condiciones de acceso al financiamiento menos favorables</b>, mayor volatilidad y reducción del producto a nivel mundial”, agregó.</p><p>Además, “el <b>riesgo geopolítico</b> persiste y las tensiones entre Israel y Hamás continuaron escalando en Medio Oriente. Se intensifica la tendencia hacia un mundo más fragmentado, potenciada por este y otros conflictos tales como la invasión de Rusia a Ucrania, las tensiones entre China y Taiwán, así como aquellas en el Mar de China Meridional, que involucran a China, Filipinas y Estados Unidos”, evaluó el CEF.</p><p>“La potencial extensión del conflicto de Israel a otros territorios podría tener efectos significativos sobre el precio del petróleo y de otros productos básicos a partir de la disrupción de cadenas de suministro y el aumento de los costos de transporte”, añadió.</p><p>Sobre la región, el comité analizó que “persisten riesgos en los procesos de ajustes de los <b>desequilibrios macroeconómicos</b>”. En Argentina “si bien se ha observado mejoras en términos de las variables financieras, cambiarias y fiscales, las variables de la economía real se han deteriorado considerablemente”, afirmó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/corte-electoral-ha-rechazado-20-de-las-firmas-evaluadas-que-presento-el-pit-cnt\">\nCorte Electoral ha rechazado 20% de las firmas evaluadas que presentó el Pit-Cnt\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/analistas-advierten-que-situacion-de-fuego-amigo-entre-colorados-hace-recordar-a-la-eleccion-blanca-de-1999\">\nAnalistas advierten que situación de fuego amigo entre colorados hace recordar a la elección blanca de 1999\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bases-piden-al-fa-un-plebiscito-para-regular-ingreso-a-intendencias-en-el-casi-seguro-balotaje\">\nBases piden al FA un plebiscito para regular ingreso a intendencias en el \"casi seguro\" balotaje\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/agustin-iturralde-un-triunfo-del-pit-cnt-en-el-plebiscito-es-un-tiro-en-la-boca\">\nAgustín Iturralde: \"Un triunfo del Pit-Cnt en el plebiscito es un tiro en la boca\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T06:45:00.612",
  "ttr": 177,
  "type": "article"
}