{
  "url": "https://www.elpais.com.uy/opinion/columnistas/que-nenes",
  "title": "¡Qué nenes!",
  "description": "Hay una peste que se extiende y toma el continente: la gente no se da cuenta que le están robando su bien más valioso mientras un montón de mandamases populistas, autoritarios, progresistas, de izquierdas y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/que-nenes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>Hay una peste que se extiende y toma el continente: la gente no se da cuenta que le están robando su bien más valioso mientras un montón de mandamases populistas, autoritarios, progresistas, de izquierdas y derechas, acosa y persigue a los que no se inclinan y se atreven a desnudarlos.</p><p>Como que se extingue la libertad de expresión en las Américas y buena parte de “el pueblo” grita y aplaude. ¿Será como decía Alberdi que los ciudadanos necesitan tutores y están dispuestos a pagar por ello el alto costo de entregar el primero de sus derechos: el de expresarse libremente, el de estar informado y el de saber qué es lo que pasa? Algo de eso está pasando, según las conclusiones a que arribó la 80a. Asamblea de la SIP, reunida en Córdoba, tras recibir los informes “país por país”, sobre el “estado de la libertad de expresión”. Poco para festejar.</p><p>Por supuesto las “figuritas repetidas de siempre”: Cuba, Nicaragua, Venezuela, Haití, pero ya asumidas como un mero dato de una realidad, lo cual lo hace más grave. A ello se suma por ese lado el izquierdismo para afuera y fascismo para adentro de los mejicanos, nunca tan bien llevado a la práctica como por López Obrador (AMLO), más algún desorientado como Petro en Colombia, que no sabe qué hacer para llamar la atención. En estos últimos tiempos, en que fueron asesinados cuatro profesionales de la prensa, sus presidentes se han ocupado de insultar, acosar y perseguir a medios y periodistas.</p><p>En esta materia de estigmatización de la prensa hay dos nuevas estrellas que vienen por la otra mano (¿la occidental y cristiana?, democrática no), sin contar a Trump, otra vez en carrera: se trata del argentino Javier Milei y de Nayib Bukele de El Salvador.</p><p>Como es tradición en la SIP, se invitó con meses de anticipación al presidente del país anfitrión para que inaugurara la Asamblea, a lo que casi ningún mandatario se ha negado a lo largo de 80 años. Milei, una día antes del inicio de la reunión se excusó alegando compromisos contraídos con antelación; un reverendo ordinario, además.</p><p>Sobre Milei dice la SIP que “en discursos públicos, entrevista televisivas, y a través de su cuenta de X continúa agrediendo y descalificando a periodistas, acusándolos de corrupción” y que arengó e “incentivó a sus seguidores a insultar a periodistas”, lo que deriva “en ataques que se multiplican en las redes sociales”, particularmente “desde fuentes anónimas, falsas o pertenecientes a militantes oficialistas”.</p><p>Y del salvadoreño ¿qué dicen los informes? Se recogen denuncias en su contra “por acoso y amenazas, así como estigmatización, retórica hostil contra la prensa e intentos constantes de minar la credibilidad del periodismo a través de campañas de descrédito”. Se condena al gobierno de Bukele, -entre otras lindezas como intervenir la correspondencia privada- “por el uso de Pegasus y otros instrumentos para vigilancia ilegal, y la diseminación de troles para difundir desinformación, hostigar a críticos y amplificar la propaganda oficial” ¡Qué dos nenes!</p><p>También apenó a los presentes en la Asamblea comprobar que la “popularidad” y “prestigio” del periodismo y los periodistas está en baja. Es claro que el discurso populista y autoritario ha hecho mella, pero también quedó expreso que hay mucha responsabilidad del “periodismo militante” y de la acción de “operadores políticos” que fungen como periodistas.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T05:45:00.72",
  "ttr": 111,
  "type": "article"
}