{
  "url": "https://www.elpais.com.uy/mundo/isis-k-grupo-que-ataco-en-moscu-surgio-a-impulso-de-terroristas-descontentos-con-los-talibanes-en-afganistan",
  "title": "ISIS-K, grupo que atacó en Moscú, surgió a impulso de terroristas descontentos con los talibanes en Afganistán",
  "description": "Por Eric Schmitt/The New York TimesEl grupo que se atribuyó la autoría del mortal ataque terrorista en Moscú el viernes es la filial del Estado Islámico (ISIS) en Afganistán llamada Estado Islámico Provincia...",
  "links": [
    "https://www.elpais.com.uy/mundo/isis-k-grupo-que-ataco-en-moscu-surgio-a-impulso-de-terroristas-descontentos-con-los-talibanes-en-afganistan",
    "https://www.elpais.com.uy/mundo/isis-k-grupo-que-ataco-en-moscu-surgio-a-impulso-de-terroristas-descontentos-con-los-talibanes-en-afganistan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f505b9/2147483647/strip/true/crop/4300x2090+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F31%2F4a208a834e9caef949cc544f2ee1%2Fimagen-afp-34m46vq.jpg",
  "content": "<div>\n<p><b><i>Por Eric Schmitt/The New York Times</i></b><br />El grupo que se atribuyó la autoría del mortal <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-insiste-en-relacionar-a-ucrania-con-el-atentado-putin-prometio-irremediable-castigo-a-responsables\"><b>ataque terrorista en Moscú </b></a>el viernes es la filial del <b>Estado Islámico </b>(ISIS) en Afganistán llamada Estado Islámico Provincia de Khorasan, o ISIS-K.</p><p>ISIS-K fue fundado en 2015 por miembros descontentos de los talibanes paquistaníes, que luego abrazaron una versión más violenta del Islam.</p><p>El grupo terrorista vio sus filas reducidas aproximadamente a la mitad, a entre 1.500 y 2.000 combatientes, para 2021 debido a una combinación de ataques aéreos estadounidenses y ataques de comandos afganos que mataron a muchos de sus líderes.</p><p>El grupo obtuvo un segundo empuje poco después de que los talibanes derrocaran al gobierno afgano ese año.</p><p>Durante la retirada militar estadounidense del país, ISIS-K llevó a cabo un atentado suicida con bomba en el aeropuerto internacional de Kabul en agosto de 2021 que mató a 13 soldados estadounidenses y hasta 170 civiles.</p><p>El ataque elevó el perfil internacional de ISIS-K, posicionándolo como una gran amenaza para la capacidad de gobernar de los talibanes.</p><p>Desde entonces, los talibanes han estado librando batallas campales contra ISIS-K en <b>Afganistán</b>.</p><p>Hasta ahora, los servicios de seguridad de los talibanes han impedido que el grupo se apodere de territorio o reclute a un gran número de excombatientes talibanes desocupados en tiempos de paz, uno de los peores escenarios planteados después del colapso del gobierno de Afganistán respaldado por Occidente.</p><p>El presidente <b>Joe Biden</b> y sus principales comandantes han dicho que llevaría a cabo ataques “sobre el horizonte” desde una base en el Golfo Pérsico contra ISIS y sus aliados que amenazan a Estados Unidos y sus intereses en el extranjero.</p><p>De hecho, el general Michael Kurilla, jefe del Comando Central del ejército, dijo el jueves a un comité de la Cámara de Representantes que ISIS-K “conserva la capacidad y la voluntad de atacar los intereses estadounidenses y occidentales en el exterior”.</p><p>ISIS claramente busca proyectar sus operaciones externas mucho más allá de su territorio.</p><p>Los funcionarios antiterroristas en Europa dicen que en los últimos meses han sofocado varios complots incipientes de ISIS-K.</p><p>En una publicación en su cuenta oficial de Telegram en enero, ISIS-K dijo que estaba detrás de un ataque con bomba que mató a 84 personas en Kerman, Irán, durante una procesión en memoria del general Qassem Soleimani, un venerado comandante iraní que fue asesinado en un ataque estadounidense con drones en 2020.</p><p>ISIS-K, que ha amenazado repetidamente a Irán por lo que dice es su politeísmo y apostasía, se ha atribuido la responsabilidad de varios ataques en ese país.</p><p>Y ahora el grupo se ha atribuido la responsabilidad del ataque en Moscú.</p><p>“ISIS-K ha estado obsesionado con Rusia durante los últimos dos años” y con frecuencia critica al presidente Vladimir Putin en su propaganda, dijo Colin Clarke, analista antiterrorista del Grupo Soufan, una firma consultora de seguridad con sede en Nueva York. “ISIS-K acusa al Kremlin de tener sangre musulmana en sus manos, en referencia a las intervenciones de Moscú en Afganistán, Chechenia y Siria”.</p><div>\n<p>\n</p><h3>Rusia y el Estado islámico: relación con Siria y Sahel</h3>\n<p></p>\n</div><p>El ataque del <b>grupo terrorista Estado Islámico</b> (ISIS) este viernes en Moscú se produce después de una serie de amenazas y supone una represalia de la organización yihadista ante la participación de<b> Rusia </b>en los conflictos de Siria y del Sahel africano.</p><p>En septiembre de 2015, a petición del presidente Bashar al Asad, Rusia comenzó a apoyar al gobierno sirio contra los rebeldes opositores y los grupos yihadistas, incluido el ISIS. La intervención rusa fue clave para aplacar la rebelión y derrotar al ISIS, que había anexado territorios en Siria a su “califato” en Irak. Yihadistas de repúblicas rusas del Cáucaso se unieron al ISIS en Siria para luchar contra las fuerzas de su propio país y algunos regresaron a Rusia tras el conflicto, representando una amenaza para Moscú.</p><p>Por otra parte, la inestabilidad en el Sahel ha llevado a golpes de estado prorrusos en Níger, Mali y Burkina Faso, con la participación de mercenarios de Wagner en la lucha antiterrorista de esos países, donde hay gran presencia del ISIS y también de grupos leales a Al Qaeda.</p><p>Algunas regiones de Mali, por ejemplo, se han convertido en un campo de batalla entre el ISIS y las fuerzas gubernamentales, con apoyo de Wagner, que a veces causan masacres en las filas de los civiles. [EFE]</p><div><div>\n<p>\n</p><h3>Isis ataca Rusia desde 2015</h3>\n<p></p>\n</div><p>Los atentados en suelo ruso por parte del ISIS no son algo nuevo. El grupo yihadista empezó a reivindicar acciones en Rusia en 2015. Según las cifras recopilados por EFE, tanto de sus propias informaciones como de bases de datos del Departamento de Estado de EE.UU., el ISIS ha reivindicado o sido responsable de al menos 15 ataques en Rusia entre 2015 y 2019, el último hasta el de este viernes.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/atentado-en-rusia-que-causo-al-menos-133-muertes-por-que-el-estado-islamico-ataco-en-moscu\">\nAtentado en Rusia que causó al menos 133 muertes: ¿por qué el Estado Islámico atacó en Moscú?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-clamo-venganza-contra-quienes-encargaron-el-salvaje-atentado-en-moscu-e-involucro-a-ucrania\">\nPutin clamó venganza contra quienes encargaron el \"salvaje\" atentado en Moscú e involucró a Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-insiste-en-relacionar-a-ucrania-con-el-atentado-putin-prometio-irremediable-castigo-a-responsables\">\nRusia insiste en relacionar a Ucrania con el atentado; Putin prometió “irremediable castigo” a responsables\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T05:30:01.835",
  "ttr": 167,
  "type": "article"
}