{
  "url": "https://www.montevideo.com.uy/Deportes/Brian-Rodriguez-y-el-tercer-puesto--Significa-mucho-aunque-no-era-el-objetivo--uc894013",
  "title": "Brian Rodríguez y el tercer puesto: “Significa mucho, aunque no era el objetivo”",
  "description": "Premio consuelo                                    “Nos duele a nosotros y le duele a la gente que se ilusionó allá en Uruguay”, dijo el extremo acerca de no haber podido lograr el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Brian-Rodriguez-y-el-tercer-puesto--Significa-mucho-aunque-no-era-el-objetivo--uc894013",
    "https://www.montevideo.com.uy/Deportes/Brian-Rodriguez-y-el-tercer-puesto--Significa-mucho-aunque-no-era-el-objetivo--uc894013?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894013="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888010.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Premio consuelo</p>\n                                    <h2>“Nos duele a nosotros y le duele a la gente que se ilusionó allá en Uruguay”, dijo el extremo acerca de no haber podido lograr el título.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Brian Rodríguez, jugador de la selección uruguaya, habló\nen zona mixta luego del triunfo celeste 4-3 por penales (tras empatar 2-2 en\nlos 90 minutos) ante Canadá, resultado que le permitió al combinado de Marcelo\nBielsa quedarse con el tercer puesto de la Copa América.</p><p>El extremo que actualmente pertenece a América de México jugó\nsus primeros minutos este sábado por la noche, cuando ingresó a los 61’ por\nFacundo Pellistri. Rodríguez, en diálogo con la transmisión de <em>DSports</em>,\nse mostró “muy contento” por haber “entrado unos minutos” y por “el desempeño\ndel equipo”. “Era muy importante quedarse con la victoria. El tercer puesto\nsignifica mucho para nosotros, aunque no era el objetivo que queríamos,\nclaramente”, expresó luego.</p><p>“Nos duele a nosotros, le duele a la gente que se\nilusionó allá en Uruguay Teníamos un sentimiento único de poder llevar la copa\na casa, pero esta camiseta no deja pasar los días”, comentó más tarde, acerca\nde la desilusión charrúa tras no poder quedarse con el título ni tampoco llegar\na la final.</p><p>Y concluyó refiriéndose a los incidentes ante Colombia: “Todo\nel mundo ya sabe lo que pasó, en el partido y luego del partido. La cabeza\nestuvo a mil. Simplemente, agradecer a mis compañeros, por cómo defendieron la\ncamiseta adentro de la cancha y luego a los familiares”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}