{
  "url": "https://www.elobservador.com.uy/nota/el-futuro-del-castillo-de-d-artagnan-una-novela-por-entregas-que-mantiene-en-vilo-a-francia-202411414150",
  "title": "El futuro del castillo de D'Artagnan, una novela por entregas que mantiene en vilo a Francia",
  "description": "Como si se tratara de un folletín urdido por el genial Alejandro Dumas (1802-1870), el suspenso de la historia se mantiene intacto. El destino final del castillo de D'Artagnan, el héroe de la novela \"Los Tres...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-futuro-del-castillo-de-d-artagnan-una-novela-por-entregas-que-mantiene-en-vilo-a-francia-202411414150",
    "https://www.elobservador.com.uy/nota/el-futuro-del-castillo-de-d-artagnan-una-novela-por-entregas-que-mantiene-en-vilo-a-francia-202411414150/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705252599906.jpg?&cw=600&ch=365",
  "content": "<p>Como si se tratara de un folletín urdido por el genial Alejandro Dumas (1802-1870), el suspenso de la historia se mantiene intacto. El destino final del castillo de D'Artagnan, el héroe de la novela <em>\"Los Tres Mosqueteros\"</em>, sigue sin resolverse.</p><div><p>¿Se convertirá en un museo que convocará a turistas y amantes de las novelas de capa y espada, o bien en la residencia secundaria del multimillonario Yves Claude, dueño del poderoso grupo Auchan Retail con miles de supermercados en decenas de países?</p><p>Situado en el pueblo de Lupiac, comuna francesa ubicada en la región de Mediodía-Pirineos, el castillo vio nacer a Charles de Batz de Castelmore (1611-1673), el capitán de la guardia de mosqueteros de Luis XIV cuya vida al servicio de la corona de Francia inspiró el famoso personaje de Dumas.</p><p>La propiedad está en venta desde hace más de dos años. Con 700 metros cuadrados de fachada color ocre y rodeado de 150 hectáreas enmarcadas en un paisaje de ensueño, el castillo está en medio de un duelo entre el propietario del Grupo Auchan y las colectividades locales, que buscan transformarlo en un centro turístico y cultural, aprovechando la fama internacional del mosquetero real.</p><p>La puja por la propiedad capturó el interés de los franceses, que siguen los pormenores como si se tratara de una historia del autor de <em>“El conde de Montecristo”</em>, interés alimentado en los últimos meses por el estreno en los cines de una nueva saga de <em>“Los tres mosqueteros”</em>, cuya primera entrega convocó 3,3 millones de espectadores, y cuya segunda parte ya en cartel, <em>“Los tres mosqueteros: Milady”</em>, promete batir récords.</p><p>En 2022, las autoridades del departamento de Gers, en el que se encuentras el pueblo de Lupiac, a unos 120 kilómetros de la ciudad de Toulouse, quisieron adquirirlo por aproximadamente un millón de euros. La iniciativa  tuvo el apoyo del entonces primer ministro de Francia Jean Castex, oriundo de la región. La iniciativa, sin embargo, fracasó. La dueña exigió el doble.</p><p>Los habitantes de la región no se rindieron. Al año siguiente, al cumplirse el 350º aniversario de la muerte del mosquetero, caído durante la Guerra Franco-Holandesa (1672-1678) en el sitio de Maastricht, lanzaron \"Alrededor de D'Artagnan\", una asociación destinada a impulsar el ambicioso proyecto e hicieron una nueva propuesta de compra.</p><p>Cuando todo parecía indicar el triunfo de los lugareños, una sorpresiva decisión puso coto al entusiasmo. El 19 de diciembre pasado, la Sociedad de Ordenación de la Tierra y de Asentamiento Rural de Gers, organismo que tiene un derecho preferente debido a las 150 hectáreas de tierras agrícolas que rodean al castillo, se inclinó por otra opción: interesarse por la propuesta de compra de Claude.</p><p>Los pobladores de la comarca aseguran que la decisión del ente, que regula la compra de tierras, cayó \"extremadamente mal\" y fue \"muy mal recibida”. Muchos,  como la vicepresidenta de la comisión local encargada del turismo, Muriel Adadie, afirman que \"sería realmente una lástima que un patrimonio de este tipo pasara a manos del sector privado\".</p><p>\"Me sorprende que entre un proyecto de interés general para nuestro territorio y un proyecto privado, por respetable que sea, el organismo no elija el proyecto de interés general\", deplora el diputado local, Jean René Cazeneuve. Otros, sin embargo, como  Philippe Dupouy, del consejo municipal, dudan sobre la solidez del proyecto de la comunidad.</p><p>Por lo pronto, los lugareños se han juramentado seguir adelante con la idea hacer del castillo un espacio público. Prometen continuar con la batalla. Para mantener la esperanza, los socios de \"Alrededor de D'Artagnan\" se aferran al hecho de que el procedimiento del organismo regulador aún no concluyó, al tiempo que critican que el expediente esté \"sometido por ley a la confidencialidad\".</p><p>Algunos afirman que la historia que comenzó hace ya dos años podría concluir en muy poco tiempo. Dicen que el capítulo final está pronto escribirse y publicarse. Hay quienes arriesgan incluso una fecha: el 22 de enero próximo, cuando el organismo finalmente anuncie su decisión definitiva. En lo inmediato, al confidencialidad del proceso mantiene el suspendo y nadie puede asegurar quién ganará la batalla.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-14T17:17:37.066Z",
  "ttr": 135,
  "type": "article"
}