{
  "url": "https://rurales.elpais.com.uy/mundo/ganaderos-de-mexico-ee-uu-y-canada-se-muestran-preocupados-por-la-competencia-brasilena",
  "title": "Ganaderos de México, EE.UU. y Canadá se muestran preocupados por la competencia brasileña",
  "description": "Los líderes de la National Cattlemen's Beef Association (NCBA) de EE.UU., la Confederación Nacional de Organizaciones Ganaderas (CNOG) de México y la Canadian Cattle Association (CCA) firmaron una declaración conjunta buscando una mayor supervisión de las proteínas emergentes cultivadas en laboratorio, protegiendo al ganado de enfermedades animales. y promover la sostenibilidad de la industria ganadera",
  "links": [
    "https://rurales.elpais.com.uy/mundo/ganaderos-de-mexico-ee-uu-y-canada-se-muestran-preocupados-por-la-competencia-brasilena",
    "https://rurales.elpais.com.uy/mundo/ganaderos-de-mexico-ee-uu-y-canada-se-muestran-preocupados-por-la-competencia-brasilena?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2acf00c/2147483647/strip/true/crop/600x292+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fc4%2F6bebf5394441b1006ad0bbce1262%2Fganado-brasileno-no.jpg",
  "content": "<div>\n<p>Los líderes de la National Cattlemen's Beef Association (NCBA) de EE.UU., la <b>Confederación Nacional de Organizaciones Ganaderas (CNOG) </b>de México y la Canadian Cattle Association (CCA) firmaron una declaración conjunta buscando una mayor supervisión de las proteínas emergentes cultivadas en laboratorio, protegiendo al ganado de enfermedades animales. y promover la sostenibilidad de la industria ganadera. Esta acción se basa en la reciente declaración firmada con Cattle Australia y promueve las asociaciones internacionales entre productores de ganado.</p><p>\"La firma de esta declaración conjunta es un paso importante que une a los productores ganaderos de América del Norte y de todo el mundo para promover y proteger la producción ganadera eficiente\", dijo el presidente de la NCBA y ganadero de Wyoming, Mark Eisele.</p><p>NCBA, CNOG y CCA también firmaron una carta dirigida a la Representante Comercial de EE. UU., Katherine Tai, a la Secretaria de Economía, Raquel Buenrostro Sánchez, y a la Ministra de Promoción de Exportaciones, Comercio Internacional y Desarrollo Económico, Mary Ng, instando a EE.UU., México, y a los gobiernos canadienses a volver a participar en la apertura de mercados para las exportaciones de carne vacuna y proporcionar una supervisión más sólida de las importaciones de carne vacuna con base científica. Los tres gobiernos han ampliado el acceso a los mercados para las importaciones de carne vacuna, al tiempo que han brindado pocas oportunidades para las exportaciones de carne vacuna. Si esto continúa, colocará a los productores ganaderos de América del Norte en desventaja competitiva frente a otros productores de carne vacuna, incluida América del Sur.</p><p>“También me complace que los productores ganaderos estadounidenses, mexicanos y canadienses se unan para exigir responsabilidades a nuestros socios comerciales. Para Estados Unidos, nos preocupa mucho que Brasil siga teniendo acceso al mercado estadounidense a pesar de que tienen un historial repetido de no revelar sus preocupaciones sobre la salud animal, incluidos casos de EEB atípica”, añadió Eisele. “Seguimos instando a nuestros respectivos gobiernos a proteger el suministro de carne vacuna bloqueando las importaciones brasileñas. Nos complace ser socios en estos temas y actuar como la voz de los ganaderos y ganaderos ante nuestros respectivos gobiernos”.</p><p>La NCBA ha expresado anteriormente su preocupación por el acceso de Brasil al mercado estadounidense debido a que el país no informó oportunamente los casos de encefalopatía espongiforme bovina atípica (EEB) a la Organización Mundial de Sanidad Animal (WOAH). Estos casos atípicos ocurren espontáneamente, pero los países deben informar cualquier caso dentro de las 24 horas siguientes a la WOAH. Estados Unidos ha mantenido el requisito de 24 horas continuamente, pero Brasil a menudo ha retrasado la notificación de casos entre 35 días y casi 2 años. Esa falta de transparencia aumenta el riesgo para la seguridad alimentaria y convierte a Brasil en un socio comercial de mala reputación.</p><p>La carta y la declaración conjunta fueron firmadas en la convención CNOG 2024 en Hermosillo, Sonora, México, por el presidente de la NCBA, Mark Eisele, el presidente de la CNOG, Homero García de la Llata, y el presidente de la CCA, Nathan Phinney.</p><p><i>Eurocarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-22T13:43:54.539",
  "ttr": 100,
  "type": "article"
}