{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-lapidario-comentario-de-mirtha-legrand-a-shakira-luego-de-su-show-en-la-copa-america-canto",
  "title": "El lapidario comentario de Mirtha Legrand a Shakira, luego de su show en la Copa América: \"Cantó...\"",
  "description": "A la diva de los almuerzos no le gustó nada la perfomance de la colombiana en el show del entretiempo y disparó sin piedad. Sin embargo, elogió el desempeño de Abel Pintos cantando el himno argentino.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-lapidario-comentario-de-mirtha-legrand-a-shakira-luego-de-su-show-en-la-copa-america-canto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2fe93ac/2147483647/strip/true/crop/786x382+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F0d%2F8349b28d41eaaf8bcb7955f7d685%2Fchristian-solo-07.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El mega show que<b> Shakira</b> dio en el entretiempo del <b>Hard Rock Stadium</b> durante la <b>final de la Copa América 2024</b> no pasó nada desapercibido. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/lluvia-de-criticas-en-redes-sociales-a-shakira-por-el-show-de-entretiempo-en-la-final-de-la-copa-america\">Le llovieron las críticas en redes sociale</a>s (por el playback, por haber cantado en inglés) y resulta que entre las que no disfrutó del espectáculo estuvo <b>Mirtha Legrand</b>. Fiel al estilo que la caracteriza, la <b>diva de los almuerzos</b> no se guardó nada y fulminó a la cantante colombiana, durante la emisión de su programa. </p><p>El tema surgió en la mesa cuando <b>Gastón Edul</b> -invitado junto al actor <b>Diego Pérez</b>, el periodista especializado en policiales <b>Paulo Kablan </b>y la exmodelo <b>Daniela Cardone</b>-, habló de la final del torneo y los incidentes que se vivieron en el Hard Rock Stadium. “¿Qué tal lo de Shakira? ¿Es verdad que hizo playback?”, preguntó intrigada Cardone. “Y, recibió críticas”, arrancó a responder Edul, pero Mirtha lo interrumpió.</p><p>“Pésimo cantó”, disparó la <b>Chiqui</b> luego de escuchar atenta a sus comensales. “Primero que hizo playback. Y después que cantó en inglés”, agregó de inmediato. “¿Cuánto cobró?”, indagó a sus invitados con la respuesta bajo la manga y la intención de seguir cargando las tintas contra la colombiana. </p><p>“¿Les cuento de cuánto fue el cachet?”, insistió. “Hay un rumor. ¿Te digo cuánto?”, quiso revelar Edul, pero Mirtha no lo dejó: “Yo te digo primero. Dos millones de dólares”. “Estás en todo”, asintió el periodista deportivo.</p><p><b>“Abel Pintos </b>cantó bien”, aclaró por último la diva de la televisión con la intención de salvar al argentino de su crítica al espectáculo. “<b>Le mandamos un beso, Yo lo quiero mucho”</b>, completó. Cabe recordar que el cantautor fue quien le puso la voz al himno Argentino, mientras que <b>Karol G </b>entonó las estrofas de la canción patria colombiana.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/33krpybnvPw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Mirá si cantaba bien cuánto le hubieran pagado”, disparó picante Diego Pérez, mientras el periodista deportivo Edul aclaró: “El problema es que el entretiempo duró 25 minutos por el show de Shakira y reglamentariamente dura 15 minutos. Hubo enojo de las delegaciones”.</p><div>\n<p>\n</p><h3>El criticado show de Shakira en el Hard Rock Stadium</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Shakira en el entretiempo de Argentina - Colombia, durante la final de la Copa América 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0977b1a/2147483647/strip/true/crop/753x493+0+0/resize/753x493!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F0b%2Fde1151d744858272e7fc2716cf6a%2Fshakira12.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1aff660/2147483647/strip/true/crop/753x493+0+0/resize/1506x986!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F0b%2Fde1151d744858272e7fc2716cf6a%2Fshakira12.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0977b1a/2147483647/strip/true/crop/753x493+0+0/resize/753x493!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F0b%2Fde1151d744858272e7fc2716cf6a%2Fshakira12.jpg\" />\n</picture>\n<div>\n<figcaption>Shakira en el entretiempo de Argentina - Colombia, durante la final de la Copa América 2024.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Si bien en Estados Unidos es común que un cantante de fama internacional anime un show en el entretiempo de un evento definitorio, en los campeonatos de fútbol no suele suceder. Sin embargo, esta Copa América fue la excepción.</p><p>Luego de una muy accidentada entrada al estadio Hard Rock Stadium, en la que imperó el caos por la cantidad de personas que ingresaron al predio sin entrada, el inicio del partido entre la<b> Argentina y Colombia </b>se demoró.</p><p>Poco después de las 23.15 de la noche, comenzó el esperado show de Shakira. “<b>¡Hola Miami!</b>”, exclamó la colombiana, ante la multitud de espectadores que vitoreaban su nombre. Sobre un escenario imponente montado sobre el campo de juego, la artista desplegó su habitual carisma con la canción <i>Hips don´t Lie</i>, y ejecutó una poderosa coreografía junto a un grupo de seis bailarinas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/P1jGg5nMoyc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“¡Te quiero, Colombia!”, vociferó durante el show, y luego agregó: “¿Dónde están los colombianos y los argentinos?”. De esa forma comenzó su segunda canción, la popular <b><i>Te felicito</i></b>. El público aplaudía y no perdía su entusiasmo, a medida que distintos efectos visuales y digitales decoraban el césped, y mostraban a la cantante rodeada de diamantes y de lobas gigantes.</p><p>Sin perder el ritmo, la figura internacional interpretó la tercera y última pieza, <i>Puntería</i>. Una vez finalizada esa canción, el mini recital llegó a su fin, en un espectáculo efectivo, pero sin la espectacularidad de los shows de medio tiempo del Super Bowl.</p><div>\n<p>\n</p><h3>Los mensajes de Shakira luego del show</h3>\n<p></p>\n</div><p>Un día después del show y ante el aluvión de críticas recibido, la famosa artista publicó en sus redes un reel con un resumen del show y un mensaje que decía: \"Gracias por permitirme acompañarlos en este evento con mi selección y los grandes del fútbol latinoamericano\". </p><p>Y también una foto con el siguiente comentario: \"Estoy orgullosa de mi selección. Gracias Colombia por llenarnos de tanta emoción. Y gracias a mi gente latinoamericana por el apoyo y cariño \". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-picante-cruce-entre-maluma-y-los-hinchas-argentinos-durante-la-final-de-la-copa-america-que-se-volvio-viral\">\nFeroz cruce entre Maluma y los hinchas argentinos durante la final de la Copa América se volvió viral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-china-suarez-yatra-pampita-en-el-palco-con-marc-anthony-y-mas-famosos-en-la-final-de-la-copa-america\">\nLa China Suárez, Yatra, Pampita en el palco con Marc Anthony y más: famosos en la final de la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-fue-el-sensacional-show-de-shakira-en-el-entretiempo-de-la-final-de-la-copa-america-2024\">\nAsí fue el sensacional show de Shakira en el entretiempo de la final de la Copa América 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-mensaje-de-shakira-a-los-fanaticos-del-futbol-antes-de-cantar-en-la-final-de-la-copa-america-2024\">\nEl mensaje de Shakira a los fanáticos del fútbol antes de cantar en la final de la Copa América 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T14:58:45.469",
  "ttr": 153,
  "type": "article"
}