{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/edil-del-fa-elevo-pedido-de-informes-ante-el-estado-de-profundo-deterioro-de-la-terminal-de-omnibus-de-colonia-del-sacramento/",
  "title": "Edil del FA elevó pedido de informes ante “el estado de profundo deterioro” de la Terminal de Ómnibus de Colonia del Sacramento",
  "description": "Emmanuel Martínez señaló que “hay una clara falta de inversión en mejoras y mantenimiento”; la concesión otorgada al grupo conformado por tres empresas del departamento “venció hace más de diez años, pero todo sigue de la misma manera”",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/edil-del-fa-elevo-pedido-de-informes-ante-el-estado-de-profundo-deterioro-de-la-terminal-de-omnibus-de-colonia-del-sacramento/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/edil-del-fa-elevo-pedido-de-informes-ante-el-estado-de-profundo-deterioro-de-la-terminal-de-omnibus-de-colonia-del-sacramento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS185308_20231106ID_0054-lpr_vEr8qKg_article_main.jpg?r=SEWjDqbE2OyjLtuR",
  "content": "<div>\n    <p>El edil del Frente Amplio (FA) Emmanuel Martínez presentó un pedido de informes a la Intendencia de Colonia para conocer la situación que atraviesa la Terminal de Ómnibus de Colonia del Sacramento, dado “estado de profundo deterioro que sufre”.</p>\n<p>En diálogo con <em>la diaria</em>, Martínez comentó que la comuna “le otorgó hace más de 20 años” la concesión de la terminal a un grupo “conformado por las empresas de transporte Tab, Berruti y Ómnibus Colonia”. El convenio “no está vigente, ya que hace más de diez años que está vencido, pero todo sigue de la misma manera”.</p>\n<p>En ese sentido, el edil manifestó que “en medio de la pandemia por covid-19, el consorcio mostró problemas económicos por la poca venta de boletos”, entre otras cosas, y además “se le condonó una serie de atrasos que tenían en el pago del canon”.</p>\n<p>Martínez indicó que “en una ciudad en donde el turismo repercute significativamente, no se puede contar con una terminal de pasajeros en este estado”. El edil dijo que “hay una clara falta de inversión en mantenimiento y mejoras”, y detalló algunos puntos: “No hay calefacción centralizada, no hay buenas condiciones laborales, los pisos están en mal estado y los locales comerciales están en completo abandono”.</p>\n<p>Además, Martínez señaló que “durante la noche la terminal permanece cerrada, no hay donde dejar equipaje y hay empresas que no cuentan con oficinas para despachar pasajes”. “Las condiciones de la terminal son muy malas”, afirmó.</p>\n<p>La intención de este pedido de informes “es saber si la intendencia está al tanto de esta situación, si se piensa invertir en mantenimiento en ese lugar o si lo van a realizar las empresas que conforman el consorcio”, y si es así, “si lo va a controlar y a exigir”.</p>\n<p>En la venta de boletos “se cobran 30 pesos de tasa de embarque”, agregó el edil frenteamplista, y se preguntó: “¿Cuál es el objeto de esa tasa si no es para mantenimiento, que evidentemente no está teniendo?”.</p>\n<p>En el primer piso del edificio se encuentra la Oficina de la Pequeña y Mediana Empresa (Pyme), dirección que está a cargo de Walter Godoy. Martínez comentó que “es raro que nadie se sienta en la necesidad de presentar algo para arreglar y mejorar las condiciones de la terminal”. “Hay una inacción permanente de la Intendencia de Colonia con todos los temas”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-15T17:16:53+00:00",
  "ttr": 79,
  "type": "article"
}