{
  "url": "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-y-frente-amplio-se-unen-para-votar-minutos-gratis-para-la-campana-electoral",
  "title": "Cabildo Abierto y Frente Amplio se unen para votar minutos gratis para la campaña electoral",
  "description": "El senador Jorge Gandini apuntó que es una medida inconstitucional, y que después el presidente Luis Lacalle Pou “mirará si aprueba o si veta”.       Cámara de Diputados.Foto: Estefanía Leal    La cantidad de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-y-frente-amplio-se-unen-para-votar-minutos-gratis-para-la-campana-electoral",
    "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-y-frente-amplio-se-unen-para-votar-minutos-gratis-para-la-campana-electoral?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c0bda50/2147483647/strip/true/crop/2362x1148+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F58%2F5e3af7da4868bbf7bbf53ec3fa85%2Fcamara-de-diputados-14879616.jpg",
  "content": "<div>\n<h2>El senador Jorge Gandini apuntó que es una medida inconstitucional, y que después el presidente Luis Lacalle Pou “mirará si aprueba o si veta”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Camara de Diputados\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61a6bb8/2147483647/strip/true/crop/2209x1519+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F58%2F5e3af7da4868bbf7bbf53ec3fa85%2Fcamara-de-diputados-14879616.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8b764a1/2147483647/strip/true/crop/2209x1519+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F58%2F5e3af7da4868bbf7bbf53ec3fa85%2Fcamara-de-diputados-14879616.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61a6bb8/2147483647/strip/true/crop/2209x1519+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F58%2F5e3af7da4868bbf7bbf53ec3fa85%2Fcamara-de-diputados-14879616.jpg\" />\n</picture>\n<div>\n<figcaption>Cámara de Diputados.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p>La cantidad de <b>minutos de televisión</b> que deberían tener los partidos durante la <b>campaña electoral </b>hizo que el<b> Frente Amplio </b>y<b> Cabildo Abierto</b> se unieran una vez más. El proyecto sobre<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/se-aprobo-en-comision-del-senado-el-proyecto-de-ley-de-financiamiento-de-partidos-politicos\" target=\"_blank\"><b>financiamiento de los partidos políticos</b></a> se votó ayer en comisión, artículo por artículo, consecuencia de las diferentes posturas. Y el martes se votará en el plenario.</p><p>Cabildo Abierto y el Frente Amplio votaron que los canales brinden de manera gratuita -esto se modificó del proyecto que vino de Diputados, que daba la facultad al gobierno de dar una compensación- 10 minutos para brindar mensajes publicitarios por cada hora de transmisión entre las 18 y 24 horas. En total, es una hora por cada jornada, durante los 30 días previos a las internas, nacionales y departamentales; y 15 días antes del <b>balotaje</b>.</p><p>Para el senador cabildante <b>Guillermo Domenech</b> se trata de una “contribución que tienen que hacer los canales, que tienen el privilegio hace muchísimos años de usufructuar ondas del Estado”. Y añadió: “Creo que no debe ser ningún mal negocio, y tiene que haber una responsabilidad de los canales para con el juego democrático”.</p><p>Por su parte, el legislador blanco <b>Jorge Gandini </b>apuntó que es una medida inconstitucional, y que después el presidente<b> Luis Lacalle Pou</b> “mirará si aprueba o si veta”. En tanto, consultado sobre las discrepancias de Cabildo Abierto con el resto de la coalición, indicó: “Después cada uno será medido por la gente (en las elecciones)”.</p><p>Dentro del Frente Amplio, el senador <b>José Nunes</b> contó que hay un acuerdo para que el proyecto se apruebe rápidamente en Diputados -después de la sesión del martes en el Senado- “para que pueda regir en gran parte en este proceso electoral”.</p><p>La comisión aprobó además por mayoría dos artículos propuestos por el Frente Amplio que aumentan las partidas económicas por voto a las listas lideradas por mujeres, en las elecciones internas, nacionales, el balotaje y las departamentales. Esto es algo que, según Nunes, recibió apoyos de la <b>coalición de izquierda</b>, el <b>Partido Colorado y</b> el<b> Partido Nacional</b>. No así de Cabildo.</p><p>Se acordó que los montos ya estipulados en la ley del año 2009 se incrementarán 15% cuando las listas sean “encabezadas” por mujeres, 20% cuando las listas “encabezadas” por mujeres “hayan sido proclamadas por la Corte Electoral y ocupen efectivamente su cargo”, y 10% “por cada mujer titular electa y proclamada por la<b> Corte Electoral </b>y que efectivamente ocupe su cargo”. Los últimos dos porcentajes se aplicarán “acumulativamente” cuando corresponda. Este artículo tampoco contó con el respaldo de Cabildo Abierto y fue aprobado por el resto.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T07:10:00.668",
  "ttr": 91,
  "type": "article"
}