{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/2/se-inauguro-un-espacio-publico-en-ciudad-vieja-para-concientizar-sobre-el-maltrato-animal-y-la-tenencia-responsable/",
  "title": "Se inauguró un espacio público en Ciudad Vieja para concientizar sobre el maltrato animal y la tenencia responsable",
  "description": "En Colón y Reconquista se encuentra Espacio Gunnar, un enclave que busca poner en el tapete el maltrato animal y la tenencia responsable. Se trata de una acción conjunta entre Cafelino y la artista Min8, que...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/se-inauguro-un-espacio-publico-en-ciudad-vieja-para-concientizar-sobre-el-maltrato-animal-y-la-tenencia-responsable/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/se-inauguro-un-espacio-publico-en-ciudad-vieja-para-concientizar-sobre-el-maltrato-animal-y-la-tenencia-responsable/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198700_20240207AM_108-lpr_article_main.jpg?r=H9usOct2Z1WuHpc0",
  "content": "<div>\n    <p>En Colón y Reconquista se encuentra Espacio Gunnar, un enclave que busca poner en el tapete el maltrato animal y la tenencia responsable. Se trata de una acción conjunta entre Cafelino y la artista Min8, que pintó un mural, con el apoyo de la Unidad de Bienestar Animal y Tenencia Responsable de la Intendencia de Montevideo. “Este espacio invita a reflexionar a través del arte contando la historia de un gato que sufrió maltrato y murió. Desde Cafelino materializamos el deseo de toda la comunidad que nos decía que algo había que hacer”, cuenta Alén Machado, responsable de Cafelino (Colonia 894).</p>\n<p>En el lugar también se colocó una placa con un código QR que permitirá a quienes pasan por la zona conocer la historia. Como parte de las obras de espacios peatonales de Late Ciudad Vieja, se colocarán bancos y luminarias, ya que apuntan a que sea un sitio agradable donde detenerse a pensar.</p>\n<p><a target=\"_blank\" href=\"https://cafelino.uy/\">Cafelino</a> es una cafetería de especialidad y una tienda sin fines de lucro que financia un centro de adopción de gatos que lleva adelante la pareja de Machado, Carina Prandini. Tienen más de 200 metros cuadrados destinados al alojamiento, en condiciones sanitarias, alimentación y cuidado de gatos que son rescatados. El lugar es contiguo a la cafetería, separado por un ventanal colonial. Lo habitual es que los peatones se detengan a mirar. “Pero Cafelino tiene cometidos que van más allá de los de un centro de adopción, es decir, del objetivo principal, que es darles una segunda oportunidad a estos animalitos”, puntualiza Machado. </p>\n<p>“Tenemos otras misiones, como las acciones solidarias que llevamos adelante, pero una de las más importantes es educar a los tutores, acercarlos al médico veterinario. Tenemos charlas informativas llevadas adelante, por ejemplo, por la Sociedad Uruguaya de Veterinarios Especialistas en Pequeños Animales (SUVEPA), hemos organizado foros sobre la relación entre la violencia doméstica y el maltrato animal, los lunes tenemos clases de cat yoga, los jueves tenemos tarot. Hay muchísimas actividades”, resume a modo de presentación.</p>\n<p>Cafelino es miembro de la Asociación Americana de Medicina Felina. Tienen un promedio de entre 20 y 25 gatos mensualmente. En 18 meses de actividad pasaron por el centro más de 270 gatos y llevan unas 255 adopciones responsables. A raíz de una historia de maltrato animal que vivieron con un gatito que llegó al centro, decidieron crear un espacio de concientización. </p>\n<p>“Le pusimos Gunnar, que es un nombre nórdico que significa guerrero. Este caso generó mucha empatía en la sociedad, que reclamaba; nosotros tomamos el desafío y entendimos que en este país obviamente hay un debe con respecto al maltrato animal. Todo el mundo habla de castigar el maltrato, de establecerlo en el Código Penal, y estamos de acuerdo, pero creo que estamos olvidándonos de lo más importante, que son acciones preventivas: hay que educar. Entonces hemos trazado un programa de educación que va a ser para niños y para adultos”. Se refiere además a que, en sinergia con la Unidad de Bienestar Animal y Tenencia Responsable de la Intendencia de Montevideo, se coordinarán talleres y charlas educativas con escuelas del barrio.</p>\n<p>En ese camino, definieron que la primera etapa fuera hablar de lo que sucede: “Creímos necesario crear un espacio donde la gente pudiera reflexionar. Nosotros hacemos lo opuesto a lo que se viene haciendo en la materia. Entendemos que difundir imágenes del animal en malas condiciones sensibiliza, pero no ayuda. Entonces, creímos que a través del arte era la mejor manera de concientizar”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-08T13:42:02-03:00",
  "ttr": 116,
  "type": "article"
}