{
  "url": "https://www.montevideo.com.uy/Salud/-Que-es-peor-que-introducirse-una-anguila-por-el-recto-Meterse-luego-un-limon-uc896420",
  "title": "¿Qué es peor que introducirse una anguila por el recto? Meterse luego un limón",
  "description": "Mala combinación                                    El hombre fue hospitalizado, y cuando los médicos quisieron retirar el animal por vía natural, se toparon con la resistencia de la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Que-es-peor-que-introducirse-una-anguila-por-el-recto-Meterse-luego-un-limon-uc896420",
    "https://www.montevideo.com.uy/Salud/-Que-es-peor-que-introducirse-una-anguila-por-el-recto-Meterse-luego-un-limon-uc896420?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896420="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890774.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mala combinación</p>\n                                    <h2>El hombre fue hospitalizado, y cuando los médicos quisieron retirar el animal por vía natural, se toparon con la resistencia de la fruta.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un hombre de 31 años requirió cirugía de emergencia después\nde insertarle una anguila viva en el ano. El procedimiento quirúrgico se llevó\na cabo en Vietnam.</p><p>El paciente, de nacionalidad india, ingresó en el Hospital\nUniversitario Viet Duc en la tarde del 27 de julio,  quejándose de dolor abdominal.</p><p>Después de decirle a los médicos que se había insertado una\nanguila por el recto, el hombre se sometió a pruebas de rayos X, que\nconfirmaron la presencia del animal de 65 centímetros en su interior.</p><p>primera opción de los médicos fue sacar el pez de forma\nnatural, para evitar procedimientos invasivos. Sin embargo, debieron cambiar de\nplanes debido aun obstáculo inesperado: el paciente también se había introducido\nun limón, fruta que impedía la salida del animal.</p><p>Así las cosas, no hubo más remedio que ingresar al hombre al\nquirófano y abrirle el abdomen</p><p>El subdirector del hospital, Lê Nhât Huy, <a href=\"https://suckhoedoisong.vn/hy-huu-nam-thanh-nien-thung-dai-truc-trang-do-nhet-con-luon-vao-hau-mon-169240729115516821.htm\" target=\"_blank\">dijo a un medio\nlocal</a> que el animal logró llegar a la cavidad abdominal del paciente después de\nperforar partes de su sistema digestivo. Como resultado, fue necesario extirpar\nparte del colon. El procedimiento fue necesario para evitar que parte de las\nheces que se encontraban en el lugar contaminaran otras partes de la cavidad\nabdominal del hombre.</p><p>Según el hospital, la anguila fue extraída viva del tracto\ndigestivo del hombre, pero el equipo no dijo si el pez sobrevivió después del\nprocedimiento. Afortunadamente, el paciente sí lo hizo. La institución, sin\nembargo, no precisó si fue dado de alta.</p><p>Curiosamente, la introducción de anguilas por vía anal no es\ntan rara como puede parecer, al menos en Oriente. De hecho, el caso descrito en\neste artículo <a href=\"https://www.montevideo.com.uy/Noticias/Nada-a-declarar-le-extrajeron-una-anguila-de-30-cm-y-se-nego-a-explicar-como-llego-alli-uc885182\" target=\"_blank\">es el segundo que se reporta en Vietnam en lo que va del año</a>.</p><p>Al parecer, algunas personas <a href=\"https://www.montevideo.com.uy/Noticias/Estrenido-se-introdujo-anguila-en-el-ano-como-remedio-casero-y-el-pez-lo-mordio-adentro-uc793885\" target=\"_blank\">creen que meterse una\nanguila en el recto puede resolver el estreñimiento</a>. Más allá de que eso sea no\ncierto, siempre será menos incómodo y peligroso tomar un laxante.</p><p><iframe src=\"https://www.youtube.com/embed/tccfi6YDUts\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}