{
  "url": "https://www.elobservador.com.uy/nota/apolonio-de-tiana-el-jesus-pagano-a-quien-se-le-atribuian-milagros-y-el-ser-divino-e-inmortal-2024331840",
  "title": "Apolonio de Tiana, el \"Jesús pagano\" a quien se le atribuían milagros y el ser divino e inmortal",
  "description": "Durante el primer siglo de nuestra era, en el oriente del Imperio romano, un hombre atractivo, con barba y pelo largo que solía vestirse con una túnica de lino, atraía a multitudes allá a donde iba.Apolonio...",
  "links": [
    "https://www.elobservador.com.uy/nota/apolonio-de-tiana-el-jesus-pagano-a-quien-se-le-atribuian-milagros-y-el-ser-divino-e-inmortal-2024331840",
    "https://www.elobservador.com.uy/nota/apolonio-de-tiana-el-jesus-pagano-a-quien-se-le-atribuian-milagros-y-el-ser-divino-e-inmortal-2024331840/amp"
  ],
  "image": "",
  "content": "<p><strong>Durante el primer siglo de nuestra era, en el oriente del Imperio romano, un hombre atractivo, con barba y pelo largo que solía vestirse con una túnica de lino, atraía a multitudes allá a donde iba.</strong></p><div><figure><img alt=\"Apolonio de Tiana. Ilustración del libro de Johann Theodor de Bry.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee68/live/ebf231e0-ec6e-11ee-a5ef-45afc92d3f91.jpg\" /><figcaption>Apolonio de Tiana. Ilustración del libro de Johann Theodor de Bry.</figcaption></figure><p>Algunos se le acercaban pues sabían de su milagroso nacimiento, o porque su carisma invitaba a escuchar sus enseñanzas: los instaba a vivir por lo espiritual, no lo material.</p><p>Además, sanaba a los enfermos, exorcizaba demonios y hasta resucitaba muertos.</p><p>Sus discípulos estaban convencidos de que era divino. Pero también tuvo enemigos, quienes lo entregaron a las autoridades romanas, que lo sometieron a juicio.</p><p>Al final de su vida en la Tierra, ascendió al cielo, pero luego regresó para mostrarles a los fieles que seguía viviendo en el reino celestial.</p><p>Se llamaba Apolonio y era descendiente de una familia antigua y rica de la ciudad griega de Tiana, Capadocia (hoy Kemer Hisar, Turquía).</p><p>Y sí, mucho de lo contado sobre él <strong>se parece a lo relatado sobre su contemporáneo Jesucristo</strong>.</p><p>Tanto que durante siglos se discutió qué historia tomó prestados detalles de la otra, sin llegar a un consenso.</p><p>En cualquier caso, no es inusual que los credos se inspiren entre ellos y tomen prestados elementos, hasta deidades, particularmente en esa época y esos lugares, en los que convivían diferentes cultos y figuras como Jesús y Apolonio proliferaban.</p><p>Quizás más relevante en este caso fue que esas similitudes se usaron para compararlos en un momento en el que el cristianismo crecía en tamaño y poder, prediciendo su inminente dominio.</p><p><strong>Apolonio fue presentado como una alternativa a Jesús</strong> para las masas por aquellos que temían la extinción de creencias antiguas, y también para impedir el avance del cristianismo.</p><p>El filósofo neoplatónico sirio Porfirio, en su \"<em>Adversus Christianos</em>\", cuestionó la divinidad de Jesucristo y aseguró que los logros de Apolonio eran similares.</p><p>Más tarde, Sossianus Hierocles, filósofo y gobernador de Bitinia, presentó a Apolonio como prueba para los cristianos de que no debían reclamar la divinidad de Cristo basándose en sus milagros.</p><p>Una consecuencia del debate entre cristianos y paganos fue que <strong>la leyenda de Apolonio recobró su popularidad dos siglos después de su muerte</strong>, como señala el autor y filósofo Keven Brown.</p><p>\"El culto en el templo de Asclepio en Egas, donde Apolonio había servido como sanador de cuerpos y almas, comenzó a florecer nuevamente (al igual que muchos otros templos erigidos en su honor), hasta que el emperador Constantino hizo que lo destruyeran en 331 d.C.\".</p><p>No sería la última vez que Apolonio sería motivo de controversia. De hecho, lo sigue siendo.</p><p><strong>Pero, ¿qué sabemos de él?</strong></p><h3>Inspirado en una historia real</h3><figure><img alt=\"Apolonio de Tiana enseñándole a sus discípulos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9b13/live/2057bd10-ec6f-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Apolonio de Tiana enseñándoles a sus discípulos.</figcaption></figure><p><strong>A ciencia cierta, no se sabe mucho</strong>.</p><p>La única fuente con un relato completo de su vida que sobrevivió es la biografía \"La vida de Apolonio de Tiana\", escrita por el sofista griego Filóstrato de Atenas.</p><p>Se la encargó la emperatriz siria Julia Domna, esposa de Septimio Severo en el 217 d.C., y la terminó en 238 d.C.</p><p>Según Filóstrato, la escribió en base al material que recogió en ciudades y santuarios dedicados a él, así como sobre lo que se había dicho sobre él, como un libro sobre la juventud de Apolonio escrito por Máximo de Tiro, y unas cartas que el propio Apolonio escribió.</p><p>\"Pero mi información más detallada la he obtenido de un... hombre llamado Damis que... se convirtió en discípulo de Apolonio y dejó un relato de los viajes de su maestro, en los que afirma haberlo acompañado, y también un relato de sus dichos, discursos y predicciones...\".</p><p>Mucho de lo que escribió, sin embargo, ha sido puesto en duda por los expertos, incluso la existencia de Damis, que algunos creen fue un invento del autor.</p><p>No obstante, <strong>hay consenso en que Apolonio existió</strong> pues, aunque no muchos, otros escritores de la antigüedad lo mencionan, incluido el respetado historiador romano Dion Casio, contemporáneo de Filóstrato.</p><p>El problema es que la \"Vida de Apolonio\" es como una novela que si fuera publicada hoy llevaría la aclaración \"Inspirada en una historia real\".</p><p>En su narración, <strong>Filóstrato entretejió leyendas</strong>, como la de que cuando la madre de Apolonio estaba embarazada, se le apareció un ser divino.</p><p>\"Ella no se asustó pero le preguntó cómo sería el hijo que tendría. Y él contestó: 'Como yo mismo'. '¿Y quién eres tú?', preguntó. 'Proteo, el dios de Egipto'\".</p><p>Y cuenta que \"la gente del país dice que justo en el momento del nacimiento, un rayo pareció caer a la tierra y luego elevarse en el aire y desaparecer en lo alto; y creo que los dioses indicaron con ello la gran distinción que el sabio alcanzaría\".</p><p>El autor, sin embargo, se esfuerza por retratar a Apolonio como <strong>un erudito más que un dios</strong>; el que pudiera hacer lo que otros mortales no, explica Filóstrato, era el resultado del \"conocimiento que Dios revela a los sabios\".</p><p>Incluso después de relatar uno de sus más famosos milagros, en el que resucitó el día de su entierro a una muchacha de una prominente familia de Roma que había muerto justo en la hora de su boda, comenta:</p><p>\"Si detectó en ella alguna chispa de vida, que los que la cuidaban no habían notado, pues se dice que aunque en aquel momento llovía, un vapor subía de su rostro, o si realmente la vida se había extinguido, y la restauró con la calidez de su tacto, <strong>es un misterioso problema que ni yo ni los presentes pudimos resolver</strong>\".</p><h3>Un sabio errante</h3><figure><img alt=\"Escena con Apolonio y otros en un recinto y un rayo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cd2f/live/89887310-ec6f-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Apolonio de Tiana en un grabado de \"Los misterios de la ciencia\" de Louis Figuier, 1887.</figcaption></figure><p>Ahora que somos conscientes del origen de los detalles conocidos de la vida de Apolonio, retomemos el relato cuando tenía<strong> 16 años y decidió vivir bajo las rígidas reglas de la escuela pitagórica</strong>.</p><p>Como otros partidarios de la filosofía neopitagórica, se dejaba crecer el cabello y nunca acercaba una navaja a su rostro.</p><p>No tomaba vino ni comía carne, pues condenaba el sacrificio de animales, particularmente como ofrendas a los dioses, como señala el orientalista británico Frederick Cornwallis Conybeare (1856 – 1924), quien tradujo \"La vida de Apolonio\".</p><p>Por eso no usaba zapatos de cuero y sólo usaba ropa de lino, pues era impuro que la piel de un animal muerto tocara a la persona.</p><p>Abogaba por una vida ascética y sencilla como la que él llevaba, y predicaba la castidad.</p><p>Creía en un Dios supremo, al que se llegaba por medio de <strong>la razón y la meditación</strong>, no con rezos, rituales o sacrificios, pero aceptaba todos los credos como diversas expresiones de una religión universal.</p><p>Además de ser místico, era un matemático y científico que apoyaba la opinión de que la Tierra giraba alrededor del Sol.</p><p>Fue un filósofo políticamente activo que luchó contra la tiranía.</p><p>Según Filóstrato, sabía todos los idiomas sin haberlos aprendido nunca, conocía los pensamientos más íntimos de las personas que guardaban silencio, y comprendía el lenguaje de los pájaros y los animales.</p><p>Además, tenía el poder de predecir el futuro, y no porque fuera un hechicero, señala el autor, refutando la acusación que algunos habían hecho en su contra, sino <strong>gracias a \"la verdadera sabiduría, que practicó como sabio y sensato\"</strong>, de la misma manera que Sócrartes y Anaxágoras, quienes \"sabían las cosas de antemano\".</p><p>Todas esas facultades le permitían no sólo sanar enfermos sino también liberar de plagas a ciudades enteras, lo que se interpretaba como milagroso, aunque su biógrafo aseguró que era resultado de su conocimiento científico.</p><p>Cuando fue a la ciudad de Egas, se instaló en el templo de Esculapio, y pronto adquirió tal reputación de santidad que los enfermos acudían a él pidiéndole que los sanara.</p><p>Al alcanzar la mayoría de edad, entregó su patrimonio a sus parientes y se propuso pasar cinco años en completo silencio, y atravesar Asia Menor sin abrir nunca los labios.</p><p>El voto de silencio realzó aún más su reputación de santidad, y su mera aparición en escena fue suficiente para silenciar el ruido de las facciones en guerra en las ciudades de Cilicia y Panfilia, cuenta Frederick Cornwallis Conybeare .</p><p>Y viajó muchísimo.</p><figure><img alt=\"Apolonio de Tyana (De: La orden de los Inspirati), 1659.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2e7a/live/d6398c90-edea-11ee-975b-efffd9777018.jpg\" /><figcaption>Apolonio de Tiana (De: La orden de los Inspirati), 1659.</figcaption></figure><p>En India aprendió de los brahmanes; en Egipto conoció a los gimnosofistas o filósofos desnudos.</p><p>En Alejandría mantuvo largas conversaciones con el emperador Vespasiano y su sucesor Tito, poco después del asedio y captura de Jerusalén por este último.</p><p><strong>En Roma provocó la ira de Nerón</strong>, y su ministro Tigelino, a quien el emperador le había dado \"el poder de la vida y la muerte\", empezó a espiarlo sospechando que \"ridiculizaba al gobierno\".</p><p><strong>Se salvó gracias a un eclipse acompañado de un trueno</strong>, y una clarividencia: \"Habrá algún gran acontecimiento y no habrá\".</p><p>Al principio, nadie comprendió el significado de las palabras de Apolonio, pero tres días después se supo que durante el eclipse, Nerón estaba comiendo y \"un rayo cayó sobre la mesa y partió en dos la copa que tenía en las manos cerca de sus labios\".</p><p>El que hubiera escapado la muerte por tan poco le dio sentido a lo que dijo: \"Un gran acontecimiento debería suceder y, sin embargo, no debería suceder\".</p><p>Tras enterarse, Tigelino comenzó a temer a Apolonio como alguien que era sabio en asuntos sobrenaturales y sintió que sería mejor no presentar cargos contra él.</p><p>No corrió con la misma suerte después de la muerte de Tito, cuando sí fue <strong>arrestado, esta vez por el emperador Domiciano</strong>, acusado de fomentar la sedición.</p><p>Aunque Filóstrato parece haber reconstruido la escena del juicio con cuidado, su final es mágico: <strong>Apolonio se esfumó de la corte \"de manera divina e inexplicable\"</strong>.</p><p>Así lo narró Eusebio de Cesarea en su \"Tratado contra la vida de Apolonio de Tiana\":</p><p>\"...fue llevado a juicio ante el emperador Domiciano, y leemos que fue absuelto de los cargos, y que después de ser absuelto, con curiosa inoportunidad, según me parece, gritó en el tribunal exactamente lo siguiente:</p><p>\"'<em>Dame también, si quieres, la oportunidad de hablar; pero si no, entonces envía a alguien para que tome mi cuerpo, porque mi alma no puedes tomarla. No, ni siquiera puedes tomar mi cuerpo, porque no me matarás, ya que te digo que no soy mortal</em>'\"</p><p>\"Y luego, después de esta famosa declaración, se nos dice que desapareció de la corte\".</p><p>Los detalles de su vida luego son vagos pero, según Filóstrato, vivió más de 100 años y hasta el final conservó su vigor y su forma, y ​​un aspecto aún más agradable que en su juventud.</p><p>Al morir, según la tradición popular, ascendió corporalmente al cielo, <strong>acompañado de un inesperado canto de voces de doncellas</strong>.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a8b2/live/a5a23c00-ec6c-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p>También puedes seguirnos en <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">YouTube</a>, <a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\">Instagram</a>, <a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\">TikTok</a>, <a target=\"_blank\" href=\"https://twitter.com/bbcmundo\">X</a>, <a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\">Facebook</a> y en nuestro nuevo canal de <a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\">WhatsApp</a>, donde encontrarás noticias de última hora y nuestro mejor contenido.</p><p>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64083547?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué Jesús tuvo éxito y tantos otros mesías aclamados de su tiempo quedaron en el camino</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-55412897?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo relatan los distintos evangelios las circunstancias del nacimiento de Cristo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-42718583?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Síndrome de Jerusalén, el curioso trastorno mental que hace que las personas se crean profetas o mesías</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-31T11:04:00.000Z",
  "ttr": 363,
  "type": "article"
}