{
  "url": "https://www.montevideo.com.uy/Noticias/Acosta-y-Lara-dijo-que-desde-el-PN-se-opera-para-que-Ojeda-gane-la-interna-colorada--uc886497",
  "title": "Acosta y Lara dijo que desde el PN “se opera para que Ojeda gane la interna colorada”",
  "description": "Prefiere carmín que rosado                                    El precandidato dijo que ese proceso se da “con dirigentes blancos venidos de Aire Fresco” y con el “envío” de la diputada Elsa...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Acosta-y-Lara-dijo-que-desde-el-PN-se-opera-para-que-Ojeda-gane-la-interna-colorada--uc886497",
    "https://www.montevideo.com.uy/Noticias/Acosta-y-Lara-dijo-que-desde-el-PN-se-opera-para-que-Ojeda-gane-la-interna-colorada--uc886497?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886497="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879177.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Prefiere carmín que rosado</p>\n                                    <h2>El precandidato dijo que ese proceso se da “con dirigentes blancos venidos de Aire Fresco” y con el “envío” de la diputada Elsa Capillera.</h2>\n                                </div> \n                                <div>\n                              \t<p>Guzmán Acosta y Lara, precandidato colorado, aseguró que “desde\nafuera” de su partido “se opera para que Andrés Ojeda gane la interna”.</p><p>Expresó que ese proceso se lleva a cabo “con dirigentes blancos\nvenidos de Aire Fresco [sector nacionalista que actualmente lidera Álvaro\nDelgado] y con el envío de una diputada de otro partido”, en referencia a la\nexintegrante de Cabildo Abierto Elsa Capillera, <a href=\"https://www.montevideo.com.uy/Noticias/Elsa-Capillera-su-apoyo-a-Andres-Ojeda-y-que-le-ofrecio-Manini-para-quedarse-en-Cabildo-uc881169\" target=\"_blank\">que se sumó a las filas del\nabogado penalista que compite en la interna del Partido Colorado. </a></p><p>“Se le suman acciones e intervenciones externas que\nconfiguran un golpe, un copamiento, una invasión absolutamente ilegítima y\nantidemocrática a nuestra colectividad política”, dijo Acosta y Lara.</p><p>El exdirector de Telecomunicaciones del Ministerio de Industria\ny actual precandidato dijo que quiere “dejar en claro” que va a “defender” al\nPartido Colorado, ante “una transgresión mayor” y un “ataque a las reglas de\njuego de la democracia uruguaya”, aludiendo a esta operación foránea al partido\na la que señala.</p><p>“Los partidos tradicionales nacieron con el Uruguay. Aún\nantes de su vida independiente, ya existían las comunidades que después se\nidentificarían como colorados y blancos. El sentimiento hacia cada comunidad\nprecedió al sentimiento nacional uruguayo. Por eso se han llamado a nuestros\npartidos tradicionales ‘patrias subjetivas’. Estas dos comunidades políticas\nprimero guerrearon, después trataron de imponer formas democráticas de solución\nde conflictos. Hubo también en el siglo diecinueve un intento de ‘fusionismo’,\nde unión de ambos partidos, pero siempre fracasó. Blancos y Colorados no se\noponían por temas ideológicos; se opusieron y se diferenciaron siempre por identidad\ny pertenencia”, afirmó Acosta y Lara.</p><p>“Junto al desarrollo político del país, colorados y blancos\ncogobernaron, con diferentes modalidades de coparticipación en el gobierno y en\nel poder político. Un blanco y un colorado podían ser, al mismo tiempo,\nliberales, conservadores, o socialdemócratas. Pero un colorado jamás puede ser\nblanco, y un blanco jamás puede ser colorado”, enfatizó el precandidato.</p><p>Señaló que quienes dicen que “la nueva política” puede “pasar\npor encima de las identidaddes coloradas y blancas”, solo “repiten los errores\ny fracasos de los jóvenes ‘fusionistas’ del siglo XIX”.</p><p>“No es ‘nueva política’, sino vieja política que además\nignora o ha olvidado su propia historia”, \nindicó.</p><p>“El Partido Colorado actual está atacado en su identidad, en\nsu naturaleza y amenazado en su supervivencia. Nuestra función, compromiso y\nsuprema responsabilidad es defenderlo, fortalecerlo y volverlo a situar en el\ncentro de la historia política del país, donde fue siempre su lugar como fuente\nde progreso y garante de nuestra democracia y de los valores y principios\nrepublicanos”, aseveró Acosta y Lara.</p><p>“Convocamos a todos los verdaderos colorados, en nuestro\nPartido, a unirnos para resistir y aplastar esta operación de secuestro\npolítico. Debemos impedir la entrega y destrucción de nuestra colectividad.\nEste es nuestro compromiso y nuestra responsabilidad con el Partido Colorado y\ncon la Democracia uruguaya”, sentenció el precandidato.</p><blockquote><div><p>EL PARTIDO COLORADO ?? </p><p>Los Partidos Tradicionales nacieron con el Uruguay. Aún antes de su vida independiente, ya existían las comunidades que después se identificarían como colorados y blancos. El sentimiento hacia cada comunidad, precedió al sentimiento nacional uruguayo. Por…</p></div>— Guzmán Acosta y Lara (@AcostayLaraG) <a target=\"_blank\" href=\"https://twitter.com/AcostayLaraG/status/1783492827130831306?ref_src=twsrc%5Etfw\">April 25, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}