{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Cierra-el-hotel-Tropicana-de-Las-Vegas-que-alojo-desde-James-Bond-a-show-de-Elvis-Presley-uc884289",
  "title": "Cierra el hotel Tropicana de Las Vegas, que alojó desde James Bond a show de Elvis Presley",
  "description": "De las cuatro décadas                                    El edificio será demolido y se construirá allí un nuevo estadio para un equipo de...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Cierra-el-hotel-Tropicana-de-Las-Vegas-que-alojo-desde-James-Bond-a-show-de-Elvis-Presley-uc884289",
    "https://www.montevideo.com.uy/Tiempo-libre/Cierra-el-hotel-Tropicana-de-Las-Vegas-que-alojo-desde-James-Bond-a-show-de-Elvis-Presley-uc884289?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884289="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876623.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De las cuatro décadas</p>\n                                    <h2>El edificio será demolido y se construirá allí un nuevo estadio para un equipo de béisbol.</h2>\n                                </div> \n                                <div>\n                              \t<p>El hotel, casino y club Tropicana, que por casi cuatro décadas fue escenario de espectáculos como el cabaret “Folies Bergère” y de películas como “Diamonds Are Forever”, cerrará sus puertas este martes y quedará listo para su demolición en octubre.</p><p>La sala de apuestas del Tropicana cerrará para siempre en la próxima madrugada y los últimos huéspedes que ocupan algunas de las 1.500 habitaciones del hotel deberán irse antes de la medianoche.</p><p>Hubo una gran demanda de reservas en los últimos días del Tropicana y el sitio web del hotel indicó que las habitaciones disponibles se cotizaban a 499 dólares, sin contar impuestos y tarifas.</p><p>En el sitio que ocupa el Tropicana desde el 4 de abril de 1957, en el Boulevard Las Vegas, se construirá un nuevo estadio de la Liga Mayor del Béisbol que será la sede para los Atléticos de Oakland a partir de 2028.</p><p>Unos 500 trabajadores representados por el Gremio Culinario y de Baristas, recibirán 2.000 dólares por cada año de servicio y ocho meses de seguro de salud a su despido, según fuentes sindicales.</p><p>El estadio que se construirá, con un presupuesto de 1.500 millones de dólares y capacidad para 33.000 espectadores, cubrirá poco más de 36.000 metros cuadrados en el terreno de 142.000 metros cuadrados que ocupa ahora el Tropicana, operado por la firma Bally's.</p><p>El predio pertenece a la firma Gaming and Leisure Properties que colaborará con Bally's en el desarrollo de un nuevo centro de esparcimiento y hotelería en ese sitio.</p><p>Otrora el Tropicana se consideraba como un hotel y casino de lujo que, durante la década de 1960 recibió en su Blue Room a algunos de los músicos de jazz más destacados de la época, entre ellos Louis Armstrong, Dave Brubeck and Al Hirt.</p><p>Al tiempo de su apertura, entonces con un costo de 15 millones de dólares, el Tropicana incluía una gran sala de servicio gourmet, y el edificio contaba con dos alas de tres pisos cada una y unas 300 habitaciones decoradas en estilo francés provincial, renacimiento italiano, el Lejano Oriente y otras fantasías.</p><p>En las décadas siguientes el Tropicana ofreció actuaciones de figuras tales como Elizabeth Taylor y Elvis Presley, e incluso fue escenario de una película de la saga de James Bond.</p><p>La fama del Tropicana tuvo sus tonos sombríos: el constructor Ben Jaffe, dueño del Fontainebleau de Miami aparentemente tenía vínculos con la mafia, y el gerente era Phil Kastel, también aparentemente relacionado con Frank Costello, de Nueva York.</p><p>Unas tres semanas después de la apertura del Tropicana, hubo un intento de asesinato de Costello a quien se le halló en el bolsillo un papel en el que constaban los ingresos del Tropicana.</p><p>EFE.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}