{
  "url": "https://www.elpais.com.uy/vida-actual/como-evitar-el-ciberbullying-movistar-lanzo-la-campana-cambiar-el-mensaje-esta-en-nuestras-manos",
  "title": "¿Cómo evitar el ciberbullying? Movistar lanzó la campaña “Cambiar el mensaje está en nuestras manos”",
  "description": "Movistar cree en la importancia de promover el uso responsable de la tecnología y, por este motivo, junto a Fundación Telefónica Movistar crearon una acción enmarcada en el Día Internacional contra el Acoso Escolar, con Roberto Balaguer como invitado.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/como-evitar-el-ciberbullying-movistar-lanzo-la-campana-cambiar-el-mensaje-esta-en-nuestras-manos",
    "https://www.elpais.com.uy/vida-actual/como-evitar-el-ciberbullying-movistar-lanzo-la-campana-cambiar-el-mensaje-esta-en-nuestras-manos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/998721e/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F57%2Ffa6c352c4a088e87c1ceec39b84b%2Fpaul-hanaoka-hbyyffokvm0-unsplash.jpg",
  "content": "<div>\n<div>\n<p>\nINN CONTENT PARA MOVISTAR\n</p>\n<h2>Movistar cree en la importancia de promover el uso responsable de la tecnología y, por este motivo, junto a Fundación Telefónica Movistar crearon una acción enmarcada en el Día Internacional contra el Acoso Escolar, con Roberto Balaguer como invitado.</h2>\n</div>\n<div><figure>\n<picture>\n<img alt=\"Joven usando un smartphone \" srcset=\"https://imgs.elpais.com.uy/dims4/default/998721e/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F57%2Ffa6c352c4a088e87c1ceec39b84b%2Fpaul-hanaoka-hbyyffokvm0-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6927f1e/2147483647/strip/true/crop/5472x2660+0+494/resize/2880x1400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F57%2Ffa6c352c4a088e87c1ceec39b84b%2Fpaul-hanaoka-hbyyffokvm0-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/998721e/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F57%2Ffa6c352c4a088e87c1ceec39b84b%2Fpaul-hanaoka-hbyyffokvm0-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Joven usando un smartphone </figcaption><p>Foto: Unsplash</p></div>\n</figure>\n</div>\n</div><div>\n<div>\n<p>En el <b>Día Internacional contra el Acoso Escolar</b>, que se celebra este jueves 2 de mayo de 2024, <b>Movistar</b> y la <b>Fundación Telefónica Movistar </b>lanzan la campaña “<b>cambiar el mensaje está en nuestras manos</b>” y brindarán con<b> Roberto Balaguer</b> una conferencia sobre acoso escolar y sus posibles soluciones, dirigido a padres, jóvenes e instituciones educativas, que se podrá ver por streaming en el <a href=\"https://www.fundaciontelefonica.uy/\" target=\"_blank\">portal de Fundación Telefónica Movistar</a>.</p><p>Esta campaña, enmarcada en la conmemoración anual sobre el tema, surge del trabajo de Movistar para evitar el acoso y promover “un<b> uso responsable de la tecnología</b>, así como también crear un entorno digital seguro y positivo para todos, especialmente para los jóvenes”, detalló María Noel Orellano, gerente de Fundación Telefónica Movistar.</p><div>\n<blockquote>Queremos concientizar y generar reflexión sobre este tema tan relevante en la actualidad, y así contribuir a la prevención y erradicación del ciberbullying</blockquote>\n<div>\n<p> María Noel Orellano, gerente de Fundación Telefónica Movistar</p>\n</div>\n</div><p>Esta línea de acción contra este tipo de acoso se enmarca en los últimos datos otorgados por <b>Uncief</b>, en 2023: uno de cada cuatro jóvenes uruguayos es víctima de acoso escolar, y una de sus manifestaciones es el ciberbullying, donde hoy las redes sociales son vías comunes de hostigamiento.<br /> </p><div><p>Para combatirlo es importante involucrarse, informar, reflexionar, concientizar y hablar. Este es el primer paso para ser parte de la solución. Por eso, este 2 de mayo, Balaguer brindará una conferencia llamada “El acoso escolar pesa”, donde brindará herramientas y reflexiones sobre el acoso escolar y el <b>ciberbullying</b>.</p><p> De acuerdo a lo que adelantó Orellano, Balaguer ofrecerá no solo herramientas prácticas para abordar el acoso en entornos escolares y <i>online</i>, sino también reflexiones fundamentales sobre cómo se puede fomentar una cultura de respeto y empatía en las comunidades educativas. “Su experiencia y conocimiento en el campo nos proporcionarán una visión clara y perspicaz sobre cómo podemos trabajar juntos para prevenir y combatir el acoso en todas sus formas”, agregó.</p></div><div><div>\n<p>\n</p><h3>¿Cómo evitarlo?</h3>\n<p></p>\n</div><p>El rol de los adultos, explicó Orellano, es fundamental. “Ellos deben actuar como guías y modelos a seguir para los jóvenes, fomentando un uso responsable de la tecnología y promoviendo valores de respeto y empatía, tanto en el mundo digital como en el offline. Además, los adultos deben estar atentos a las señales de posible acoso y brindar apoyo y orientación adecuada a los jóvenes que lo necesiten”, dijo.</p><p>Es por este motivo que Movistar y Fundación Telefónica Movistar decidieron crear la conferencia “El acoso escolar pesa” y potenciar así el rol activo de los adultos en la campaña “Cambiar el mensaje está en nuestras manos”. “Su participación activa en la campaña es crucial para crear conciencia, educar y trabajar en conjunto para construir un entorno digital seguro y positivo para todos. En <a href=\"https://www.fundaciontelefonica.uy/\" target=\"_blank\">Fundación Telefónica Movistar</a> contamos con cursos y materiales que pueden ayudarlos en este camino”, culminó.<br /></p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-02T12:16:15.804",
  "ttr": 104,
  "type": "article"
}