{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/intendencia-de-colonia-no-informa-sobre-auditoria-en-municipio-de-florencio-sanchez-y-contrata-empresas-vinculadas-a-hechos-de-corrupcion-cuestiono-edil-del-fa/",
  "title": "Intendencia de Colonia “no informa” sobre auditoría en Municipio de Florencio Sánchez y “contrata empresas vinculadas” a hechos de corrupción, cuestionó edil del FA",
  "description": "Carlos Fernández recordó que el intendente Carlos Moreira había anunciado que la comuna iniciaría juicios para recuperar “el dinero que perdieron las arcas públicas con esas maniobras de corrupción”.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/intendencia-de-colonia-no-informa-sobre-auditoria-en-municipio-de-florencio-sanchez-y-contrata-empresas-vinculadas-a-hechos-de-corrupcion-cuestiono-edil-del-fa/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/intendencia-de-colonia-no-informa-sobre-auditoria-en-municipio-de-florencio-sanchez-y-contrata-empresas-vinculadas-a-hechos-de-corrupcion-cuestiono-edil-del-fa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203683_20240309ID_0012_article_main.jpg?r=c2cAhx6m7bmOry7H",
  "content": "<div>\n    <p>En octubre de 2021, al ser convocado por la Junta Departamental de Colonia para analizar la situación que se había originado en el Municipio de Florencio Sánchez, que derivó en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/9/condenaron-con-prision-al-alcalde-nacionalista-de-florencio-sanchez-por-delitos-contra-la-administracion-publica/\">condena por delitos de corrupción a la administración pública para el alcalde Alfredo Sánchez y otras ocho personas</a>, el intendente Carlos Moreira hizo un relato de los hechos en base al dictamen de la fiscal actuante, Sandra Fleitas, y de la sentencia decretada por el juzgado de Rosario, y definió esos hechos como delitos “graves y gravísimos”.</p>\n<p>Además, Moreira anunció el inicio de una auditoría por parte de la Intendencia de Colonia (IC) para conocer el alcance económico de los perjuicios provocados por una organización “conformada por una familia, funcionarios municipales y una empresa”. El intendente también anunció que la comuna iniciaría demandas civiles a las personas condenadas, para recuperar parte del dinero perdido por la IC en esas maniobras delictivas.</p>\n<p>Sin embargo, transcurridos dos años y medio de aquellos anuncios, Moreira “no ha explicado los resultados de esa auditoría y tampoco existen certezas de que la comuna haya hecho un juicio a las personas implicadas en las maniobras de sobrefacturación”, dijo el edil y precandidato a intendente por el Frente Amplio Carlos Fernández a <em>la diaria</em>. </p>\n<p>“Además, hay empresas vinculadas con familiares del empresario que fue condenado por las maniobras de sobrefacturación que siguen trabajando para la Intendencia de Colonia”, agregó el edil. </p>\n<p>Fernández expresó que la comuna “no responde a diferentes pedidos de informes que hemos realizado por estos temas, por lo cual no existe transparencia en su accionar”. “Queda claro que hubo maniobras de clientelismo puro y duro no sólo por parte de Alfredo Sánchez sino también por parte de la lista 904 que responde a Moreira, al diputado Colman”, añadió el edil frenteamplista. “Ahora pareciera que no lo conocen a Sánchez, y ya no le reclaman a nadie lo que perdió el erario público con esas maniobras de sobrefacturación”, criticó.</p>\n<h3>Compras y licitaciones</h3>\n<p>En setiembre de 2021, a pedido de la entonces fiscal letrada de Rosario, Sandra Fleitas, la Justicia condenó a nueve personas por distintos casos de corrupción ocurridos en el Municipio de Florencio Sánchez. En la lista de personas que terminaron siendo conducidas a distintos establecimientos de reclusión estuvieron el alcalde de esa localidad, Alfredo Sánchez, y el empresario Gustavo Tago, oriundo de Juan Lacaze y activo militante del Partido Nacional (PN), entre otros.</p>\n<p>Tago fue condenado por realizar distintas maniobras de sobrefacturación en acuerdo con Sánchez, que perjudicaron a las arcas de la Intendencia de Colonia.</p>\n<p>Hasta ese momento, el empresario sabalero había ganado licitaciones y había sido beneficiado con numerosas compras directas por parte de la comuna coloniense a través de la contratación de distintas firmas -un par de ellas registradas a nombre de sus hijos-, que giran en rubros vinculados a la construcción, bacheo de calles, arrendamiento de maquinarias y servicios de limpieza.</p>\n<p>De acuerdo a lo publicado por el portal Compras Estatales, la comuna de Colonia no aplicó ningún tipo de penas al empresario infractor ni a su círculo más cercano y, por el contrario, le adjudicó obras de bacheos, arrendó máquinarias de su propiedad y lo contrató para realizar tareas de limpieza, ya sea mediante procesos de licitación, concurso de precios y compras directas, por un monto cercano a los 30 millones de pesos desde 2022 al presente. La mitad de esa suma fue asignada entre febrero y abril del corriente año.</p>\n<p>El 25 de julio de 2023, el edil Carlos Fernández presentó un pedido de informes ante la Intendencia de Colonia para conocer si Tago seguía prestando servicios a la comuna, algo que no ha sido respondido hasta el momento por parte del ejecutivo coloniense.</p>\n<p>En diálogo con <em>la diaria</em>, Fernández dijo que “nosotros sabemos que un empresario que fue condenado por hechos de corrupción contra la administración pública sigue trabajando para la Intendencia de Colonia”, a pesar de que “la propia comuna” resultó perjudicada por esas maniobras.</p>\n<p>Además, “nosotros sabemos que este empresario hizo maniobras de sobrefacturación, y queremos saber con qué empresas realizó esas acciones que fueron condenadas por la Justicia”, añadió Fernández, y lamentó que “la intendencia siga sin ofrecer información al respecto”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-08T19:36:31+00:00",
  "ttr": 140,
  "type": "article"
}