{
  "url": "https://www.elobservador.com.uy/nota/si-eso-no-es-campana-sucia-da-silva-recordo-cuando-cosse-asusto-a-las-embarazadas-20244617233",
  "title": "\"Si eso no es campaña sucia\": Da Silva recordó cuando Cosse \"asustó\" a las embarazadas",
  "description": "El senador suplente del Partido Nacional, Sebastián Da Silva, apuntó una vez más contra los precandidatos frenteamplistas Carolina Cosse y Yamandú Orsi.Hizo referencia a la vez que la primera como...",
  "links": [
    "https://www.elobservador.com.uy/nota/si-eso-no-es-campana-sucia-da-silva-recordo-cuando-cosse-asusto-a-las-embarazadas-20244617233",
    "https://www.elobservador.com.uy/nota/si-eso-no-es-campana-sucia-da-silva-recordo-cuando-cosse-asusto-a-las-embarazadas-20244617233/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699317736148/-lcm6999-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El senador suplente del Partido Nacional, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/da-silva-hablo-sobre-con-quien-prefiere-competir-orsi-es-blando-pero-cosse-tiene-un-archivo-divino--20244492832\"><strong>Sebastián Da Silva</strong></a>, apuntó una vez más contra los precandidatos frenteamplistas Carolina Cosse y Yamandú Orsi.</p><div><p>Hizo referencia a la vez que la primera como intendenta de Montevideo aseguró que<strong> los trihalometanos en el agua de OSE durante la sequía causaban malformaciones en fetos</strong>. Aludió también a la presunta operación detrás de<strong> la denuncia al exintendente canario por agresión a una mujer trans en 2014.</strong></p><p><strong>\"¿Cómo me van a hablar de los trolls de Sinaloa y la Mar en Coche</strong>, si una intendenta, precandidata del Frente Amplio, no tuvo mejor idea que <strong>asustar a las mujeres embarazadas en el momento de la sequía,</strong> diciendo que los gurises que tenían en su vientre iban a nacer deformes\", dijo el legislador suplente durante un acto en Canelones con la Lista 40. </p><p>\"Si eso no es campaña sucia, <strong>¿qué carajo es campaña sucia?</strong>\", sostuvo Da Silva. </p><p>La referencia a los trolls de Sinaloa responde a un informe hecho por el comando de Orsi. Allí se indica que hubo<strong> cuentas mexicanas en redes sociales que interactuaron con contenidos referentes a la primera denuncia pública hecha por Romina Celeste Papasso</strong> contra el precandidato frenteamplista<strong>. </strong></p><div><h3>Leé también</h3></div><p>\"¿Cómo me van a hablar de capacitación de los candidatos del Frente Amplio si hay uno que por estos pagos se conoce muy bien, que <strong>no es capaz de tapar los pozos de la Ciudad de la Costa y pretende ser presidente de la República</strong>\", continuó el dirigente.</p><p>\"Que primero Yamandú Orsi venga y tape los pozos, <strong>haga la reforma que tiene que hacer en Ciudad de la Costa, que debe ser de los distritos de Canelones</strong> que más plata le da para él gastar, y que después nos venga a dar clase de cómo se puede ser candidato del Frente Amplio\", terminó Da Silva. </p><p>También criticó al presidente del Frente Amplio, <strong>Fernando Pereira</strong>, por el accionar del PIT-CNT <strong>durante la pandemia de covid </strong>cuando él todavía presidía la central sindical. Principalmente, respecto al <strong>referéndum contra la Ley de Urgente Consideración (LUC).</strong></p><p>\"No todo el Uruguay colaboró en la salida. El PIT-CNT encabezado por Fernando Pereira, <strong>se contagió una y mil veces, tratando de movilizar, erosionar, irritar a la opinión pública, no para algo que tenga consistencia...</strong> Rompieron el aislamiento, desafiaron a la pandemia para hacer una campaña de mentiras\", afirmó.</p><p>\"Así que son doblemente mezquinos. Cuando <strong>quisieron poner en jaque la salud de los uruguayos juntando firmas, después no quedó en nada porque la LUC,</strong> por suerte, <strong>el pueblo uruguayo logró reafirmarla </strong>y ninguna de esas mentiras que dijeron en aquella ocasión se dio a la realidad\", dijo Da Silva.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-06T20:02:47.545Z",
  "ttr": 87,
  "type": "article"
}