{
  "url": "https://www.montevideo.com.uy/Noticias/-Fue-a-interrumpir-la-asamblea--Abdala-sobre-fuerte-entredicho-con-presidente-de-la-CIU-uc903505",
  "title": "“Fue a interrumpir la asamblea”: Abdala sobre fuerte entredicho con presidente de la CIU",
  "description": "Versiones                                    “Fue a provocar violentamente. Demuestra el tipo de patrón que es”, dijo el presidente del Pit-Cnt sobre Fernando...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Fue-a-interrumpir-la-asamblea--Abdala-sobre-fuerte-entredicho-con-presidente-de-la-CIU-uc903505",
    "https://www.montevideo.com.uy/Noticias/-Fue-a-interrumpir-la-asamblea--Abdala-sobre-fuerte-entredicho-con-presidente-de-la-CIU-uc903505?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903505="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898175.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Versiones</p>\n                                    <h2>“Fue a provocar violentamente. Demuestra el tipo de patrón que es”, dijo el presidente del Pit-Cnt sobre Fernando Pache.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras las acusaciones cruzadas\nentre el presidente del Pit-Cnt, Marcelo Abdala, y el titular de la Cámara de\nIndustrias del Uruguay (CIU), Fernando Pache, el dirigente sindical afirmó que\nel empresario fue a provocar a los trabajadores cuando realizaban una asamblea\nen apoyo al plebiscito de la seguridad social.</p><p>“Lo que sucedió ayer fue una\nprovocación. El video muestra que estábamos en la calle. El predio del parque industrial\ntiene una portería y una barrera. No es que entrás como perico por tu casa. Pache\nme pidió que la asamblea fuera afuera y a mí me pareció bien. La hicimos afuera\ny la circulación no estaba impedida”, defendió Abdala en diálogo con <em>Montevideo\nPortal</em>.</p><p>Según el presidente de la\ncentral sindical, Pache fue “a provocar violentamente y a interrumpir la asamblea”.\n</p><p>“Les arrimó el auto demasiado.\nLo que demuestra esto es el tipo de patrón que es y hasta donde están\ndispuestos a llegar para faltarle el respeto a los trabajadores. Este señor es\nel presidente de la Cámara de Industrias. Se puso a gritar en medio de la\nasamblea y me dijo que le había mentido. Y yo no voy a ponerme a discutir con\nel presidente de la CIU dónde se organiza una asamblea. Nuestro objetivo no era\nentrar al establecimiento, era poder hablar con los trabajadores. Estaba completamente\nsacado el tipo”, agregó.</p><p>Además, Abdala informó que\ndespués de lo acontecido se realizó una denuncia policial por la maniobra que\nhizo Pache contra los trabajadores, como se ve en un video divulgado por el vicepresidente\nde la CIU, Gabriel Murara.</p><p><strong>La versión de\nPache </strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/-Sos-un-mentiroso--empresario-conto-detalles-del-cruce-con-Marcelo-Abdala-en-una-asamblea-uc903477\" target=\"_blank\">También consultado por Montevideo\nPortal</a>, Pache dijo aseguró que la versión del sindicalista es falsa y\nseñaló que “su palabra vale menos que el papel higiénico”. Según contó el\nempresario, antes de que se diera la asamblea, habló con Abdala y habían\npactado que la reunión de trabajadores no sería dentro de las instalaciones de\nla compañía.</p><p>Sin embargo, Pache comenzó a\nrecibir filmaciones de las cámaras de seguridad que daban cuenta de que estaban\ndentro del predio. “Allí tomé mi camioneta para ver si efectivamente, por lo\nmenos, podía pasar un auto. Pero no, en mi camioneta me topé con una mochila y\nlos parlantes”, contó el empresario.</p><p>Pache aseguró que su versión\nes “la verdad” y afirmó: “No considero a Abdala un representante sindical. Me\nparece que al Pit-Cnt le hace mal tener a ese sátrapa en sus filas”.</p><blockquote><p>El poder está nervioso con el plebiscito del Si. Pero eso no amerita la provocación que el Sr Pache de la CIU le hizo a un asamblea pacífica, fuera del establecimiento. Violentó a la asamblea y a los trabajadores, acercando provocativamente su auto a la gente. <a target=\"_blank\" href=\"https://t.co/sRtbO8SSXf\">pic.twitter.com/sRtbO8SSXf</a></p>— Marcelo Abdala (@MarceAbdalaCNT) <a target=\"_blank\" href=\"https://twitter.com/MarceAbdalaCNT/status/1846208711003349069?ref_src=twsrc%5Etfw\">October 15, 2024</a></blockquote> <blockquote><p>Marcelo no se puede vivir siempre con la mentira como lo hacés en este tema y otros en forma permanente, sabés bien que era en el predio de la empresa como lo muestra el video, tan es así que el camión circulando lo hace contramano y subiendo a la vereda dentro del predio, <a target=\"_blank\" href=\"https://t.co/LZedwtQUxd\">https://t.co/LZedwtQUxd</a> <a target=\"_blank\" href=\"https://t.co/gg8edTxkbi\">pic.twitter.com/gg8edTxkbi</a></p>— GABRIEL MURARA (@EGMurara) <a target=\"_blank\" href=\"https://twitter.com/EGMurara/status/1846604965160100286?ref_src=twsrc%5Etfw\">October 16, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Sos-un-mentiroso--empresario-conto-detalles-del-cruce-con-Marcelo-Abdala-en-una-asamblea-uc903477\">“Sos un mentiroso”: empresario contó detalles del cruce con Marcelo Abdala en una asamblea</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}