{
  "url": "https://www.montevideo.com.uy/Noticias/Ripoll--Martinez-se-presento-a-la-IM-para-ser-presidente-lo-mismo-que-Cosse-hace-ahora--uc879838",
  "title": "Ripoll: “Martínez se presentó a la IM para ser presidente, lo mismo que Cosse hace ahora\"",
  "description": "De menos a más                                    La exdirigente sindical fustigó también al extinto presidente Tabaré Vázquez, al que acusó de “no dar la cara” en su último...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ripoll--Martinez-se-presento-a-la-IM-para-ser-presidente-lo-mismo-que-Cosse-hace-ahora--uc879838",
    "https://www.montevideo.com.uy/Noticias/Ripoll--Martinez-se-presento-a-la-IM-para-ser-presidente-lo-mismo-que-Cosse-hace-ahora--uc879838?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879838="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872056.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De menos a más</p>\n                                    <h2>La exdirigente sindical fustigó también al extinto presidente Tabaré Vázquez, al que acusó de “no dar la cara” en su último gobierno.</h2>\n                                </div> \n                                <div>\n                              \t<p>Valeria Ripoll,\nexsecretaria general de la Asociación de Empleados y Obreros Municipales\n(Adeom), y actual integrante del Partido Nacional, fue entrevistada anoche en <em>Seré\nCurioso</em>, el programa del periodista César Bianchi en el canal VTV.</p><p>Durante el reportaje,\nRipoll soltó duros conceptos contra el exintendente Daniel Martínez, en cuya administración\nella dirigió Adeom, y trazó un paralelismo con lo obrado por la actual gobernante\ndepartamental, Carolina Cosse.</p><p>\"Creo que el daño\nque le hizo la administración Martínez a la Intendencia tiene que ver con que\nfue un intendente a quien no le interesaba serlo. Se presentó a la intendencia\npara luego ser presidente, y es lo mismo que hace ahora Carolina Cosse”,\naseguró.</p><blockquote>— César Bianchi (@Chechobianchi) <a target=\"_blank\" href=\"https://twitter.com/Chechobianchi/status/1758159691782246649?ref_src=twsrc%5Etfw\">February 15, 2024</a></blockquote> <p>“El problema que\ntenemos en Montevideo es que el Frente Amplio está convencido de que cualquier persona\nque ponga como candidata a la Intendencia, va a ser intendente, por la votación\nque tiene el partido en Montevideo”. Según Ripoll, eso convertiría al gobierno\ndepartamental en un escalón para alcanzar la presidencia.</p><p>“Quien tenga pretensiones\nde ser candidato a la presidencia, sabe que allí tiene una infraestructura\ngigantesca y con una recaudación millonaria al servicio de su campaña en los\ncinco años previos”. Según la exsindicalista, “eso Daniel Martínez no lo utilizó\nbien”, y ahora la actual intendenta ensayaría un camino similar.</p><p>“Cosse hoy usa para\nsu campaña todo lo que es Montevideo Verde y el Plan ABC, pero todo eso ya\nestaba. El Plan ABC no es un invento de ella ni un programa nuevo”, criticó.</p><p>Entrevista\nadelante, Ripoll defendió la gestión de Lacalle Pou al frete del Ejecutivo, y\ncuestoionó las credenciales del Frente Amplio a la hora de hacer reclamos.</p><p>“Hay mucha hipocresía\npor parte del Frente Amplio al cuestionar episodios que le tocó enfrentar a este\ngobierno. Me parece que tuvimos a un presidente que dio la cara”, dijo, para\nplantear luego una comparación con Tabaré Vázquez, fallecido en diciembre de\n2020 a causa de un cáncer pulmonar.</p><p>“Tabaré Vázquez en\nlos últimos cinco años estuvo oculto, no le dio la cara a la población, no respondió\npor el gran problema de seguridad que tenía nuestro país”, aseveró.</p><p>“Hoy hay un\npresidente que responde, que podrá alcanzar o no, que se podrá estar de acuerdo\no no con lo que dice, pero que toma decisiones, cambia ministros. Me parce que\nha sido un gobierno valiente, y que le han tocado episodios de los a uno no le\ngusta tener”, concedió.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Ripoll-dijo-que-seria-candidata-a-intendenta-y-Gandini-respondio--No-es-solo-querer--uc864649\">Ripoll dijo que sería candidata a intendenta y Gandini respondió: “No es solo querer”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}