{
  "url": "https://www.elobservador.com.uy/nota/cuatro-testigos-y-amenazas-teoria-de-legitima-defensa-cobra-fuerza-en-crimen-de-gonzalo-aguiar-202422719440",
  "title": "Cuatro testigos y amenazas: la teoría de legítima defensa de Romina Camejo cobra fuerza en el crimen de Gonzalo Aguiar",
  "description": "Las manos de Romina Camejo temblaban y, por momentos, formaban un gesto de súplica. La mujer de 26 años estaba sentada sola, a un costado de la sala de audiencias del Centro de Justicia de Maldonado, bajo la...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuatro-testigos-y-amenazas-teoria-de-legitima-defensa-cobra-fuerza-en-crimen-de-gonzalo-aguiar-202422719440",
    "https://www.elobservador.com.uy/nota/cuatro-testigos-y-amenazas-teoria-de-legitima-defensa-cobra-fuerza-en-crimen-de-gonzalo-aguiar-202422719440/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708986992635.jpg?&cw=600&ch=365",
  "content": "<p>Las manos de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/justicia-dispuso-medidas-limitativas-para-la-expareja-de-gonzalo-aguiar-202422716376\">Romina Camejo</a> temblaban y, por momentos, formaban un gesto de súplica. La mujer de 26 años estaba sentada sola, a un costado de la sala de audiencias del Centro de Justicia de Maldonado, bajo la mirada de su tía, una prima, su abogado, el fiscal Sebastián Robles, el juez Sebastián Amor, varios periodistas y las dos policías que la custodiaban, para escuchar cuál sería la decisión de la Justicia.</p><div><p>Hacía menos de 48 horas Camejo había matado de varios disparos a su expareja Gonzalo Aguiar, un empresario poderoso, conocido por ser el dueño de la icónica residencia \"La Maison\" y por haber emprendido en una planta de secado de cáñamo medicinal que fracasó y por lo que la Fiscalía lo investigaba.</p><p>Camejo intentaba contener el llanto pero al mirar a sus familiares se le hacía imposible. \"Le pido que preste atención\", comenzó diciéndole el juez apenas empezó la audiencia porque la resolución que saldría de allí marcaría cómo serían sus próximos días.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709077560048.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Audiencia de Romina Camejo</p><p>El crimen lo cometió en una casa blanca, grande, de tejas rojizas, que tiene un gran frente verde, un garage y enormes ventanales, ubicada en un barrio residencial en Punta del Este en el que este martes reinaba el silencio.</p><div><h3>Leé también</h3></div><p>10 minutos después del pedido del juez a Camejo, la mujer había quedado libre. Podía volver a la casa de su padre, en Montevideo bajo medidas limitativas. Así, se comenzó a asentar la defensa de Camejo, representada por el abogado Camilo Silvera, quien sostenía que el homicidio de Aguiar fue en legítima defensa.</p><p>Pero, al saber que no sería formalizada y que no iría a prisión, en su cara no hubo expresión de alivio ni de felicidad porque los temblores en todo el cuerpo le duraron lo mismo que la audiencia; apenas pudo balbucear respuestas a dos preguntas que hizo el magistrado: si tenía el pasaporte vigente y cuál era el domicilio que iba a fijar.</p><p>Cuando los portones del Centro de Justicia de Maldonado se abrieron para que el auto que trasladaba a Camejo, entonces detenida, ingrese a la audiencia, dos mujeres le gritaron, llorando, que todo iba a estar bien, que iba a estar libre, que estuviese tranquila. Pero, apenas desapareció por las puertas del juzgado una de ellas, su tía Adriana Díaz, se terminó de quebrar.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709077553995.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>La tía y la prima de Romina Camejo</p><p>Minutos después le dijo a la prensa que Aguiar \"la intimidaba\" y que la relación entre ambos \"fue violenta\". Además, dijo que él \"era adicto\" y que Camejo no quería que él tuviese contacto con la bebé de siete meses que es hija de ambos.</p><p>La tía de Camejo dijo que no hubo denuncias previas porque \"en una relación de violencia, donde hay una persona con tanto poder, donde se soborna, donde había contactos políticos, no es tal fácil hacer una denuncia (...) si tenes a toda tu familia amenazada de muerte no es tan fácil salir a hacer una denuncia\". Al ser consultada por los \"contactos políticos\" que mencionó, prefirió \"no dar detalles\".</p><p>En la audiencia el fiscal Robles pidió \"para asegurar la investigación\" que Camejo no pueda salir de Montevideo ni del país, que se le retenga el pasaporte y que no se pueda comunicar con los testigos del crimen por 150 días. El juez, sin mayores reparos, aceptó el pedido.</p><p>Robles argumentó que pidió las medidas para \"diligenciar ciertas evidencias que podían clarificar lo sucedido\" y verificar si la legítima defensa planteada por la defensa de Camejo, puede tener lugar en este hecho. El fiscal seguirá investigando el crimen porque la causa no se archivó pero Camejo no pasará estos días en prisión preventiva.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709057343121.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Casa donde ocurrió el homicidio</p><p>Con las pericias y la escena del crimen que, según Robles, \"se preservó\" y fue dentro de la casa, y la declaración de cuatro testigos que vieron el hecho, el fiscal intentará dilucidar si Camejo mató a Aguiar en legítima defensa.</p><p>El abogado de la mujer contó que el hombre la había amenazado previo a llegar a la vivienda y que le dijo la frase: \"Te voy a cortar en pedacitos\", algo que, según la defensa, está documentado en la carpeta investigativa. A su vez, pese a que no hay denuncias de violencia efectuadas ante la Policía, el abogado está tras la pista de la historia clínica de Camejo donde, presuntamente, la mujer dijo que sufría situaciones de violencia cuando tuvo a la bebé de ambos.</p><p>El fiscal tendrá 150 días para continuar con la investigación y determinar si a Camejo le cabe algún tipo de delito por el que será imputada o si continuará en libertad total y sin medidas limitativas.</p><p>El uso de armas</p><p>Camejo había tomado prácticas de tiro, según videos que subió a su cuenta de Instagram en julio de 2022, donde se la ve disparando armas cortas y largas. </p><p>En redes sociales, se presentaba como cantante y solía mostrar la vida de lujo que llevaba, así como varias escenas de la vida cotidiana con el empresario Aguiar, que en 2021 había adquirido La Maison, considerada una de las propiedades más caras y prestigiosas de Punta del Este. </p><p>Respecto al uso de armas, los únicos videos que se encuentran en su Instagram son los que corresponden a julio de 2022. Sin embargo, en ese mismo mes, tanto Aguiar como Camejo habían sido detenidos e indagados por la Policía luego de que una persona denunciara que iban en un auto de alta gama portando armas.</p><p>En ese entonces, ella dio una rueda de prensa, posterior al operativo –que incluyó una persecución por Montevideo– que su pareja era \"coleccionista\" de armas y que todas ellas estaban \"en regla\". Afirmó entonces que todo había sido parte de un \"malentendido\". </p></div>",
  "author": "María Eugenia Scognamiglio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T08:00:08.853Z",
  "ttr": 190,
  "type": "article"
}