{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Proyecto-cientifico-analizara-discursos-de-Hitler-entre-1933-y-1945-uc878529",
  "title": "Proyecto científico analizará discursos de Hitler entre 1933 y 1945",
  "description": "Del verbo odiar                                    El propósito es que todos los textos y transcripciones de audio relevantes estén disponibles de forma científicamente...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Proyecto-cientifico-analizara-discursos-de-Hitler-entre-1933-y-1945-uc878529",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Proyecto-cientifico-analizara-discursos-de-Hitler-entre-1933-y-1945-uc878529?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878529="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870497.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Del verbo odiar</p>\n                                    <h2>El propósito es que todos los textos y transcripciones de audio relevantes estén disponibles de forma científicamente fiable.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un proyecto científico alemán analizará y clasificará todos\nlos discursos oficiales pronunciados por Adolf Hitler entre los años 1933 y\n1945, según anunciaron hoy sus participantes.</p><p>Está previsto que el estudio se prolongue durante siete\naños, y en él participarán la Fundación del Archivo de Radiodifusión Alemán, la\nUnivesidad Goethe de Fráncfort, Historia Contemporánea de Múnich-Berlín, el\nInstituto Leibniz de la Lengua Alemana de Mannheim y la Universidad Philipps de\nMarburg.</p><p>El objetivo, según los científicos participantes, es que\ntodos los textos y transcripciones de audio relevantes estén disponibles de\nforma científicamente fiable. \"Los hechos y contextos se explican en las\nanotaciones según el estado actual de la investigación, y breves biografías\npresentan a las personas mencionadas\", comentaron.</p><p>De esta manera, el proyecto tiene previsto que los análisis\ny ediciones se publiquen en formato impreso y digital. Las grabaciones de audio\nque se conserven se podrán buscar y analizar, tanto por los investigadores\ninteresados como por el público en general.</p><p>La iniciativa científica está financiada por la Fundación\nAlemana de Investigación, una organización interdisciplinar para el fomento de\nla ciencia y la investigación en Alemania.</p><p>DPA</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}