{
  "url": "https://www.elobservador.com.uy/nota/desfile-de-samba-uruguayo-por-18-de-julio-participan-nueve-escuelas-y-tendra-jurado-importado-202412514150",
  "title": "Desfile de samba uruguayo por 18 de julio: participan nueve escuelas y tendrá jurado importado",
  "description": "El Desfile de Escuelas de Samba, uno de los tres principales en el carnaval montevideano, se hará este viernes 26 de enero por la avenida 18 de Julio desde Plaza Independencia a Plaza Cagancha, con la...",
  "links": [
    "https://www.elobservador.com.uy/nota/desfile-de-samba-uruguayo-por-18-de-julio-participan-nueve-escuelas-y-tendra-jurado-importado-202412514150",
    "https://www.elobservador.com.uy/nota/desfile-de-samba-uruguayo-por-18-de-julio-participan-nueve-escuelas-y-tendra-jurado-importado-202412514150/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012019/1548682568242.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>Desfile de Escuelas de Samba</strong>, uno de los tres principales en el carnaval montevideano, <strong>se hará este viernes 26 de enero por la avenida 18 de Julio</strong> desde Plaza Independencia a Plaza Cagancha, con la participación de <strong>nueve formaciones que, encabezadas por Unidos do Norte, desfilarán desde la hora 19.30</strong>.</p><div><p>En una actividad organizada por la intendencia en coordinación y la Asociación de Escuelas de Samba del Uruguay (Adesu), tras la formación que abrirá la marcha irán, sucesivamente, las siguientes: <strong>Urusamba, Complejo do Samba, Asabranca, Imperatriz, Imperio Preto e Branco, Arraza Samba, Mocidade Unida y Barrio Cerrito</strong>.</p><p>Dos de esas propuestas tienen su sede en el interior: Arraza Samba llegará desde San José para concursar por primera vez (ya desfiló como “invitada”) y Complejo do Samba lo hará desde Florida, concursando por segunda vez.</p><p>Con relación a las que desfilaron hace un año, aparece una nueva, Mocidade Unida, que suple la baja de otra, Embaixadores da Alegría.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012019/1548682736407.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Desfile de Escuelas de Samba.</p><p><strong>Imperatriz, ganadora en 2023, decidió salir en quinto lugar</strong>: a la campeona el reglamento le permite elegir en qué lugar del orden desfilar, y algunas decidieron salir primeras, otras últimas y a veces, como ahora, en el medio.</p><p><strong>Las entradas pueden adquirirse en forma anticipada en la red de locales de Abitab, con valores que van de $ 100 a $ 500</strong>.</p><div><h3>Leé también</h3></div><h3>Jurado brasileño</h3><p><strong>El jurado del desfile lo preside Amalia Amarillo</strong> y lo conforman los expertos brasileños Carlos Roberto Costa Do Nascimento, Erico Oliveira Leoti, Iracema Alves Da Silveira, Katia Regina Ribeiro de Oliveira, Tânia Beatríz Dos Santos Centeno y Víctor Hugo Silva Do Nascimento, quienes calificaron en cuatro segmentos: módulo musical (armonía musical, samba de enredo y batería), módulo visual (tema enredo, fantasías y alegoría y accesorios ornamentales), módulo danza (mestre sala y porta bandera, comisión de frente y evolución) y módulo visión global.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012019/1548547528270.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Desfile de Escuelas de Samba.</p><p>La intendencia informó que <strong>la inversión en premios asciende este año a $ 861.800</strong>, con $ 155.400 destinados a la escuela ganadora del primer premio.</p><p>Silvia González, presidenta de Adesu e integrante de la escuela Unidos do Norte, destacó a <em>El Observador </em>que la inversión que hace cada formación para presentar un espectáculo, que dura una hora y se brinda en una sola noche cada año en la mayoría de los casos, oscila de $ 600 mil a $ 700 mil.</p><p>Cada escuela involucra la participación de un mínimo de 100 personas como componentes (en casos llegan a superar los 350), pero moviliza a una cantidad muy superior, considerando el personal técnico y de apoyo.</p><p>Los ensayos comienzan en muchos casos ya en cada otoño en una actividad que se hace solo por pasión, dado que a diferencia de lo que sucede con otras propuestas carnavaleras no sobran los esponsoreos ni los apoyos externos, es clave incluso una cuota que pagan los integrantes o lo que aporten ellos para cubrir el costo de sus trajes, por ejemplo.</p><div><h3>Leé también</h3></div><h3>Los antecedentes</h3><p>El de escuelas de samba es el más joven de los desfiles del carnaval montevideano.</p><p><strong>Se hizo por primera vez en 2008, por la avenida 8 de Octubre, y lo ganó Asabranca</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012020/1579917925553/_DIE6178.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>Desfile de Escuelas de Samba.</p><p>En 2009 ganó Imperatriz, en 2010 Unidos do Norte, en 2011 Asabranca, en 2012 y 2013 Imperatriz, en 2014 Liverasamba, en 2015 y 2016 Unidos do Norte, en 2017 y 2018 Imperatriz, en 2019 Unidos do Norte, en 2020 Imperatriz, en 2021 no se realizó debido a la emergencia sanitaria por la pandemia de covid, en 2022 Barrio Cerrito y en 2023 Imperatriz.</p><blockquote><p>Imperatriz ganó siete desfiles, Unidos do Norte cuatro, Asabranca dos y obtuvieron uno cada uno Liverasamba y Barrio Cerrito.</p></blockquote><h3>De dónde es cada formación</h3><ul><li>Imperatriz: Plaza 4  en el Cerrito de la Victoria.</li><li>Unidos do Norte: Complejo La Aurora en la zona del Viaducto.</li><li>Imperio Preto e Branco: Intercambiador de la Av. 8 de Octubre y Av. Belloni (en la Curva de Maroñas).</li><li>Barrio Cerrito: Plaza del Ombú (Av. San Martín).</li><li>Asabranca: La Casona (Av. Burgues casi Bvar. Artigas).</li><li>Urusamba: En zona de Sayago y el Prado.</li><li>Mocidade Unida: en el ex Mercado Modelo (Av. Propios).</li><li>Nota: como se señaló, dos llegan desde el interior del país.</li></ul><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012019/1548682748185.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Desfile de Escuelas de Samba.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T08:03:02.235Z",
  "ttr": 137,
  "type": "article"
}