{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/recien-ahora-el-moreirismo-se-dio-cuenta-que-ricardo-planchon-ocupa-dos-cargos-publicos-critico-diputado-del-frente-amplio/",
  "title": "“Recién ahora el moreirismo se dio cuenta”, que Ricardo Planchón ocupa dos cargos públicos, criticó diputado del Frente Amplio",
  "description": "“Toda esta situación hace ver que hay que cambiar la lógica de gobernar, porque el nacionalismo está más preocupado por repartirse los cargos que por gestionar la intendencia”, sostuvo Nicolás Viera.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/recien-ahora-el-moreirismo-se-dio-cuenta-que-ricardo-planchon-ocupa-dos-cargos-publicos-critico-diputado-del-frente-amplio/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/recien-ahora-el-moreirismo-se-dio-cuenta-que-ricardo-planchon-ocupa-dos-cargos-publicos-critico-diputado-del-frente-amplio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS124358_20220627AM_091_article_main.JPG?r=CgexJ63OID5QGmNU",
  "content": "<div>\n    <p>En las últimas semanas la disputa interna en el Partido Nacional (PN) de Colonia se polarizó entre la corriente liderada por el intendente Carlos Moreira, que impulsa a Guillermo Rodríguez como sucesor en ese cargo, y la lista 12, encabezada por el actual director de Desarrollo Humano de la Intendencia de Colonia y vicepresidente de la Comisión Administradora del Río de la Plata (CARP), Ricardo Planchón.</p>\n<p>El enfrentamiento entre ambas agrupaciones blancas se profundizó una vez que Planchón opinó que tras la elección interna “deberá conformarse una especie de coalición entre distintos sectores del PN detrás de nuestra postulación”, para competir con Guillermo Rodríguez, candidato del moreirisimo. “Debería haber una coalición dentro del PN para ganarle al sector que actualmente está gobernando el departamento de Colonia, porque la gente se da cuenta de que ha llegado el momento de hacer un cambio”, pero “para lograr eso será necesario contar con la madurez de esos grupos nacionalistas”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/ricardo-planchon-propone-una-coalicion-de-sectores-blancos-para-derrotar-al-moreirismo-en-las-elecciones-departamentales-de-colonia/\">dijo Planchón a <em>la diaria</em></a>.</p>\n<p>Esas declaraciones causaron malestar en dirigentes cercanos al intendente Moreira. El actual diputado coloniense Mario Colman <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/5/diputado-colman-cuestiono-a-ricardo-planchon-por-ocupar-cargos-en-la-carp-y-en-la-intendencia-de-colonia/\">aseguró que Planchón</a> “debería tener más dignidad”, porque “hace diez años que está en un cargo de director en la intendencia encabezada por Moreira, y ahora se despabila de que tiene que hacer una elección para ganar[le]” al moreirismo.</p>\n<p>Asimismo, el diputado coloniense dijo que Planchón “tiene que explicar por qué tiene dos cargos públicos –uno en la CARP y otro en la Intendencia de Colonia– y ahora ve al moreirismo como un adversario, como un enemigo a vencer. ¿Por qué Planchón tiene dos cargos en el ámbito público? ¿Es por codicia, por dinero, para mantener dos sueldos? Imagino que en alguno de los dos cargos debe estar <em>full time</em> en la función, expresó Colman, y aclaró que si bien “el ejercicio de las dos funciones no es incompatible con la ley, se da de bruces con la ética”.</p>\n<p>Consultado sobre esa situación, el diputado y precandidato a intendente de Colonia por el Frente Amplio (FA), Nicolás Viera, comentó a <em>la diaria</em> que “si este no fuera un asunto trágico, sería gracioso, porque ¿quién no sabe que Planchón recibe un sueldo como vicepresidente del CARP y otro como director de la intendencia de Colonia?”. “Recién ahora sus adversarios internos lo plantean en plena campaña electoral, porque en estos tres años que precedieron ellos cogobernaron sin problemas”, y “de hecho a Moreira le sirvió que Planchón también fuera candidato a intendente en las elecciones pasadas”.</p>\n<p>Según Viera, los cuestionamientos del moreirismo a Planchón “apuntan a colocarlo a él como enemigo interno del moreirismo para evitar que gane María de Lima” en las elecciones internas.</p>\n<p>“No me meteré en la interna del PN, pero toda esta situación hace ver que hay que cambiar la lógica de gobernar, porque el nacionalismo está más preocupado por repartirse los cargos que por gestionar la intendencia”, sostuvo Viera.</p>\n<p>Agregó que, “de hecho, María de Lima, Planchón, Napoleón Gardiol, Guillermo Rodríguez, Mario Colman y Carlos Moreira han cogobernado sin problemas, pero cuando llegan las elecciones se empiezan a pelear entre ellos para ver con qué sillones se quedan, porque en definitiva es una pelea por cuáles cargos y con qué plata se quedan”.</p>\n<p>“Yo imagino una intendencia que se preocupe por la gente, por hacer las obras que corresponden, en vez de pensar en caudillos que se están peleando por ver cuántos punteros pueden colocar en distintos cargos; es más de lo mismo, todos los precandidatos a intendente por el PN son el mismo perro con distinto collar”, expresó Viera.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-27T21:21:48+00:00",
  "ttr": 118,
  "type": "article"
}