{
  "url": "https://www.elpais.com.uy/ovacion/tenis/el-momento-insolito-de-indian-wells-las-abejas-invadieron-la-cancha-y-alcaraz-y-zverev-tuvieron-que-salir",
  "title": "El momento insólito de Indian Wells: las abejas invadieron la cancha y Alcaraz y Zverev tuvieron que salir",
  "description": "La Nación/GDALa lluvia, viento, o calor demasiado intenso, generalmente esos son los eventos del clima contra los que los tenistas deben luchar y que en ocasiones obligan a la interrupción o cancelación de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/tenis/el-momento-insolito-de-indian-wells-las-abejas-invadieron-la-cancha-y-alcaraz-y-zverev-tuvieron-que-salir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b788d4/2147483647/strip/true/crop/5423x2636+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fea%2Faa49059942b8a3fa8f64e3e94f89%2Fbnp-paribas-open-2024-16506419.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La lluvia, viento, o calor demasiado intenso, generalmente esos son los eventos del clima contra los que los tenistas deben luchar y que en ocasiones obligan a la interrupción o cancelación de partidos. Sin embargo, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/indian-wells\"><b>Masters 1000 de Indian Wells 2024</b></a><b> </b>conoció este jueves otro elemento inesperado que obligó a postergar por un buen rato la acción en el court central: una <b>invasión de abejas</b>. </p><p>Y para peor: uno de los insectos picó a<b> Carlos Alcaraz</b>, durante su partido de cuartos de final contra el alemán <b>Alexander Zverev</b>. Cuando la invasión se convirtió en una situación extrema, los dos jugadores dejaron el campo de juego y la acción se suspendió cuando estaban 1-1 en el primer set.</p><div>\n<figure>\n<picture>\n<img alt=\"Carlos Alcaraz atacado por abejas en Indian Wells.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c823728/2147483647/strip/true/crop/4600x2755+0+0/resize/1440x862!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fb2%2Fc75319ec49bba0dbbd6997a7a64c%2Fafp-34lh9gk-16506438.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1b2677d/2147483647/strip/true/crop/4600x2755+0+0/resize/2880x1724!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fb2%2Fc75319ec49bba0dbbd6997a7a64c%2Fafp-34lh9gk-16506438.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c823728/2147483647/strip/true/crop/4600x2755+0+0/resize/1440x862!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fb2%2Fc75319ec49bba0dbbd6997a7a64c%2Fafp-34lh9gk-16506438.jpg\" />\n</picture>\n<div>\n<figcaption>Carlos Alcaraz atacado por abejas en Indian Wells.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué sucedió?</h3>\n<p></p>\n</div><p>Las abejas tomaron una de las cámaras móviles ubicadas en la parta alta como “sede” para un panal. Como estaba en una posición elevada, la situación no molestaba a nadie. Pero, por cuestiones de la transmisión, en algún momento la cámara se movió. Y eso provocó el movimiento masivo de los insectos sobre el terreno, mayormente sobre el lado en el que estaba Alcaraz, que trató en vano de quitárselas encima con un par de raquetazos. </p><p>Ante la imposibilidad de continuar jugando de manera normal, el español se fue directamente al vestuario.</p><p>Alcaraz, vigente campeón de este<b> Masters 1000</b>, se disponía a sacar tras sólo 10 minutos de juego cuando se dio cuenta de que varios insectos revoloteaban sobre su cabeza. </p><div>\n<figure>\n<picture>\n<img alt=\"Las abejas en la spider cam de Indian Wells. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e9f03b/2147483647/strip/true/crop/5017x3344+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F9e%2F530b4945402cbb5d5ffc7c8679b3%2Fbnp-paribas-open-2024-16506519.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bb45a8e/2147483647/strip/true/crop/5017x3344+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F9e%2F530b4945402cbb5d5ffc7c8679b3%2Fbnp-paribas-open-2024-16506519.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e9f03b/2147483647/strip/true/crop/5017x3344+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F9e%2F530b4945402cbb5d5ffc7c8679b3%2Fbnp-paribas-open-2024-16506519.jpg\" />\n</picture>\n<div>\n<figcaption>Las abejas en la spider cam de Indian Wells.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El español trató primero de alejarlos con el brazo y la raqueta pero, al ser atacado por algunos, corrió a resguardarse en el interior, al igual que Zverev. </p><p>El ejército de abejas copó la cancha<i>, </i>se amontonó sobre las sillas a nivel de pista, el tablero de resultados, la red e incluso las cámaras de televisión de la pista central de la desértica <b>Indian Wells</b>, la segunda mayor cancha de tenis del mundo, con 16.000 asientos.El juez de silla Mohamed Lahyani anunció que el partido, que estaba igualado 1-1 en el primer set, quedaba momentáneamente “suspendido por invasión de abejas” y que sería reanudado cuando fuera seguro.</p><div>\n<figure>\n<picture>\n<img alt=\"El apicultor Lance Davis se ocupó de sacar las abjeas. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/449858a/2147483647/strip/true/crop/3507x2338+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F19%2F97b3556d4827bf43a8ad96ef7719%2Fbnp-paribas-open-2024-16507915.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1ca752a/2147483647/strip/true/crop/3507x2338+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F19%2F97b3556d4827bf43a8ad96ef7719%2Fbnp-paribas-open-2024-16507915.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/449858a/2147483647/strip/true/crop/3507x2338+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F19%2F97b3556d4827bf43a8ad96ef7719%2Fbnp-paribas-open-2024-16507915.jpg\" />\n</picture>\n<div>\n<figcaption>El apicultor Lance Davis se ocupó de sacar las abjeas.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p> Minutos después, Albert Molina, mánager de Alcaraz, anunció que <b>el tenista había sufrido una picadura en la frente. </b>De todos modos, quedó claro que el jugador iba a jugar. Al mismo tiempo, la mayoría de los espectadores permanecieron en sus asientos mientras el locutor informó que un apicultor iba a tratar de solucionar el problema.Y, en efecto, minutos después, el especialista consiguió acercarse a la cámara, y comenzó a <i>guardar </i>las abejas con una suerte de aspiradora. </p><p>Las abejas hicieron su enjambre en la cámara aérea de la pista central, pero el especialista al que llamó la organización se tuvo que pasear por medio estadio, rociando un producto repelente. </p><p>El partido se reanudó aún con bastantes de estos insectos merodeando, con dudas en un Alcaraz que le tocaba volver al lugar donde ya le había picado una en la frente. </p><p>Después de capturar la mayor cantidad posible de insectos en todo el estadio y convertirse en una inesperada <i>celebrity</i>, el especialista dejó la cancha y los jugadores regresaron para reanudar el juego después de más de una hora y media de interrupción</p><p>.</p><div>\n<p>\n</p><h3>¿Cómo siguió la jornada?</h3>\n<p></p>\n</div><p> El juego se reanudó, a pesar de algunas reticencias de Alcaraz al umpire Lahyani. “Si hay abejas, estoy enfocado en ellas y no en la pelota”, alegó el murciano. “Siento que podría pasar otra vez”, agregó. Pero la acción siguió. Y Alcaraz, más allá de la picadura, no sólo jugó, sino que también ganó. ¡Y cómo ganó! Porque el defensor del título, una vez que se reanudó el juego, <i>picó</i> con furia a Zverev, con una actuación de altísimo vuelo, para imponerse en una hora y 28 minutos por <b>6-3 y 6-1</b>, un recital que fue, muy probablemente, la mejor tarea del jugador murciano en lo que va de la temporada.</p><p>Alcaraz, segundo preclasificado, tuvo entonces su revancha de Zverev, después de la derrota que había sufrido ante el alemán en los cuartos de final del Australian Open, en enero pasado. Así, el murciano se encontrará el sábado, en las semifinales, con el italiano <b>Jannik Sinner</b>, tercer favorito, que estiró su invicto en esta temporada con un contundente triunfo sobre el checo Jiri Lehecka (32º) por 6-3 y 6-3.</p><p>El italiano, campeón en Melbourne, ganó los 16 partidos que lleva jugados en 2024, pero todavía está muy lejos de los 41 triunfos seguidos que logró Novak Djokovic en el arranque de 2011. Si los dos mantienen el nivel que mostraron hasta aquí, Alcaraz y Sinner pueden protagonizar uno de los mejores encuentros de la temporada.</p><p>En cuanto a las abejas, vale recordar que un incidente similar había ocurrido poco antes de un partido del torneo WTA de Guadalajara, en octubre de 2022. Poco antes de comenzar el partido entre la checa Petra Kvitova y la estadounidense Bernarda Pera, una colonia de abejas fue descubierta <b>en el toldo de la silla del juez</b>, sin que nadie supiera cómo ni en qué momento habían ocupado ese lugar. Finalmente, intervinieron los bomberos, que emplearon agua, espuma y aerosol para espantar a las invasoras.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/roland-garros-junior-series-quienes-son-los-dos-uruguayos-que-jugaran-y-la-presencia-de-un-padrino-de-lujo\">\nRoland Garros Junior Series: quiénes son los dos uruguayos que jugarán y la presencia de un padrino de lujo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/no-es-lo-tuyo-mira-como-roger-federer-cayo-ante-una-nina-de-7-anos-en-el-tenis-mesa-antes-de-ir-a-los-oscar\">\n¡No es lo tuyo! Mirá como Roger Federer perdió con una niña de 7 años en el tenis mesa antes de ir a los Oscar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/crearon-un-oscar-de-mansiones-y-ben-affleck-y-jennifer-lopez-ganaron-el-premio-a-la-propiedad-mas-lujosa\">\nCrearon un \"Oscar de mansiones\" y Ben Affleck y Jennifer Lopez ganaron el premio a la propiedad más lujosa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-15T14:40:00.847",
  "ttr": 189,
  "type": "article"
}