{
  "url": "https://rurales.elpais.com.uy/caballos/campiotti-la-pasion-de-los-criadores-nos-asegura-el-futuro",
  "title": "Campiotti: “La pasión de los criadores nos asegura el futuro...”",
  "description": "La muestra por excelencia de la producción ganadera y agrícola llevada a la ciudad, la Expo Prado, con gran reconocimiento esta exposición se ganó popularidad y es la elegida por muchos productores y empresas...",
  "links": [
    "https://rurales.elpais.com.uy/caballos/campiotti-la-pasion-de-los-criadores-nos-asegura-el-futuro",
    "https://rurales.elpais.com.uy/caballos/campiotti-la-pasion-de-los-criadores-nos-asegura-el-futuro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b8fa587/2147483647/strip/true/crop/4649x2260+0+1240/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/740cd37/2147483647/strip/true/crop/4649x3500+0+0/resize/840x632!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg 1x,https://imgs.elpais.com.uy/dims4/default/3377df6/2147483647/strip/true/crop/4649x3500+0+0/resize/1680x1264!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/6abdce8/2147483647/strip/true/crop/4649x3500+0+0/resize/840x632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/6abdce8/2147483647/strip/true/crop/4649x3500+0+0/resize/840x632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg\" alt=\"Poro.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6abdce8/2147483647/strip/true/crop/4649x3500+0+0/resize/840x632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/94aeb04/2147483647/strip/true/crop/4649x3500+0+0/resize/1680x1264!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffe%2F32f228f046ecb883f2c97e47958f%2Fporo.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>La muestra por excelencia de la producción ganadera y agrícola llevada a la ciudad, la Expo Prado, con gran reconocimiento esta exposición se ganó popularidad y es la elegida por muchos productores y empresas para mostrar el trabajo que realizan día a día, de sol a sol, en cada uno de los rincones del país para que el Uruguay se destaque en materia de productividad.</p><p>Para las gremiales y los criadores de las diferentes razas es además una instancia que enorgullece, de esos días de salir a la cancha con “el pecho inflado” porque vaya si será emocionante ver la raza que uno cría crecer, mejorar, volverse más y más competitiva y atractiva.</p><p>Para <b>Criollos</b> esta realidad es cada vez más habitual, los nuevos apasionados son moneda corriente. Todos los años más jóvenes quieren posicionarse como reconocidos domadores, se suman a las diferentes pruebas pero no son los únicos también hay propietarios animándose a correr vacas, y convirtiendo las pistas en un entorno cada vez más familiar. ¡Y vaya si eso podrá ser emocionante!</p><p>Este año para la Sociedad de Criadores de Caballos Criollos del Uruguay es un año de cambios ya que hay elecciones y cambiará la actual directiva.<b> José María Campiotti</b> dejará su posición de Presidente que asumió septiembre de 2022. En este período de transición también se da un espacio para la reflexión y la evaluación, de lo hecho, de lo pendiente y también de esas sorpresas e imprevistos que surgieron en la marcha.</p>\n<div>\n<p>\n</p><h3>Los proyectos.</h3>\n<p></p>\n</div>\n<p>Cuando Campiotti asumió tenía muchos proyectos, varias metas pero una idea fija: representar. Quería acercar la raza a cada rincón del país y hacer que los socios y apasionados, verdaderos protagonistas, se convirtieran en voz y voto de las decisiones estratégicas que se debían tomar. ¿Cómo? “Buscamos traer a las agremiaciones a la Directiva, tener su voz más cercana y a su vez proponer y acordar proyectos conjuntos. Hoy hay reglamentos de pruebas alineados y todos tenemos claros los requerimientos para poder llevar a cabo pruebas en las distintas zonas del país” comentó Campiotti.</p><p>Liderando desde las agremiaciones y las diferentes especialidades es que esta directiva se preocupo por asegurar un balance y una equidad, intentando identificar dónde se necesitaba apoyo. Ese proceso vino acompañado de un crecimiento explosivo, “las pruebas deportivas tales como Freno Joven, Freno de Propietarios, Redomones, Domadores y Paleteadas impulsaron el crecimiento potencial que ha tenido la raza y entiendo que este desarrollo llegó para quedarse” aseguró Campiotti.</p>\n<div>\n<p>\n</p><h3>El desafío.</h3>\n<p></p>\n</div>\n<p>Acerca del mayor desafío el presidente saliente indicó que alinear las tareas con la comunicación fue la tarea más importante. “Que los involucrados entiendan los porqué de ciertas decisiones, que sientan que deben expresarse y asegurarse que sus verdades sean escuchadas para así sin pudor corregir lo que pudiesen ser errores” señaló.</p>\n<div>\n<p>\n</p><h3>El futuro.</h3>\n<p></p>\n</div>\n<p>El futuro está en marcha y el potencial de la raza Criolla en el país es evidente. “La pasión que abrazan los criadores y el enorme crecimiento de nuestras pruebas amateurs nos auguran un futuro de conquistas” destacó Campiotti. El potencial es evidente y la conquista de los diferentes podios y premios es una realidad que cada vez se vive más cercana y se palpita con el pabellón en los hombros y el patriotismo debido.</p><p>Hubo uruguayos compitiendo con gran nivel en la pista de Esteio estos días, donde se reúnen lo más grandes de la región, hay leyendas como Colibrí Matrero (Del Oeste Acierto x Colibrí Matrera) que están dejando su nombre grabado en la historia del caballo Criollo, hay jóvenes jinetes que están ganándose su lugar en el medio y destacándose en pruebas de renombre como el Redomón de Oro, hay yeguas de resistencia que bajan los tiempos en una prueba de gran dureza como es la marcha funcional. Hay criollos pa` rato y pa`todos los gustos, y qué suerte que así sea.</p><p>La posta. Una raza bien representada, a lo largo y ancho del país y excediendo los límites del territorio nacional, ese es el gran legado que dejó Campiotti en estos dos años de presidencia que hoy llega a su fin y “pasan la posta” a los que vendrán porque “aún hay mucho por hacer, así que vamos por más”.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/isabel-dighiero",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-01T07:00:04.905",
  "ttr": 139,
  "type": "article"
}