{
  "url": "https://www.elpais.com.uy/informacion/politica/gobierno-considera-inviable-elecciones-libres-en-venezuela-y-fijara-postura-tras-informe-de-embajador",
  "title": "Gobierno considera \"inviable\" elecciones libres en Venezuela y fijará postura tras informe de embajador",
  "description": "La administración de Lacalle Pou decidió enviar una \"señal de disconformidad\" a a Nicolás Maduro y llamó en consulta a embajador uruguayo, tras la inhabilitación a candidata opositora.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/gobierno-considera-inviable-elecciones-libres-en-venezuela-y-fijara-postura-tras-informe-de-embajador",
    "https://www.elpais.com.uy/informacion/politica/gobierno-considera-inviable-elecciones-libres-en-venezuela-y-fijara-postura-tras-informe-de-embajador?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4e95d3/2147483647/strip/true/crop/4096x1991+0+364/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fee%2F842bd0df4a65abd9f742e6530af4%2Fimagen-jmr-0509.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Poder Ejecutivo</b> evalúa que los recientes acontecimientos políticos ocurridos en Venezuela volverían “inviable” que la elección presidencial prevista para el segundo semestre año en ese país pueda desarrollarse de manera libre, democrática, y competitiva. En particular, por la decisión del <a href=\"https://www.elpais.com.uy/informacion/politica/inhabilitacion-de-maria-corina-machado-en-venezuela-uruguay-llamo-a-consulta-a-su-embajador\" target=\"_blank\"><b>gobierno de Nicolás Maduro </b>de inhabilitar, vía judicial, la candidatura de la opositora<b> María Corina Machado</b></a>.</p><p>Ante esta situación, la <b>Cancillería </b>decidió llamar en consulta al embajador uruguayo en Caracas, <b>Eber Da Rosa</b>.</p><p>La decisión fue anunciada ayer por el canciller <b>Omar Paganini</b>, al definir como “preocupantes” los últimos sucesos en la nación caribeña. La intención es que Da Rosa presente en los próximos días en Montevideo un informe detallado sobre la situación política en <b>Venezuela</b>. A partir de esos insumos Cancillería fijará posición en torno a la validez de esos comicios.</p><p>Consultado por la prensa, Paganini eludió adelantar una postura. Pero la acción de llamar a consulta a un representante en otro país constituye una de las señales más fuertes que existen en la <b>diplomacia internacional</b>. Eso fue, precisamente, lo que quiso transmitir el gobierno uruguayo, en torno al reconocimiento de un proceso que hoy, por lo menos, está en duda. El propio ministro reconoció la intención de la medida anunciada ayer. “Ya en el hecho de llamar en consulta es una señal de disconformidad”, afirmó.</p><p>Así,<b> Da Rosa </b>-que fue designado el año pasado luego de ocho años de ausencia de un embajador en Venezuela- llegará en las próximas horas, presentará su informe y luego retornará a Caracas. El embajador, de todas formas, abandonará su cargo en el primer semestre de este año, ya que su intención es dedicarse a la campaña electoral.</p><p>Paganini descartó que este hecho esté vinculado al llamado en consulta. Y lamentó que el “proceso democrático” que aparentaba transitar Venezuela, a partir del Acuerdo de Barbados alcanzado en octubre del año pasado entre el gobierno y la oposición, se ponga “muy en duda” con la inhabilitación de la principal desafiante del actual presidente de ese país.</p><p>“Tenemos más de 20 años de un gobierno cada vez más aislado y autoritario” afirmó el jerarca, en referencia al proceso iniciado en 1998 con <b>Hugo Chávez </b>y continuado a partir de 2013 por Maduro. “Se han ido cerrando espacios de participación ciudadana, y ahora que había una oportunidad, estamos especialmente preocupados”, dijo.</p><p>A la<b> inhabilitación de Machado </b>se le suma la de otro fuerte candidato opositor, <b>Henrique Capriles</b>.</p><p>El presidente<b> Luis Lacalle Pou </b>había adelantado su postura la semana pasada. “No estamos ante <b>elecciones libres y democráticas en Venezuela</b>”, sostuvo al ser consultado sobre la inhabilitación de Machado.</p><p>El proceso venezolano ingresó en los últimos días en la agenda electoral uruguaya. El precandidato colorado<b> Robert Silva</b> le pidió al gobierno desconocer el resultado de las elecciones si Machado seguía inhabilitada. El nacionalista <b>Álvaro Delgado</b>, en tanto, propuso que todo el sistema político firmara una carta de apoyo a la opositora venezolana.</p><p>En el Frente Amplio,<b> Yamandú Orsi </b>consideró que el oficialismo utiliza a Venezuela como “estrategia” para esconder temas locales. Lo mismo dijo <b>Carolina Cosse</b>, que invitó a Delgado a “juntar firmas para que no se otorguen más pasaportes a narcotraficantes presos”, en referencia al caso Marset. <b>Mario Bergara</b>, en tanto, coincidió en que es un tema de campaña, aunque dijo no compartir que existan “proscripciones en procesos electorales”.</p><p>El <b>Frente Amplio</b> rechazó acompañar en el Parlamento una declaración de apoyo a Machado, que se aprobó con los votos del oficialismo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-preocupado-por-ver-al-pt-brasileno-en-sede-del-fa-y-su-posible-injerencia-en-el-proceso-electoral\">\nDelgado “preocupado por ver al PT brasileño” en sede del FA y su posible injerencia en el proceso electoral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-sobre-maria-corina-machado-a-mi-cuando-me-gusta-un-caballo-me-gusta-que-gane-cuando-corren-todos\">\nOrsi sobre María Corina Machado: \"A mí cuando me gusta un caballo, me gusta que gane cuando corren todos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/robert-silva-expreso-su-apoyo-a-maria-corina-machado-y-propondra-no-reconocer-resultado-electoral-en-venezuela\">\nRobert Silva expresó su apoyo a María Corina Machado y propondrá no reconocer resultado electoral en Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-llamo-al-gobierno-a-no-hacerse-el-gallito-con-el-tema-venezuela-y-que-hagan-politica-en-serio\">\nCosse llamó al gobierno a \"no hacerse el gallito\" con el tema Venezuela y que \"hagan política en serio\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T07:10:01.538",
  "ttr": 128,
  "type": "article"
}