{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/proyecto-de-pena-sobre-ingresos-a-las-intendencias-naufrago-en-el-senado-porque-no-consiguio-ningun-voto-del-partido-nacional/",
  "title": "Proyecto de Peña sobre ingresos a las intendencias naufragó en el Senado porque no consiguió ningún voto del Partido Nacional",
  "description": "La iniciativa es “una mojada de oreja a todo el interior de la República”, afirmó el senador blanco Sergio Botana; Peña sostuvo que no se da “por vencido ni aun vencido” y que seguirá trabajando en el tema.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/proyecto-de-pena-sobre-ingresos-a-las-intendencias-naufrago-en-el-senado-porque-no-consiguio-ningun-voto-del-partido-nacional/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/proyecto-de-pena-sobre-ingresos-a-las-intendencias-naufrago-en-el-senado-porque-no-consiguio-ningun-voto-del-partido-nacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS162873_20230502MQ_0019-1_article_main.JPG?r=ga4NUpy3ntk4OyrV",
  "content": "<div>\n    <p>Tal como estaba previsto, con 20 votos a favor y 10 en contra <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/el-partido-nacional-no-apoyara-proyecto-de-pena-sobre-ingreso-a-las-intendencias-y-no-alcanzan-los-votos-para-aprobarlo/\">el proyecto del senador colorado Adrián Peña para transparentar los ingresos a las intendencias no consiguió la aprobación en el plenario Senado, donde se sometió a votación este martes</a>. Si bien las bancadas del Partido Colorado, el Frente Amplio y Cabildo Abierto dieron sus votos, no fue suficiente, dado que por tratarse de una norma aplicable a todos los gobiernos departamentales requería de dos tercios de los votos, es decir, de 21 senadores –al menos uno del Partido Nacional–.</p>\n<p>Al comienzo de la discusión, Peña fundamentó la necesidad de aprobar el proyecto en que implicaría “evolucionar en parámetros que tienen que ver, fundamentalmente, con la transparencia en la gestión pública”, y aseguró que “todos los países de Latinoamérica han avanzado en leyes de servicio civil que estipulan la ejecución de concursos para los nombramientos en el Estado”.</p>\n<p>Asimismo, el senador argumentó que estudios “demuestran que los servidores públicos reclutados por concurso se encuentran más motivados para trabajar, son más transparentes en el manejo de los fondos públicos y menos propensos a participar de los esfuerzos electorales de los gobiernos de turno” en comparación con “los empleados designados por nombramiento”. También dijo que un cambio en este sentido redundaría en “menos clientelismo” y “menos corrupción”.</p>\n<p>El proyecto, de artículo único, establece que “los ingresos y ascensos de personal a los gobiernos departamentales deberán realizarse a través de concursos públicos celebrados conforme a los principios de publicidad, transparencia, igualdad de oportunidades y a la justa ponderación entre la capacidad técnica y los méritos y antecedentes de cada persona”. “En su defecto, los ingresos de personal podrán realizarse a través de sorteos públicos convocados y celebrados por los gobiernos departamentales de acuerdo a los principios de publicidad, transparencia e igualdad de oportunidades”, se agrega.</p>\n<p>Peña señaló que “a finales de 2022 los gobiernos departamentales tenían casi 40.000 funcionarios, de los cuales menos de la mitad eran presupuestados”, y que según la Oficina Nacional de Servicio Civil –que está a favor del proyecto–, “56% de los ingresos a las intendencias son por designación directa”. Para el legislador, “ordenar esta situación es de sentido común”.</p>\n<p>En cuanto a las [críticas que recibió la iniciativa, principalmente, por parte del Congreso de Intendentes (CI)], Peña cuestionó las demoras del organismo en comparecer ante la comisión que trató el proyecto, y dijo que con el informe que presentó el CI “quedó demostrado el incumplimiento de la mayoría de las intendencias con sus propios estatutos”, lo cual “revela que el proyecto es imprescindible”.</p>\n<h3>La discusión sobre la constitucionalidad</h3>\n<p>Sobre la cuestión de una posible inconstitucionalidad, un aspecto que esgrimieron los intendentes nacionalistas, Peña aseguró que la norma propuesta “es absolutamente constitucional”, mientras blandía el informe del Instituto de Derecho Constitucional de la Facultad de Derecho de la Universidad de la República, del que leyó una parte. También leyó las declaraciones del constitucionalista Martín Risso, quien manifestó que es constitucional establecer normas que alcancen a los funcionarios de los gobiernos departamentales.</p>\n<p>“Si luego el CI o un intendente particular quiere presentar el recurso [de constitucionalidad] lo podría hacer, y allí será el único cuerpo autorizado, la Suprema Corte de Justicia, la que laudará sobre esto. No somos nosotros ni es ninguna bancada la que va a resolver la inconstitucionalidad de una norma”, ratificó Peña. Asimismo, consideró que el proyecto “no agrede ninguna autonomía [departamental]; ahora, si aquí se piensa que la autonomía es independencia, estamos teniendo conceptos equivocados”.</p>\n<p>Finalmente, el senador colorado dijo que entiende la oposición del Partido Nacional en términos “políticos”, en referencia a que sus 16 intendentes están en contra, “pero fundamento sólido contra este proyecto yo no encuentro”, afirmó. Por otro lado, destacó que “este proyecto tiene el apoyo de tres de los partidos políticos de los cuatro con representación en el Senado, o sea que hoy el sistema político está cerca de dar un paso en el sentido correcto”. Consciente de que no conseguiría un voto del PN para alcanzar la mayoría necesaria, Peña dijo que “después de tantos años he aprendido que en política se trata de procesos” y valoró positivamente que faltó sólo un voto para lograr la aprobación. </p>\n<p>“No me doy por vencido ni aun vencido, y esto lo seguiré trabajando”, anunció el legislador, antes de agregar: “Estaré muy atento a qué programa de gobierno tiene esta máxima a la hora de definir para adelante mi acción política”. En diálogo con <em>la diaria</em>, luego de la sesión, profundizó en esta última afirmación: “Yo quiero que esté en nuestro programa de gobierno”, y, de no alcanzar el gobierno, en el “nuevo contrato” de la coalición –como el Compromiso por el País–, explicó. “Yo voy a estar atento a qué está o qué no está”, afirmó, y dijo que se trata de “una línea de Ciudadanos”.</p>\n<h3>La discusión política</h3>\n<p>Luego de Peña tomó la palabra el senador frenteamplista Eduardo Brenta, para ratificar el voto favorable del FA y aclarar que no es la primera vez que un proyecto de este tipo llega al plenario: “Hemos venido batallando con esto desde hace unos 16 años”, sostuvo. Brenta afirmó que “los que estamos acá sabemos que en muchísimos casos el ciudadano pierde su libertad de acceder a estos cargos si no realiza alguna tarea de tipo de apoyo a la gestión del intendente de turno, sea este del partido que sea”; sobre el último punto, dijo que “la bancada del FA no avala ninguna clase de clientelismo ni de amiguismo en ningún lado”.</p>\n<p>Por su parte, la senadora nacionalista Graciela Bianchi leyó el estatuto del Gobierno de Canelones, que permite al intendente realizar designaciones directas sin límite por el período de su mandato, y pidió “bajar un poco más los niveles de principismo” para resolver “un problema sin descalificar a los demás”. En tanto, Brenta le respondió que las contrataciones directas durante el período de mandato, a las que refirió en el caso de Canelones, “son contrataciones directas que hacen todas las intendencias y muchas veces son cargos de asesores o de confianza”. En cambio, apuntó que este proyecto lo que aborda son los “cargos directos, a dedo, de gente que luego se presupuesta”.</p>\n<p>Por su parte, el senador nacionalista y exintendente de Cerro Largo Sergio Botana aseguró que “en este debate no está en juego ni el concurso ni el sorteo ni el modo de ingreso” porque eso ya “está regulado” y “está hecho de acuerdo al modo que la Constitución manda”. Por el contrario, consideró que se está “legislando o pretendiendo legislar sobre lo que ya está legislado”, y que se termina dando un mensaje “feo”: “terminamos en una mojada de oreja a todo el interior de la República y a todo el ámbito del derecho de los departamentos”.</p>\n<p>“El proyecto de ley que se va a votar no tiene ni un agregado a lo que ya existe en cada departamento. Es más, es bastante más pobre que lo que existe en todos los departamentos”, continuó Botana, bajo el argumento de que “no sólo no sanciona, sino que además no resuelve todas estas excepciones, que son las naturales, obligadas, circunstancias de urgencia que no pueden quedar fuera de la discusión y de la resolución”. Como ejemplo, afirmó que “en muchos lugares de este país no hay ONGs” para atender eventuales necesidades urgentes de funcionarios. “No hay solución de ese tipo, por lo cual la excepción tiene que estar regulada”, aseguró.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-02T21:25:36+00:00",
  "ttr": 248,
  "type": "article"
}