{
  "url": "https://www.montevideo.com.uy/Deportes/Gremial-de-arbitros--Dependera-de-la-AUF-asegurar-si-hay-futbol-o-no-el-fin-de-semana--uc881015",
  "title": "Gremial de árbitros: “Dependerá de la AUF asegurar si hay fútbol o no el fin de semana”",
  "description": "Paren las rotativas                                    “Presentamos el bosquejo final de lo que pretendemos y ahora depende lo que conteste AUF. Estamos preocupados”, dijo Yimmy...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gremial-de-arbitros--Dependera-de-la-AUF-asegurar-si-hay-futbol-o-no-el-fin-de-semana--uc881015",
    "https://www.montevideo.com.uy/Deportes/Gremial-de-arbitros--Dependera-de-la-AUF-asegurar-si-hay-futbol-o-no-el-fin-de-semana--uc881015?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881015="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/683785.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Paren las rotativas</p>\n                                    <h2>“Presentamos el bosquejo final de lo que pretendemos y ahora depende lo que conteste AUF. Estamos preocupados”, dijo Yimmy Álvarez.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado domingo, el partido entre Defensor Sporting y Cerro en el Estadio Luis Franzini, que estaba 5-0 a favor del Violeta, fue suspendido por el árbitro José Burgos a los 80 minutos a causa de una agresión que sufrió el segundo asistente, Julián Pérez, por parte de un hincha albiceleste. A raíz de esto, Cerro <a href=\"https://www.montevideo.com.uy/Deportes/Sancionaron-a-Cerro-con-una-medida-cautelar-por-los-incidentes-en-el-estadio-Luis-Franzini-uc880871%C3%A7\" target=\"_blank\">fue sancionado con una medida cautelar</a> que se extenderá por el término de 15 días.</p><p>Un día más tarde, Yimmy Álvarez y Hector Bergaló, presidente y secretario general de la Asociación Uruguaya de Árbitros de Fútbol (Audaf), respectivamente, se reunieron con representantes de la Asociación Uruguaya de Fútbol (AUF) para tratar el tema y presentar una serie de medidas que aseguren la seguridad de los jueces.</p><p>Álvarez habló este miércoles con 100% deporte de radio Sport 890 y dijo que “a veces los árbitros podemos tener un medidor de cómo está el clima y el partido, pero el otro día no había nada que nos hiciera pensar que podía pasar lo que pasó”. “Ayer presentamos el bosquejo final de lo que pretendemos los árbitros.\nAhora depende lo que conteste la AUF a nuestros pedidos. Estamos preocupados\npor la seguridad en general, no solo la nuestra”, indicó.</p><p>“A esta hora la pelota la tiene la AUF. Nosotros presentamos una serie de medidas, hay puntos que no son negociables, dependerá de la respuesta de AUF para asegurar si hay fútbol o no el fin de semana”, indicó, y cerró hablando del pedido para ser parte de la Comisión de Fields: “No queremos integrarla para opinar sobre el pasto y la cancha, sino que queremos integrarla para dar nuestra opinión sobre los temas de seguridad y combatir la violencia”.</p><p><strong>Medidas solicitadas</strong></p><p>- En los encuentros del C. A. Cerro (y otras parcialidades conflictivas) se implemente una línea de efectivos policiales tácticos, a efectos de garantizar la prevención en materia de seguridad y evitar la invasión de campo en la tribuna que eventualmente ocupen estos parciales; la solicitud se basa dada la complejidad experimentada en varios encuentros en relación a estos temas.</p><p>- Traslado desde domicilio dentro de la ciudad de Montevideo con custodia policial de los árbitros designados para los encuentros del Club A. Cerro; traslado desde domicilio en los encuentros marcados de alto riesgo por el Equipo de Seguridad de la AUF y viajes al interior.</p><p>- En todos los partidos de divisiones formativas del C. A. Cerro la presencia de, al menos, dos efectivos policiales.</p><p>- Integración de un Representante de Audaf en la Comisión de Field.</p><p>- Cámaras de seguridad en las tribunas como forma de prevención de hechos violentos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}