{
  "url": "https://www.montevideo.com.uy/Noticias/-Muertes-violentas--se-conocio-otro-informe-sobre-el-caso-de-los-abogados-de-Garzon-uc894705",
  "title": "“Muertes violentas”: se conoció otro informe sobre el caso de los abogados de Garzón",
  "description": "Sigue                                    El día en que fallecieron, la pareja tenía entradas para el cine en Punta del Este, por lo que fueron a la vivienda por pocas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Muertes-violentas--se-conocio-otro-informe-sobre-el-caso-de-los-abogados-de-Garzon-uc894705",
    "https://www.montevideo.com.uy/Noticias/-Muertes-violentas--se-conocio-otro-informe-sobre-el-caso-de-los-abogados-de-Garzon-uc894705?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894705="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888752.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sigue</p>\n                                    <h2>El día en que fallecieron, la pareja tenía entradas para el cine en Punta del Este, por lo que fueron a la vivienda por pocas horas. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El caso de los abogados Mercedes Nieto y Mario Cabrera, que aparecieron calcinados en su casa de descanso en Garzón (Maldonado), sigue adelante <a href=\"https://www.montevideo.com.uy/Noticias/Estufa-sin-lena-y-dia-de-calor-rarezas-que-investigan-en-el-caso-de-abogados-calcinados-uc894316\" target=\"_blank\">mientras la Fiscalía maneja diferentes hipótesis.</a> </p><p>La familia y los abogados que los defienden tienen sospechas de que no se trató de un accidente, dado que al momento no hay ninguna pericia que confirme esa hipótesis, que se manejó luego de que Nieto y Cabrera aparecieran muertos en la vivienda el pasado 15 de junio. </p><p>Uno de los últimos informes que se agregó a la carpeta fiscal fue el elaborado por una junta médica, que analizó las lesiones que sufrieron los fallecidos. Si bien el documento no esclarece si se trató de un accidente, maneja este escenario como una “hipótesis”, de acuerdo con el texto al que accedió <em>Montevideo Portal</em>. </p><p>Sin embargo, tanto en el caso de Nieto como de Cabrera, los expertos determinaron que se trataron de “muertes violentas” sobre las que no se puede determinar una causa concreta. “No se puede decir, con los elementos presentes, si fue un accidente o no”, agrega el texto. </p><p>De acuerdo con lo relevado hasta el momento, la pareja falleció mientras intentaba prender una estufa que había en casa. Sin embargo, no hay datos que confirmen que el fuego efectivamente se intentó encender, así como tampoco se conoce el “acelerante” que habrían utilizado y lo que habría provocado la explosión que terminó con el incendio de la vivienda. </p><p>Hay una serie de datos que, para la familia, indican que no se trató de un incendio accidental. Además de que el 15 de junio hubo 20 °C, la pareja había ido a la casa a limpiar y sacaron varias pertenencias para afuera, por lo que no tendría sentido prender la estufa si estaba la vivienda abierta. </p><p>En tanto, el día que se dieron las muertes, Cabrera y Nieto tenían entradas para el cine en Punta del Este a las 18:00 horas y habían llegado a Garzón a las 13:00. Esto, para los abogados y para la familia, es otro elemento que deja dudas acerca de por qué habrían prendido el fuego por pocas horas mientras limpiaban, un día que no hacía un frío intenso. </p><p>Desde Fiscalía aclararon que aún restan pericias por finalizar, por lo que no se descarta ninguna hipótesis. Además, solicitaron que cualquier persona que tenga algo para aportar, lo haga en alguna dependencia policial o en la misma sede del Ministerio Público.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}