{
  "url": "https://ladiaria.com.uy/articulo/2024/7/la-im-impulsa-que-los-organismos-publicos-incorporen-cantinas-saludables-a-cambio-de-la-exoneracion-de-la-tasa-bromatologica/",
  "title": "La IM impulsa que los organismos públicos incorporen cantinas saludables a cambio de la exoneración de la tasa bromatológica",
  "description": "La acción se respalda en un decreto departamental que se emitió en 2022 y, según el primer relevamiento realizado por la Udelar, por el momento adhirieron a la iniciativa 11 servicios.",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/7/la-im-impulsa-que-los-organismos-publicos-incorporen-cantinas-saludables-a-cambio-de-la-exoneracion-de-la-tasa-bromatologica/",
    "https://ladiaria.com.uy/articulo/2024/7/la-im-impulsa-que-los-organismos-publicos-incorporen-cantinas-saludables-a-cambio-de-la-exoneracion-de-la-tasa-bromatologica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cantinas_saludables_RS223937_20240729AM_069_article_main.jpg?r=sSxxxGKnApDdSmcw",
  "content": "<div>\n    <p>La Universidad de la República (Udelar) realizó el primer relevamiento de la adhesión al decreto departamental que en 2022 estableció estándares de calidad nutricional “para mejorar la oferta alimentaria por parte de las empresas alimentarias que funcionan en organismos estatales, así como paraestatales, en el rubro cantina”, que brindan servicio a los trabajadores y trabajadoras en forma “exclusiva o no exclusiva, y que cuentan o no con salón comedor”.</p>\n<p>Los criterios a cumplir para que la Intendencia de Montevideo (IM) califique al emprendimiento como cantina saludable implican contar con el asesoramiento de un licenciado en Nutrición que asesore el menú, que incluya fruta y agua, y que las preparaciones saludables tengan precios promocionales, así como disponer durante toda la jornada de agua apta para beber a disposición de los funcionarios. </p>\n<p>Por otra parte, las cantinas no deben realizar “publicidad, promoción y/o exhibición de alimentos envasados con rotulado frontal indicativo de exceso de sodio, azúcares, grasas y grasas saturadas”. Se entiende por publicidad “la exhibición y visibilidad de estos alimentos envasados, todo tipo de formatos publicitarios y nombres de marcas en utensilios o materiales usados en el comedor, así como también la entrega a los usuarios de premios o canastas y muestras gratis”. Por último, no deben vender snacks, como papas fritas tipo chips, nachos, snacks extruidos, galletas y crackers salados tipo snacks, entre otros. </p>\n<p>Las cantinas saludables quedan exoneradas de la tasa bromatológica por concepto de habilitación y de inspección por habilitación por parte de la IM. Hasta ahora hay tres cantinas registradas en la intendencia y siete en proceso de habilitación.</p>\n<p>El análisis del proceso de implementación del decreto 38.072 en sus primeros dos años realizado por la universidad se enfocó en relevar el conocimiento de las disposiciones de la normativa por parte de personas responsables de servicios de alimentación y sus decisiones en torno a la acreditación como cantina saludable. El segundo objetivo fue caracterizar la oferta alimentaria y relevar la existencia y características de la publicidad de alimentos en servicios de alimentación dirigidos a funcionarios públicos. </p>\n<p>Para el primer objetivo se realizó un relevamiento en 38 servicios de alimentación tercerizados en organismos públicos entre setiembre del 2023 y febrero del 2024, y para el segundo se hizo un relevamiento de la oferta alimentaria en 16 servicios de alimentación tercerizados de organismos públicos, 14 no registrados y dos registrados.</p>\n<p>Por último, se encuestó a usuarios en 13 de los 16 servicios relevados, con el fin de conocer su percepción sobre la calidad nutricional de los alimentos disponibles en el servicio de alimentación y oportunidades de mejora.</p>\n<p>Según los resultados presentados este lunes en la comuna, 82% de los responsables de los servicios relevados declaró que conoce el decreto. Los referentes de los servicios que conocían el decreto pero no se habían registrado mencionaron varias razones para no hacerlo. Los motivos económicos vinculados a la rentabilidad de los servicios son los más frecuentes, aunque también expresaron que los productos ultraprocesados son los más frecuentemente demandados por sus clientes, además de “tener un mayor margen de ganancia”.</p>\n<p>En cuanto a la publicidad, se identificó algún tipo de publicidad de productos ultraprocesados en 13 de los 16 servicios de alimentación (81%). “En todos los casos se se trató de marcas de productos con exceso de azúcares, principalmente refrescos y helados”. Según el informe, únicamente no se encontró publicidad de productos ultraprocesados en tres servicios, dos de los cuales estaban registrados como cantinas saludables.</p>\n<p>Un aspecto relevado fue que la decisión de registrarse como “cantina saludable” depende de las directrices de los organismos públicos. Este resultado está alineado con el hecho de que los pliegos de licitación de los servicios “en muchos casos exigen la venta de productos ultraprocesados”. Por lo tanto, esto sugiere “la necesidad de intensificar las actividades de difusión y coordinación con organismos públicos, particularmente las comisiones de cantina, divisiones vinculadas con los servicios de alimentación y áreas de recursos humanos”.</p>\n<h2>Falta de políticas públicas</h2>\n<p>El 6 de marzo de este año el Ministerio de Salud Pública dispuso que <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/3/el-msp-dispuso-que-en-centros-educativos-no-se-pueda-vender-alimentos-ultraprocesados-con-octogonos-en-su-presentacion/\">en centros educativos no se pueda vender alimentos ultraprocesados con octógonos en su presentación</a>. Sin embargo, distintos organismos, entre ellos, la Alianza de Enfermedades no Transmisibles, denunciaron que la medida no se fiscaliza ni se cumple. </p>\n<p>Consultada sobre esto, la directora de Salud de la Intendencia de Montevideo, Virginia Cardozo, dijo que a raíz de la legislación nacional actual, el servicio de regulación alimentaria de la comuna realizó una inspección a todos los puestos de ventas de los centros educativos de primaria de Montevideo, donde se observaron “grandes problemas y desconocimiento de la legislación actual”. </p>\n<p>A raíz de esto, “en pos de colaborar con los lineamientos del gobierno nacional” la intendencia brindó asesoramiento, intimación a cumplir con la normativa y acompañamiento para que los emprendedores “entiendan los cambios que tienen que realizar”. “No basta solo con legislar, la aprobación de los octógonos fue un paso muy importante por más que lamentamos la flexibilización que se dio en este período, pero el etiquetado es un primer paso que permite desarrollar otras acciones como las estrategias para instalar cantinas saludables”, agregó Cardozo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-29T23:11:19+00:00",
  "ttr": 170,
  "type": "article"
}