{
  "url": "https://www.elobservador.com.uy/nota/da-silva-a-charles-carrera-por-cifras-de-delitos-lancome-avon-nuvo-y-l-oreal-no-maquillan-tanto-como-hizo-en-su-gestion--2024122175058",
  "title": "Da Silva a Charles Carrera por cifras de delitos: \"Lancôme, Avon, Nuvó y L'Oréal no maquillan tanto como hizo en su gestión\"",
  "description": "El senador del Partido Nacional, Sebastián Da Silva, le respondió a su colega del Frente Amplio, Charles Carrera, quien cuestionó las cifras de denuncias de delitos que presentó el viernes pasado el ministro...",
  "links": [
    "https://www.elobservador.com.uy/nota/da-silva-a-charles-carrera-por-cifras-de-delitos-lancome-avon-nuvo-y-l-oreal-no-maquillan-tanto-como-hizo-en-su-gestion--2024122175058",
    "https://www.elobservador.com.uy/nota/da-silva-a-charles-carrera-por-cifras-de-delitos-lancome-avon-nuvo-y-l-oreal-no-maquillan-tanto-como-hizo-en-su-gestion--2024122175058/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022023/1675435097243.jpeg?x=8&y=17&width=740&height=448&rotate=0&scaleX=1&scaleY=1&ow=790&oh=583&&cw=600&ch=365",
  "content": "<p>El senador del Partido Nacional, Sebastián Da Silva, le respondió a su colega del Frente Amplio, Charles Carrera, quien cuestionó las cifras de denuncias de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-mapa-de-calor-de-los-homicidios-asi-se-corrio-el-delito-barrio-a-barrio-en-montevideo-2024119141828\">delitos</a> que presentó el viernes pasado el ministro del Interior, Nicolás Martinelli, en el Parlamento.</p><div><div><h3>Leé también</h3></div><p>\"Es un nuevo relato. La misma gente que recaba los números de los delitos que puso el Frente Amplio es la que tenemos nosotros, no hemos cambiado ni un solo cadete. Si juntamos a Lancôme, Avon, Nuvó y L'Oréal no maquillan tanto como ha maquillado Charles Carrera su gestión a cargo del Ministerio del Interior\", señaló a Telemundo el senador en relación al período entre 2010 y 2017 en el que el frenteamplista fue director general de Secretaría, bajo la dirección de Eduardo Bonomi. </p><p>Carrera criticó las cifras dadas a conocer por el gobierno y señaló que la administración de Lacalle Pou es \"negacionista de la realidad\". </p><div><blockquote><p>El presidente Lacalle y su Gobierno es negacionista de la realidad. Ya pasaron cuatro años, la negación no para y los homicidios tampoco. No reconocen el crecimiento del crimen organizado y el narcotráfico, así como su candidato niega el aumento de la corrupción.… <a target=\"_blank\" href=\"https://t.co/9gPZPHpnrV\">https://t.co/9gPZPHpnrV</a></p>— Charles Carrera Leal (@ChCarreraLeal) <a target=\"_blank\" href=\"https://twitter.com/ChCarreraLeal/status/1748756310722507060?ref_src=twsrc%5Etfw\">January 20, 2024</a></blockquote></div><p>\"Ya pasaron cuatro años, la negación no para y los homicidios tampoco\", sostuvo Carrera en un tuit. Allí señaló que, según los datos en su poder, la cifra de homicidios en 2023 cerró en 399 y no en 382 como informó el Ministerio del Interior. Y agregó, en base a \"altas fuentes policiales\", que el Sistema de Gestión de Seguridad Pública señalaba que hubo 403 homicidios. </p><p>Según los datos del Ministerio del Interior, 2023 cerró con 382 homicidios, uno menos si se lo compara con el mismo período del año anterior (383). </p><p>Las denuncias de rapiñas se redujeron 4,4% respecto al 2022; en 2023 hubo 22.390 denuncias por ese delito. En este caso, el año pasado fue en el que se registró la menor cantidad de rapiñas desde 2019. La caída en 2023 respecto a 2019 fue de 26,9%.</p><p>La cantidad de hurtos tuvo el mismo nivel que en 2021; se denunciaron 112.747. Ese delito cayó 2,7% respecto al 2022 y 19,5% respecto a 2019.</p><p>Por último, el delito de abigeato cayó 16,6% respecto a 2022 y a la mitad respecto a 2019. En 2023 se denunciaron 1.051 casos de abigeato.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T20:50:58.127Z",
  "ttr": 78,
  "type": "article"
}