{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/el-revolucionario-circuito-impreso-extensible-de-murata-perfecciona-los-dispositivos-medicos-ponibles-20241107",
  "title": "El revolucionario circuito impreso extensible de Murata perfecciona los dispositivos médicos ponibles",
  "description": "KIOTO, Japón--(BUSINESS WIRE)--Murata Manufacturing Co. Ltd. (TOKYO: 6981) (ISIN: JP3914400001) presenta una nueva e innovadora tecnología de circuito impreso extensible (Stretchable Printed Circuit, SPC) que marca un importante avance en la tecnología de circuitos impresos. El SPC de Murata representa el siguiente avance en el desarrollo de sustratos, ya que proporciona tanto flexibilidad como la capacidad de estirarse y deformarse sin sacrificar su funcionalidad completa. Es perfecto para crear productos médicos avanzados, como dispositivos terapéuticos ponibles y herramientas de monitoreo vital, que pueden proporcionar una mayor precisión, durabilidad y comodidad para el paciente que los dispositivos equivalentes actuales.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/el-revolucionario-circuito-impreso-extensible-de-murata-perfecciona-los-dispositivos-medicos-ponibles-20241107"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>KIOTO, Japón--(BUSINESS WIRE)--Murata Manufacturing Co. Ltd. (TOKYO: 6981) (ISIN: JP3914400001) presenta una nueva e innovadora tecnología de circuito impreso extensible (Stretchable Printed Circuit, SPC) que marca un importante avance en la tecnología de circuitos impresos. El SPC de Murata representa el siguiente avance en el desarrollo de sustratos, ya que proporciona tanto flexibilidad como la capacidad de estirarse y deformarse sin sacrificar su funcionalidad completa. Es perfecto para crear productos médicos avanzados, como dispositivos terapéuticos ponibles y herramientas de monitoreo vital, que pueden proporcionar una mayor precisión, durabilidad y comodidad para el paciente que los dispositivos equivalentes actuales.\n</p><p>\nDesde hace algunos años, la importancia de las pruebas sofisticadas que se realizan en los hospitales y la información biométrica que se recoge continuamente en la vida cotidiana han aumentado en el campo de la medicina para realizar diagnósticos más precisos. El monitoreo diario de las constantes vitales es importante para prevenir enfermedades relacionadas con el estilo de vida, por lo que los dispositivos médicos ponibles son ya omnipresentes. Sin embargo, los dispositivos existentes suelen ser demasiado rígidos para muchas aplicaciones, lo que crea problemas como incomodidad para el paciente, poco contacto con la superficie o adquisición de datos inestable. El SPC de Murata destaca por su flexibilidad inherente, su elasticidad y su capacidad de adaptación, y admite funcionalidades de detección múltiple para responder a las diversas necesidades de los usuarios. El material es increíblemente suave y delicado con la piel, lo que lo hace ideal para dispositivos médicos y de bienestar como EEG (electroencefalograma), EMG (electromiograma) y ECG (electrocardiograma). Su naturaleza extensible puede permitir que un solo dispositivo se adapte a varias zonas del cuerpo y a pacientes de distintos tamaños, además de facilitar las aplicaciones de monitoreo continuo o el monitoreo en zonas que antes eran difíciles, como los codos o las articulaciones de la rodilla.\n</p><p>\nDiseñado con capacidades vanguardistas, incluida la impresión de electrodos extensibles que cumplen las normas ANSI/AAMI EC12, el SPC allana el camino para los dispositivos médicos de próxima generación. Consigue una integración perfecta y un rendimiento óptimo gracias al innovador montaje telescópico de componentes y a la tecnología de unión híbrida entre sustratos. Al bloquear eficazmente el ruido electromagnético, la exclusiva capa de blindaje ofrece una protección confiable para la ruta de la señal. Además, la construcción del sustrato demuestra una excelente confiabilidad, con elevada resistencia a la humedad y la capacidad de soportar altos voltajes durante largos períodos de tiempo, además de permitir una mayor flexibilidad en el montaje de componentes. En definitiva, mayor libertad para que los diseñadores innoven.\n</p><p>\nEl SPC de Murata puede adaptarse para satisfacer las especificaciones individuales de los clientes con la ayuda de la amplia gama de recursos de Murata para facilitar el desarrollo colaborativo de productos. Algo que pueden aprovechar los diseñadores de productos, ya que les permite optimizar sus diseños. Murata puede apoyar aún más el desarrollo realizando pruebas en diversas condiciones y resolviendo los modos de fallo mediante la identificación de sus causas raíz. En función de las especificaciones requeridas, se pueden montar filtros, amplificadores y múltiples sensores en una sola hoja, lo que ayuda en la adquisición de datos precisos y la detección de varios elementos. Con esta solución, Murata acomete el diseño personalizado, la creación de prototipos y la verificación, así como la producción en serie en función de las especificaciones requeridas.\n</p><p>\nPara obtener información más detallada o para solicitar muestras de las soluciones SPC de Murata, puede ponerse en contacto con su representante local de Murata o a través del <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.murata.com%2Fcontactform%3FType%3DGeneral%2520inquiry%26Product%3DHigh-Frequency%2520PCBs%26Detail%3DStretchable%2520Printed%2520Circuit%26excid%3Dww_pr-o_bw_xxx_xxx_xx&amp;esheet=54142158&amp;newsitemid=20241029873590&amp;lan=es-AR&amp;anchor=formulario+de+contacto&amp;index=1&amp;md5=2e4f0d55895d58b273ba089d1dad9d35\" target=\"_blank\">formulario de contacto</a>. Puede encontrar la página web del producto <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.murata.com%2Fproducts%2Fpcb%2Fspc&amp;esheet=54142158&amp;newsitemid=20241029873590&amp;lan=es-AR&amp;anchor=aqu%26iacute%3B&amp;index=2&amp;md5=faa5b4c647c3017f24becdf40fdf5f32\" target=\"_blank\">aquí</a>.\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\nPara más información, contactar con:\n<br />Murata Manufacturing Co., Ltd.\n<br />Miyuki Ito, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#0c7c7e7f696f5361616f4c61797e6d786d226f6361\" target=\"_blank\"><span>[email protected]</span></a><br />Departamento de Comunicación Corporativa\n</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T12:24:00",
  "ttr": 133,
  "type": "article"
}