{
  "url": "https://www.elpais.com.uy/mundo/rusia-logro-frenar-la-sorpresiva-incursion-de-fuerzas-ucranianas-en-su-territorio",
  "title": "Rusia logró frenar la sorpresiva incursión de fuerzas ucranianas en su territorio",
  "description": "AFP, EFEAl sexto día de la ofensiva ucraniana en la región de Kursk, Moscú ha logrado frenar su rápido avance por territorio ruso, pero se prepara para largos combates con tropas enemigas mientras la...",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-logro-frenar-la-sorpresiva-incursion-de-fuerzas-ucranianas-en-su-territorio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7d85019/2147483647/strip/true/crop/2000x972+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fe2%2F6216cda94bf486af682db6b66d87%2Fimagen-afp-36dy2uq.jpg",
  "content": "<div>\n<p>AFP, EFE<br />Al sexto día de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/incendio-en-la-central-nuclear-de-zaporiyia-ucrania-organismo-internacional-y-zelenski-abordan-situacion\"><b>ofensiva ucraniana </b></a>en la región de Kursk, <b>Moscú </b>ha logrado frenar su rápido avance por territorio ruso, pero se prepara para largos combates con tropas enemigas mientras la población local es evacuada en masa a lugares más seguros.</p><p>“Pueden ser semanas, un mes o hasta dos”, dijo ayer domingo uno de los presentadores del canal Soloviov Live, acerca de la duración de la operación para la expulsión de las tropas ucranianas que incursionaron en territorio ruso desde el pasado martes.</p><p>Coincide con él Ruslán Levíev, analista ruso y fundador del proyecto de investigación <b>Conflict Intelligence Team</b>, quien afirma en un vídeo publicado ayer que la ocupación de territorios rusos en Kursk puede alargarse por “semanas o meses”.</p><p>Simultáneamente, blogueros militares informan de los intentos de los ucranianos de reforzar las posiciones ocupadas en Rusia y conquistar nuevos territorios sin que se sepa hasta el momento la magnitud exacta de la operación de Kiev, que se ralentizó tras la llegada de refuerzos rusos a la zona.</p><p>El Ministerio de Defensa ruso aseguró ayer que las fuerzas ucranianas sufrieron hasta 1.350 bajas desde el inicio de la incursión terrestre en la región de Kursk. A la vez, los militares informaron de nuevos intentos de las tropas enemigas de avanzar en el marco de la ofensiva en Kursk, que fueron rechazados por el Ejército ruso.</p><div>\n<p>\n</p><h3>Incursión</h3>\n<p></p>\n</div><p>Kiev no se ha pronunciado explícitamente acerca de los objetivos de la incursión, que pilló por sorpresa a la parte rusa, aunque el presidente ucraniano,<b> Volodímir Zelenski</b>, sí agradeció a los soldados que “ayudan a llevar la guerra al territorio del agresor” sin mencionar la operación en Kursk. “Agradezco a cada unidad de nuestras Fuerzas de Defensa que hace que esto suceda. Ucrania está demostrando que realmente sabe cómo restablecer la justicia y garantiza exactamente el tipo de presión que se necesita: presión sobre el agresor”, subrayó Zelenski.</p><p>Un día antes, el presidente ucraniano mencionó haber recibido informes sobre “acciones defensivas de Ucrania en las áreas desde las que Rusia solía lanzar ataques contra el territorio ucraniano” y agradeció a los soldados ucranianos por capturar un número mayor de lo habitual de soldados rusos en los días anteriores.</p><div>\n<figure>\n<picture>\n<img alt=\"Volodymyr Zelensky\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c8584c/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F63%2Fb3eeaa0643148d316842e8cc895a%2Fimagen-afp-364f7gy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84cbf7c/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F63%2Fb3eeaa0643148d316842e8cc895a%2Fimagen-afp-364f7gy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c8584c/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F63%2Fb3eeaa0643148d316842e8cc895a%2Fimagen-afp-364f7gy.jpg\" />\n</picture>\n<div>\n<figcaption>Volodymyr Zelensky</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Mientras, la mayoría de los expertos rusos y extranjeros coinciden en que el ataque ucraniano en Kursk busca desviar la atención de Moscú de su ofensiva en la región ucraniana de Donetsk.</p><p>Los <b>combates en Kursk </b>provocaron el éxodo de la población de las<b> zonas fronterizas con Ucrania</b>, que se desplazan a lugares más seguros dentro de esa región y fuera de sus fronteras. Según datos oficiales de ayer, el número de los evacuados de las localidades fronterizas se sitúa en al menos 84.000 personas, ocho mil de las cuales tuvieron que abandonar sus casas en la última jornada.</p><p>A la vez, las autoridades de otra región fronteriza, Bélgorod, también informaron de la huida de la población de algunas localidades colindantes con la vecina Kursk ante el temor a la intensificación de ataques ucranianos.</p><p>Mientras, los familiares de centenares de residentes de la región de Kursk denuncian estos días la pérdida de contacto con sus seres queridos, principalmente ancianos, y la falta de información sobre la situación en algunas aldeas remotas, que los lugareños no pueden abandonar por cuenta propia.</p><p>Se trata de la evacuación más masiva en Rusia desde el inicio de la guerra en Ucrania que hasta ahora había obligado a evacuar de forma puntual solo a habitantes de algunas de las aldeas más castigadas por ataques fronterizos de Kiev.</p><div>\n<p>\n</p><h3>“Revertir\"</h3>\n<p></p>\n</div><p>El éxito inicial de la incursión en Kursk da esperanzas a Ucrania de que, al quedar expuesta la vulnerabilidad de Rusia, los aliados extranjeros relajen sus restricciones al uso de armas occidentales contra territorio ruso y aumenten su apoyo a Ucrania para proteger su integridad territorial en lugar de abocarla potencialmente a concesiones territoriales y de otro tipo.</p><p>Aunque es demasiado pronto para sacar conclusiones sobre los resultados de la operación, entre persistentes preocupaciones sobre la presión rusa en el este, muchos ucranianos han recibido las noticias de Kursk con optimismo, tras la larga escasez de buenas noticias desde el frente.</p><p>La “operación militar especial” de Ucrania en Kursk es “una acción asimétrica” que demuestra que los ucranianos son “audaces y valientes”, mientras que los rusos no son tan “fuertes y temibles”, afirmó la analista de asuntos internacionales Olga Tokariuk. “Si este cambio de percepción ayuda a Ucrania a conseguir más apoyo para sus acciones en territorio ruso, entonces la operación merece la pena”, subrayó en X.</p><p>Son estas “acciones asimétricas” las que pueden servir para que Ucrania consiga la victoria, en un contexto de continua ventaja de Rusia en número de fuerzas y equipamientos y de lento apoyo militar por parte de los aliados, afirmó Oleksi Melnik, experto en seguridad internacional del Centro Razumkov de Kiev.</p><p>“Rusia, como entidad a la que hay que temer, ya no existe”, subrayó Mijailo Podoliak, asesor de la oficina presidencial de Zelenski.</p><div>\n<figure>\n<picture>\n<img alt=\"Incendio registrado por Ucrania en la planta de Zaporiyia este 11 de agosto de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/105b591/2147483647/strip/true/crop/908x479+0+0/resize/908x479!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F2c%2Fcbb42f954bf6b503ded1057d702f%2Fzaporiyia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7428753/2147483647/strip/true/crop/908x479+0+0/resize/1816x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F2c%2Fcbb42f954bf6b503ded1057d702f%2Fzaporiyia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/105b591/2147483647/strip/true/crop/908x479+0+0/resize/908x479!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F2c%2Fcbb42f954bf6b503ded1057d702f%2Fzaporiyia.jpg\" />\n</picture>\n<div>\n<figcaption>Incendio registrado por Ucrania en la planta de Zaporiyia este 11 de agosto de 2024.</figcaption></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Ataque a la central de Zaporiyia</h3>\n<p></p>\n</div><p>También Rusia denunció ayer un ataque ucraniano contra la central nuclear de Zaporiyia, controlada por las fuerzas de Moscú desde el inicio de la guerra en Ucrania. “Como consecuencia de un bombardeo de la ciudad de Energodar (que acoge la planta nuclear) se originó un incendio en un componente del sistema de refrigeración de la central atómica de Zaporiyia”, escribió en Telegram el gobernador de la localidad impuesto por Rusia, Yevgueni Balitski.</p><p>Horas después, el Organismo Internacional de la Energía Atómica (OIEA) indicó que ese incendio no parecía representar una amenaza para la seguridad nuclear.</p><p>La OIEA cuenta con un equipo de expertos en la central ucraniana.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T05:30:04.166",
  "ttr": 189,
  "type": "article"
}