{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/80-anos-de-Normandia-canal-frances-mete-a-un-presentador-en-el-historico-desembarco-uc890458",
  "title": "80 años de Normandía: canal francés “mete” a un presentador en el histórico desembarco",
  "description": "Zumban las balas en la tarde última                                    En apenas ocho minutos de impactante realismo, un noticiero francés recreó uno de los momentos culminantes de la historia del siglo...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/80-anos-de-Normandia-canal-frances-mete-a-un-presentador-en-el-historico-desembarco-uc890458",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/80-anos-de-Normandia-canal-frances-mete-a-un-presentador-en-el-historico-desembarco-uc890458?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890458="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883778.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Zumban las balas en la tarde última</p>\n                                    <h2>En apenas ocho minutos de impactante realismo, un noticiero francés recreó uno de los momentos culminantes de la historia del siglo XX.</h2>\n                                </div> \n                                <div>\n                              \t<p>Hoy se cumplen 80\naños del desembarco de Normandía. Se trató de la operación militar más grande\nde su tipo llevada a cabo jamás, modificó el curso de la Segunda Guerra Mundial\ne incidió profundamente en la configuración del mapa europeo de posguerra</p><p>Este jueves Francia\nentera se engalana para conmemorar el aniversario en una celebración a la que\nacudirán jefes de Estado  de todo el\nmundo en el marco de la campaña electoral de las europeas.</p><p>El informativo de\nTF1, la cadena con mayor audiencia de Francia, emitió en la tarde del miércoles\nun reportaje inmersivo en el que se recreaba de manera realista el famoso Día D.\nSon ocho minutos apabullantes que describe desde primera línea lo ocurrido en\naquella jornada, y en los que el presentador, el periodista Yani khezzar, camina\npor las ensangrentadas playas como si de verdad fuera testigo del desembarco.</p><p><iframe src=\"https://www.youtube.com/embed/xB51SFvhQpU\" frameborder=\"0\"></iframe> </p><p>El documental\ncomienza con un mapa que muestra en rojo la gran extensión de Europa que estaba\ntomada por la Alemania nazi, y cómo los aliados planearon un ataque capaz de\nromper el “muro del Atlántico” que tato enorgullecía a Adolf Hitler.</p><p>Primero el periodista\naparece dentro de uno de los aviones que llevaban a los miles de paracaidistas\nque fueron a combatir en el cuerpo a cuerpo, y luego camina por las playas,\nentre las tropas que llevan a cabo la ofensiva.</p><p>Desde el campo de\nbatalla, Khezzar  describe un panorama\n\"apocalíptico\" entre el fuego abierto, minas y dispositivos antidesembarco.\n\"Más de 10.000 soldados aliados murieron heridos o capturados ese día,\npero se esperaban más. Las pérdidas del lado alemán son similares\", dice\nel presentador, según consiga la Cadena Ser</p><p>\"La\naparición de los primeros soldados aliados suscitaba a menudo desconfianza y\nmiedo entre la población civil, pero también en algunos lugares fue alivio y\nalegría. Muchos comprendían que era el final de cuatro largos años de\nocupación\", explica el periodista.</p><p>El desembarco fue\nexitoso, la mayoría de los objetivos se lograron y tuvo importancia decisiva en\nel desenlace de la guerra. Para entonces lo nazis estaban siendo arrollados en\neste por los rusos y resistían con dificultad el avance aliado en Italia.\nAhora, con un nuevo frente en el oeste, el cerco se cerraba sobre ellos.</p><p>\"Los aliados\ntardaron varias semanas más en liberar Normandía y otros dos meses en liberar\nParís. Todo gracias a este punto de inflexión decisivo, gracias a estos hechos\nextraordinarios del 6 de junio de 1944\", apunta Khezzar.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}