{
  "url": "https://www.elpais.com.uy/informacion/politica/precandidatos-colorados-buscan-el-voto-cabildante-y-apuntan-al-norte-del-pais",
  "title": "Precandidatos colorados buscan el voto cabildante y apuntan al norte del país",
  "description": "La renuncia a Cabildo Abierto (CA) de la diputada Elsa Capillera y su inmediata incorporación al Partido Colorado (PC)para apoyar la precandidatura de Andrés Ojeda es vista por dirigentes colorados como la...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/precandidatos-colorados-buscan-el-voto-cabildante-y-apuntan-al-norte-del-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5deefb9/2147483647/strip/true/crop/1200x583+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F60%2F3951e77a4cc6bd4131505349c787%2Fimagen-pnz0565.jpg",
  "content": "<div>\n<p>La renuncia a <b>Cabildo Abierto </b>(CA) de la diputada<b> Elsa Capillera</b> y su inmediata incorporación al <a href=\"https://www.elpais.com.uy/informacion/politica/ojeda-sobre-incorporacion-de-elsa-capillera-a-su-sector-hoy-es-un-dia-historico\" target=\"_blank\"><b>Partido Colorado </b>(PC)</a>para apoyar la<b> precandidatura de Andrés Ojeda </b>es vista por dirigentes colorados como la punta del iceberg. “Hay muchos votantes y dirigentes que en la elección pasada votaron a Cabildo y están regresando al PC. Lo estamos viendo en general, y en particular en <b>Tacuarembó </b>y <b>Rivera</b>”, dijo a El País el diputado <b>Felipe Schipani</b>, coordinador operativo de la campaña del precandidato colorado<b> Robert Silva</b>.</p><p>“Estamos en conversaciones para la incorporación de dirigentes importantes del interior de Cabildo que van a apoyar la precandidatura de Robert”, aseguró, aunque prefirió no dar nombres, ya que serán anunciados en las próximas semanas. Sí adelantó que en esa lista está una dirigente que fue candidata a diputada en Rivera por Cabildo Abierto y estuvo cerca de ganar la banca.</p><p>Quienes se alejan del partido liderado por el senador <b>Guido Manini Ríos</b> para acercarse a filas coloradas lo hacen “en muchos casos porque dejaron de confiar en Cabildo”, estimó <b>Schipani</b>, “pero en otros casos” responde a que “Cabildo no tiene interna”. Por ello, agregó, “es esperable que muchos votantes sigan votando a Cabildo en la elección nacional, pero en la interna vayan a votar al PC, donde hay realmente una disputa”.</p><p>Mientras que hay seis <b>aspirantes a la Presidencia</b> de la república en carrera por el PC y una dirigente, <b>Carolina Ache</b>, que no ha definido si competirá, en CA no habrá puja interna, puesto que Manini Ríos es el líder natural, confirmó a El País el presidente del partido, <b>Guillermo Domenech</b>.</p><p>En esta disputa por los<b> votos cabildantes</b> también están otras divisas, como revelan las últimas renuncias cabildantes: el diputado<b> Eduardo Lust </b>fundó el <b>Partido Constitucional Ambientalista</b> y la diputada suplente<b> Inés Monzillo</b> apoya la precandidatura del nacionalista <b>Álvaro Delgado</b>.</p><div>\n<p>\n</p><h3>Al norte</h3>\n<p></p>\n</div><p>El PC ha tenido históricamente una alta presencia electoral en tres departamentos del norte del país: Rivera, donde gana la intendencia desde hace décadas; Salto, donde en octubre de 2019 fue la segunda fuerza más votada, y Tacuarembó, donde quedó relegado al cuarto lugar en las últimas elecciones nacionales. Hacia esos territorios se dirigen algunos precandidatos colorados.</p><p>Silva visitará Salto y Tacuarembó la próxima semana. En el departamento con mayor superficie del país conversará con un dirigente cabildante que está evaluando apoyar su precandidatura. Por su parte, <b>Gabriel Gurméndez</b>, otro de los precandidatos colorados, también estará de gira por el norte del país durante esos días: recorrerá Río Negro, <b>Paysandú</b>, Salto y Tacuarembó. A su vez, Ojeda y el ministro de Turismo, <b>Tabaré Viera</b>, coincidieron en los carnavales de <b>Melo </b>y <b>Artigas</b>. El abogado penalista y precandidato cruzará el río Negro el jueves junto a Capillera, donde estará hasta el viernes.</p><p>En este marco de despliegue territorial de la dirigencia, está previsto que la agrupación tacuaremboense de la vicepresidenta de OSE, <b>Susana Montaner</b>, quien no puede hacer <b>campaña electoral</b> por inhibición constitucional dado el cargo que ocupa, anuncie a qué precandidato apoya en las próximas semanas.</p><p>Los colorados consideran que la cercanía con los ciudadanos, militantes y dirigentes es clave para crecer electoralmente en este momento de la campaña, al igual que la incorporación de referentes locales, fundamentalmente en Salto en los que la disputa electoral está “departamentalizada”, como la calificó uno de los precandidatos, o, dicho de otro modo, es clave la definición de los caudillos locales.</p><p>“Para nosotros ha sido una campaña de mucha recorrida y cercanía”, dijo Gurméndez a El País, y destacó que en enero se focalizó en recorrer barrios de Montevideo y este carnaval, localidades de Canelones. Schipani también ponderó el encuentro cara a cara como una clave de la campaña. Su precandidato, Silva, está embarcado en la segunda gira por el país, luego de recorrer las 19 capitales a fines del año pasado. “Esta segunda gira es pormenorizada, visitando localidades medianas, pequeñas, donde apelamos mucho al contacto de <b>Robert </b>mano a mano con la gente, porque es de las mayores fortalezas que tiene”, destacó el diputado. En esta segunda gira, Silva espera alcanzar 90 localidades a mediados de abril. “Después nos vamos a enfocar en aquellos distritos electorales más importantes, como por ejemplo Salto y Rivera, que son dos distritos para el PC muy relevantes, y también <b>Canelones</b>, <b>Montevideo</b>, <b>Maldonado </b>y <b>Colonia</b>”, agregó.</p><div>\n<p>\n</p><h3>Cómo votaron PC y CA en 2019</h3>\n<p></p>\n</div><p>A pesar de que Cabildo Abierto superó los 10.000 votos en octubre de 2019 en Salto, Rivera y Tacuarembó, el Partido Colorado no perdió votos en esos territorios, aunque sí una banca de Diputados, en Tacuarembó. En Salto, los colorados pasaron de 20.614 en octubre de 2014 a 22.001 en 2019; en Rivera, de 20.738 a 21.256; y en Tacuarembó, de 10.180 a 10.198. Por su parte, Cabildo Abierto consiguió 11.474 en Salto en octubre de 2019; 18.948 en Rivera; y 12.252 en Tacuarembó.</p><div><div>\n<p>\n</p><h3>La relevancia de los referentes locales</h3>\n<p></p>\n</div><p>Viera, exintendente de Rivera, estuvo esta semana en Artigas acompañado por el senador Germán Coutinho y el diputado <b>Marne Osorio</b>, dirigentes de Salto y Rivera respectivamente. “Tengo una estructura política que me apoya y eso en una interna es muy importante; contamos con dos departamentos, como Rivera y Salto, que han sido los que votaron mejor. Partimos entonces con una base muy alta, pero más allá de eso nos jugamos al voto de opinión”, dijo Viera a El País, y agregó que su campaña publicitaria apuntará al “voto colorado y al de opinión, a los colorados que han votado afuera”. Por su parte, Gurméndez concretó por estas horas apoyos en el litoral: en Paysandú lo respalda<b> Miguel Baccaro</b>, secretario general del PC, y en Salto, el médico<b> Pablo Pernas</b> y el abogado y productor agropecuario <b>Horacio De Brum</b>, exdiputado. Los dirigentes salteños competirán cada uno con su lista, aunque también coinciden en el apoyo a la candidatura a la Intendencia de Salto de <b>Marcelo Malaquina</b>, a quienes respaldan además el diputado y precandidato Gustavo Zubía y Robert Silva. Malaquina le disputará a Coutinho un lugar en el lema<b> Coalición Republicana</b>, que llevará tres candidatos en mayo de 2025; lo definirá la interna.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/lacalle-pou-le-pidio-al-intendente-de-cerro-largo-un-regalo-para-el-precandidato-andres-ojeda\">\nLacalle Pou le pidió al intendente de Cerro Largo un regalo para el precandidato Andrés Ojeda\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/ponce-de-leon-no-hay-grieta-pero-en-esa-delgada-linea-se-puede-desmadrar\">\nFacundo Ponce de León: \"No hay grieta, pero en esa delgada línea se puede desmadrar\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/goni-el-relator-de-origen-batllista-esta-de-gira-por-el-pais-haciendo-campana-a-favor-de-orsi\">\nGoñi, el relator de origen batllista, está de gira por el país haciendo campaña a favor de Orsi\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gabriel-gurmendez-propone-reducir-impuestos-por-us-500-millones-al-ano-irpf-e-iass\">\nGabriel Gurméndez propone reducir impuestos por US$ 500 millones al año: IRPF e IASS\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T07:10:00.236",
  "ttr": 214,
  "type": "article"
}