{
  "url": "https://www.elpais.com.uy/negocios/noticias/de-que-riesgos-hablan-esta-es-una-planta-de-agua-no-una-central-nuclear-dijo-alejandro-ruibal-de-saceem",
  "title": "“¿De qué riesgos hablan? Esta es una planta de agua, no una central nuclear”, dijo Alejandro Ruibal, de Saceem",
  "description": "El director de Saceem Alejandro Ruibal defendió el proyecto Neptuno en Arazatí, afirmó que no representa riesgo ambiental, que cumple con los estándares y que no está planteada la privatización del agua.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/de-que-riesgos-hablan-esta-es-una-planta-de-agua-no-una-central-nuclear-dijo-alejandro-ruibal-de-saceem"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b6d672/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F04%2Fcb61e6ae4e3ebe1034157800cfc3%2Falejandro-ruibal-2.jpg",
  "content": "<div>\n<p>El fallo del juez <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/juez-ordeno-que-ose-no-firme-el-contrato-por-el-proyecto-neptuno-y-suspende-la-obra-en-arazati\">Alejandro Recarey que impide que OSE firme el contrato</a> con <b>Consorcio Aguas de Montevideo</b> (integrado por <b>Berkes SA, Ciemsa, Saceem y FAST) </b>que ganó la licitación para el <b>proyecto Neptuno en Arazatí </b>(San José) de una nueva planta potabilizadora de agua, sigue generando polémica.</p><p>El proyecto consiste en la construcción de una <b>planta potabilizadora de agua</b> para Montevideo y zona metropolitana, una necesidad que se puso más en evidencia ante la sequía del año pasado y los problemas que eso generó con el agua potable. Sin embargo, hay grupos que se oponen porque aducen falta de <b>garantías ambientales</b> y en otros frentes del proyecto, cuyo monto de inversión asciende a unos US$ 250 millones.</p><p>En este contexto de contrato aún no firmado, <b>Alejandro Ruibal</b>, director de <b>Saceem</b> (empresa parte del Consorcio Aguas de Montevideo), salió en su defensa en diálogo con El País.</p><p>De entrada, Ruibal aclaró que él no es el vocero para este tema, sino <b>Francisco Gross</b>, director ejecutivo del proyecto Arazatí. No obstante, aceptó dar su visión sobre aspectos que los opositores a esta iniciativa han planteado en medios de comunicación.</p><p>Según Ruibal, para la elaboración del proyecto, se tomó una “vieja idea\" que tenía <b>OSE</b> y la transformaron en un “proyecto realizable”, que fue aceptado por el ente estatal.</p><p>“Será una nueva planta que tendrá una toma de agua en el <b>Río de la Plata</b> en la zona de Arazatí, la potabilizará y bombeará hacia el sistema de agua de Montevideo. Funcionará independientemente de factores climáticos”, resumió Ruibal. Y agregó: \"Se le critica al proyecto que la planta no será <b>desalinizadora</b>, pero no hace falta. Justamente se instala en Arazatí, porque allí son muy pocos días al año con salinidad. No hay cloruros allí. Lo que se va a procesar es <b>agua dulce</b>”.</p><p>Consultado sobre cuántos días al año la fuente de agua en Arazatí resulta salada, Ruibal respondió que “normalmente son dos o tres días al año; es mínimo. Puede llegar a los 70 o 75 días, pero con una recurrencia de 70 u 80 años, según el modelo. Para los días con salinidad, se prevé un <b>reservorio de agua </b>dulce, un <i>boulder</i> solamente para cubrir esos momentos”.</p><p>Sobre el <b>transporte</b> del agua, que es otro de los puntos que la oposición al proyecto afirma no tener claro, Ruibal dijo que está prevista una única cañería que se interconectará a la altura del <b>Recalque Melilla</b> (en el norte de Montevideo) con los tres caños aductores que ya existen por la planta en Aguas Corrientes que actualmente trae agua a Montevideo.</p><div>\n<figure>\n<picture>\n<img alt=\"Edificio de Ose\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c70dbc1/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F63%2Ff84a78074fe3aeee49e32ab451e9%2Fimagen-hi-res-13372re9hbytd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b104f1/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F63%2Ff84a78074fe3aeee49e32ab451e9%2Fimagen-hi-res-13372re9hbytd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c70dbc1/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F63%2Ff84a78074fe3aeee49e32ab451e9%2Fimagen-hi-res-13372re9hbytd.jpg\" />\n</picture>\n<div>\n<figcaption>El proyecto Arazatí tomó como base una \"vieja idea\" de OSE, dice Alejandro Ruibal</figcaption><p>Foto: Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Estudios ambientales</h3>\n<p></p>\n</div><p>Detractores de este proyecto han pedido más estudios ambientales, ¿qué piensa sobre eso?, le preguntó El País. “Los estudios ambientales los está pidiendo el <b>ministerio</b> correspondiente, se sigue todo el procedimiento, estamos entregando y dando información. Se entregó una primera versión en diciembre pasado, vinieron comentarios del ministerio y seguimos en eso, porque estamos en la mitad del proceso”, respondió Ruibal.</p><p>“Nadie está pidiendo estudios adicionales (desde el <b>Ministerio de Ambiente</b>). Además, es normal que, cuando uno presenta una autorización, pidan cosas, como en cualquier industria. Este es un proceso de ida y vuelta con la <b>Dirección Nacional de Calidad y Evaluación Ambiental </b>(Dinacea)”, agregó el ejecutivo.</p><p>Al consultarle sobre potenciales riesgos ambientales de la obra y su funcionamiento, afirmó: “¿De qué riesgos hablan? Esta es una planta de agua, no una central nuclear”. Y prosiguió explicando que “<b>Buenos Aires</b> toma agua del <b>Río de la Plata</b>, <b>Colonia</b> también y la potabiliza. Pero Montevideo necesita tomar agua de una fuente distinta. No será una planta que genere afluentes complicados y tenemos la garantía —es lo que quiero subrayar— de que esto va a pasar por todos los controles del <b>Ministerio de Ambiente y Dinacea\"</b>.</p><p>Respecto al agua potable de la nueva planta, aseguró que tendrá “mayor calidad” que la que proviene de <b>Aguas Corrientes</b>, en tanto el proceso será más moderno y con capacidad para tratar cianobacterias, fitoplasmas y demás. “Vamos a construir la tecnología, que es internacional, en el país. No será una sola máquina, sino una ingeniería de proceso, la misma que se aplica en otras partes del mundo”, afirmó.</p><div>\n<p>\n</p><h3>\"No privatización\"</h3>\n<p></p>\n</div><p>Ruibal negó rotundamente que el suministro de agua pueda ser privatizado a raíz del proyecto Neptuno.</p><p>En ese sentido, aclaró que está previsto en el <b>contrato </b>que la nueva planta sea operada por OSE. </p><p>“Los <b>funcionarios de OSE </b>operarán, abrirán y cerrarán la válvula, pondrán los productos químicos, ellos saben manejar plantas en Uruguay. Por eso queremos que la manejen, como está estipulado en el contrato”, afirmó Ruibal. “Es un invento lo de la privatización”, acotó.</p><p>Finalmente, aseveró que se trata de un proyecto de ingeniería robusto y <b>de última generación</b>, con todas las garantías. “La gente que se opone tendrá que presentar elementos objetivos en contra. Hubo una <b>denuncia</b> de un colectivo, que tiene todo el derecho de hacerlo. Nosotros confiamos en la<b> Justicia</b>. En paralelo, nosotros seguimos trabajando en el proyecto, en reforzar los temas ambientales. Trabajamos en construir cosas hace muchísimos años y vivimos en <b>Uruguay</b>, somos responsables”, concluyó.</p><p>Sus afirmaciones a El País fueron realizadas en el marco de un <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mas-licencias-de-software-mas-ingenieros-lideres-y-el-final-de-la-pelicula-del-proyecto-neptuno-en-arazati\">Encuentro de Alumni de Ingeniería</a> organizado por la <b>Universidad de Montevideo</b>, en su sede en el predio del Laboratorio Tecnológico del Uruguay (LATU).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mas-licencias-de-software-mas-ingenieros-lideres-y-el-final-de-la-pelicula-del-proyecto-neptuno-en-arazati\">\nMás licencias de software, más ingenieros líderes y “el final de la película\" del proyecto Neptuno en Arazatí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/alejandro-recarey-un-juez-con-dos-decadas-de-fallos-incomodos-para-el-estado\">\nAlejandro Recarey, un juez con dos décadas de fallos incómodos para el Estado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/arazati-preven-obtener-permiso-ambiental-a-fines-de-agosto-para-iniciar-las-obras-que-culminarian-en-2027\">\nArazatí: prevén obtener permiso ambiental a fines de agosto para iniciar las obras que culminarían en 2027\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-03T06:50:00.21",
  "ttr": 187,
  "type": "article"
}