{
  "url": "https://www.elpais.com.uy/mundo/espana/alerta-roja-en-valencia-por-el-devastador-temporal-que-dejo-mas-de-100-muertos-y-sigue-causando-estragos",
  "title": "Alerta roja en Valencia por el devastador temporal que dejó más de 100 muertos y sigue causando estragos",
  "description": "Aunque las tareas de socorro se han multiplicado por diversas vías, la Policía Nacional detuvo anoche 39 personas por supuestamente saquear comercios en zonas de Valencia afectadas.",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/alerta-roja-en-valencia-por-el-devastador-temporal-que-dejo-mas-de-100-muertos-y-sigue-causando-estragos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3ef2a6a/2147483647/strip/true/crop/5699x2770+0+570/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F4f%2Ff6b94f594477ac9a069071877129%2Fimagen-afp-36l88ce.jpg",
  "content": "<div>\n    <p><b><i>EFE</i></b><br />La provincia de <b>Castellón</b> (este de España) está en <b>alerta roja </b>(riesgo extremo) por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-clima-se-ensana-con-valencia-un-centenar-de-muertos-y-pueblos-arrasados-por-inundaciones-torrenciales\"><b>devastador temporal</b></a> que sigue causando estragos, aunque se debilita, mientras continúan los trabajos de búsqueda de desaparecidos, los rescates y el desescombro.</p><p>Aunque las víctimas mortales del temporal en España que han sido confirmadas oficialmente son 95, el número total podría elevarse ya a 108 después de que este mediodía hayan sido localizadas otras 13 personas muertas en un garaje de ciudad de <b>Valencia</b>.</p><p>Entretanto, la Agencia Estatal de Meteorología (Aemet) elevó a nivel rojo el aviso en el litoral de la provincia de Castellón y su interior norte hasta las 14:00 horas de este jueves por precipitaciones que podrían acumular 180 litros por metro cuadrado en doce horas.</p><p>El gobierno regional de Valencia (este), a través del Centro de Coordinación de Emergencias, envió este jueves un nuevo aviso Es-Alert a la población, a través de los teléfonos móviles, para informar de forma preventiva de que no se desplacen.</p><p>También está activo el aviso naranja (riesgo importante) en el litoral de Castellón y el interior norte de la provincia (desde las 12:00 horas) por precipitaciones que podrían acumular 40 litros por metro cuadrado en una hora y 100 l/m2 en doce horas, según Aemet.</p><p>El presidente del Gobierno de España, <b>Pedro Sánchez</b>, desde el Centro de Coordinación Operativo Integrado en Valencia para coordinar las labores de emergencia, que visitó hoy, garantizó la colaboración del Ejecutivo con el gobierno valenciano \"por tierra, mar y aire\" y todo el tiempo que haga falta para hacer frente a las consecuencias del temporal.</p><p>El jefe del Ejecutivo español recalcó que el Gobierno va a seguir aportando todos los recursos posibles e insistió en el compromiso de \"absoluta cooperación\" con el Ejecutivo valenciano para dar tranquilidad y seguridad a los ciudadanos.</p><p>También el presidente del PP, principal partido de la oposición española, Alberto Núñez Feijóo, visitó este jueves dicho centro y reprochó al Gobierno la falta de información previa al desastre: \"En una <b>emergencia nacional</b>, además de humanidad se necesita colaboración\", y en el caso del temporal que ha afectado a varias comunidades autónomas, el Gobierno central no les ha informado \"de nada\".</p><p>\"Y cuando digo de nada, es de nada\", añadió Feijóo. \"Estamos ante una emergencia nacional, ante unos hechos que no se localizan exclusivamente en un territorio, sino que se dispersan por buena parte del territorio nacional, aunque la zona cero del temporal , al menos de momento, ha sido la Comunitat Valenciana\", prosiguó.</p><p>En Andalucía (sur), continúan cortadas varias carreteras y el <b>Centro de Coordinación de Emergencias</b> (Cecem 112) cerró la noche con más de un centenar de incidencias, en su mayoría en las provincias de Sevilla y Cádiz, con lo que ya son más de 1.440 el total atendido.</p><p>Desde la Dirección General de Tráfico se pide precaución en las carreteras dadas las inclemencias del tiempo que seguirán el fin de semana y al que se suma el efecto de las inundaciones en muchas zonas afectadas y recomienda no viajar a Valencia.</p><p>En Valencia, en donde el presidente del gobierno regioanl, Carlos Mazón, decretó <b>tres días de luto</b> oficial por las víctimas del temporal, son incalculables los daños, y la Coordinadora Campesina del País Valenciano (CCPV-COAG) pide declarar el área afectada en Valencia por el temporal como \"<b>zona catastrófica</b>\".</p><p>La Guardia Civil realizó 3.400 rescates desde el pasado martes en las zonas afectadas en la provincia de Valencia y se calcula que unas 300 personas aún están aisladas, a las que se suman las de paradero desconocido en provincias como Albacete (centro este), al menos cinco.</p><p>Mientras tanto los servicios básicos se van restableciendo poco a poco el suministro eléctrico a algo más de 77.000 de los 155.000 afectados en Valencia por cortes de luz a causa del temporal.</p><p>Ayuntamientos de la provincia de Valencia se están organizando para cooperar en la instalación de puntos de agua potable o traslado de enfermos a hospitales y un campo de fútbol de barrio centraliza la acogida de animales sin hogar.</p><p>En cuanto a la circulación ferroviaria, no se podrá recuperar la operatividad de las vías que enlazan Madrid con Valencia al menos hasta dentro de 15 días o tres semanas porque la infraestructura está muy dañadas.</p><p>Entidades financieras, aseguradoras, hipermercados y otras entidades están ofreciendo líneas de ayuda a los damnificados. Por el contrario, la Policía Nacional detuvo anoche 39 personas por supuestamente saquear comercios en zonas de Valencia afectadas.</p><p>Entre otras autoridades, el rey de España, Felipe VI, pidió este jueves \"permanecer unidos en el apoyo y la ayuda\" a los damnificados.</p><p>También el papa Francisco ha expresado su \"cercanía\" a los afectados en un vídeo trasladado al obispo de Valladolid (centro) y presidente de la Conferencia Episcopal española (CEE), Luis Javier Argüello.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-cambio-climatico-y-su-influencia-en-el-dana-un-fenomeno-habitual-pero-mas-intenso-y-frecuente\">\n                El cambio climático y su influencia en el Dana: un fenómeno habitual, pero \"más intenso y frecuente\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/autos-flotando-y-gondolas-vacias-como-en-pandemia-duro-relato-de-uruguaya-en-valencia-tras-el-paso-de-dana\">\n                Autos \"flotando\" y góndolas vacías como en pandemia: duro relato de uruguaya en Valencia tras el paso de Dana\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/estremecedoras-imagenes-del-paso-de-la-dana-en-valencia-autos-acumulados-y-rios-caudalosos-que-arrasaron-todo\">\n                Estremecedoras imágenes del paso de la Dana en Valencia: autos acumulados y ríos caudalosos que arrasaron todo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T13:13:44.07",
  "ttr": 167,
  "type": "article"
}