{
  "url": "https://www.elobservador.com.uy/nota/-irrumpieron-en-el-auditorio-y-dispararon-a-la-gente-con-rifles-de-asalto-como-fue-el-ataque-en-una-sala-de-conciertos-de-moscu-que-dejo-decenas-de-muertos-y-heridos--2024323202253",
  "title": "\"Irrumpieron en el auditorio y dispararon a la gente con rifles de asalto\": cómo fue el ataque en una sala de conciertos de Moscú que dejó decenas de muertos y heridos ",
  "description": "Advertencia: esta historia tiene detalles gráficos.Más de 100 personas murieron el viernes en la noche en un ataque en una sala de conciertos ubicada al norte de Moscú.La veterana banda de rock Picnic estaba...",
  "links": [
    "https://www.elobservador.com.uy/nota/-irrumpieron-en-el-auditorio-y-dispararon-a-la-gente-con-rifles-de-asalto-como-fue-el-ataque-en-una-sala-de-conciertos-de-moscu-que-dejo-decenas-de-muertos-y-heridos--2024323202253",
    "https://www.elobservador.com.uy/nota/-irrumpieron-en-el-auditorio-y-dispararon-a-la-gente-con-rifles-de-asalto-como-fue-el-ataque-en-una-sala-de-conciertos-de-moscu-que-dejo-decenas-de-muertos-y-heridos--2024323202253/amp"
  ],
  "image": "",
  "content": "<p><em><strong>Advertencia: esta historia tiene detalles gráficos.</strong></em></p><div><figure><img alt=\"Personas lloran frente a arreglos florales colocados en el audotorio Crocus de Moscú\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a46f/live/63b5b4a0-e967-11ee-9292-5ff6499113b2.jpg\" /><figcaption>Más de 100 personas murieron el viernes en la noche en un ataque en una sala de conciertos ubicada al norte de Moscú.</figcaption></figure><p><strong>La veterana banda de rock Picnic estaba por tocar. El auditorio Crocus City Hall, ubicado al norte de Moscú, recibía al público pocos minutos antes de las 8:00 p.m. de un viernes.</strong></p><p>Dave Primov, un fotógrafo, estaba ubicado en un balcón del piso de arriba de la sala de conciertos. Desde allí, vio cómo un grupo realizaba<strong> un ataque que dejó decenas de muertos y heridos</strong>, en una tragedia que ha marcado a la sociedad rusa.</p><p>\"Algunas personas vestidas de marrón, no sé quiénes eran (terroristas, militares, quien sea) irrumpieron en el auditorio y comenzaron a disparar contra la gente con rifles de asalto\", cuenta.</p><p>Los hombres armados acababan de cruzar la explanada del teatro, abriendo fuego al azar, matando e hiriendo a las personas mientras ingresaban al lugar.</p><p>Para el concierto fueron vendidas unas 6.200 entradas. Se supone que había seguridad, pero desapareció rápidamente.</p><p>Uno de los cuatro guardias dijo que sus colegas se escondieron detrás de un cartel publicitario: \"Esos atacantes pasaron a 10 metros de nosotros y comenzaron a disparar al azar contra la gente en la planta baja\".</p><p>Nadie sabía cuántos atacantes eran. Pero un vídeo filmado desde un piso superior muestra a <strong>cuatro hombres con ropa de camuflaje</strong>, caminando separados por pocos metros de distancia sobre el suelo de baldosas de mármol.</p><p>En las imágenes se ve al principal atacante apuntando a quemarropa a las personas, mientras estas se acurrucaban contra las ventanas.</p><p>Esas fueron las primeras víctimas del ataque más mortífero de Rusia contra civiles en años.</p><figure><img alt=\"incendio en el Crocus City Hall de Moscú \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5026/live/bfa5aa80-e968-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>La parte superior del auditorio se incendió. Se presumo que fue luego de que los atacantes lanzaron bombas Molotov.</figcaption></figure><h3>Pensaron que era parte del acto</h3><p>Muchos de los muertos y heridos procedían de Krasnogorsk, Khimki y otras ciudades cercanas en la periferia noroeste de Moscú.</p><p>Luego se une un segundo atacante, mientras un tercero lo sigue tranquilamente con una mochila. El cuarto hombre le entrega su arma y caminan a través de los detectores de metales desprotegidos hacia el auditorio.</p><p>Una mujer estaba con su hija de 11 años comprando helado en un café cerca de la entrada, cuando escucharon el ruido y alguien gritó que se tiraran al suelo.</p><p>\"Corrimos hacia los niños, nos acostamos y comenzamos a levantar barricadas con mesas y sillas, y varios heridos vinieron corriendo hacia nosotros\", le dijo la mujer al servicio ruso de la BBC.</p><p>Dentro del teatro, el concierto debía comenzar en apenas unos minutos y algunos <strong>pensaron que el ruido podría ser parte del acto</strong>.</p><p>Sofiko Kvirikashvili escuchó lo que inicialmente pensó que era \"una especie de estallido interminable de petardos; me di la vuelta en el pasillo una vez, luego otra vez. La tercera vez, me di cuenta de que todos en el pasillo habían comenzado a huir en todas direcciones\".</p><p>Primov, el fotógrafo, dijo que la gente comenzó a aglomerarse en pánico. Algunos en el teatro intentaron tumbarse entre los asientos, <strong>pero con varios hombres armados disparando desde la platea</strong>, eso suponía muy <strong>poca protección</strong>.</p><p>Algunos que sí lograron moverse, se dirigieron hacía el escenario. Otros intentaron encontrar salidas más altas, pero se toparon con muchas de las puertas cerradas.</p><p>En el lugar quedó atrapada todo tipo de personas. Ancianos y niños por igual.</p><h3>Todo comenzó a arder</h3><figure><img alt=\"Parte superior quemada del Crocus City Hall al norte de Moscú\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee80/live/c35963b0-e968-11ee-860f-4b0b053e4cd0.jpg\" /></figure><p>Una mujer que estaba en uno de los círculos superiores corrió hacia el escenario, desde donde vio a un hombre en el patio de butacas abriendo fuego: \"Nos movimos detrás del telón y uno de los empleados uniformados del Crocus nos dijo que corriéramos y lo hicimos. Salí al estacionamiento sin tener ropa para el invierno”.</p><p>Por su parte, Margarita Bunova acababa de conseguir unas gafas para ver ópera que usaría durante el espectáculo. En ese instante escuchó lo que pensó eran petardos, que luego se convirtieron en rápidas ráfagas que ella y su marido identificaron como disparos.</p><p>\"Alguien nos dijo que bajáramos las escaleras. Estaba completamente oscuro... todavía podíamos escuchar ráfagas de disparos detrás de nosotros cuando salimos\".</p><p>Otro hombre, Vitaly, vio el ataque desde un balcón: <strong>\"Lanzaron bombas molotov y todo empezó a arder\".</strong></p><p>Ya fuera por dichas bombas molotov u otro artefacto incendiario, las llamas se propagaron rápidamente.</p><p>Por el atentado, los bomberos <strong>no pudieron acercarse al edificio</strong>. El fuego pronto se extendió al tejado y se pudo ver en el horizonte de la localidad de Krasnogorsk.</p><p>Parte del techo se derrumbó y el fuego se trasladó también a la parte delantera del Crocus, destruyendo los dos pisos superiores.</p><p>Muchos de los que estaban en el auditorio huyeron por el vestíbulo. Un video muestra a personas corriendo por escaleras mecánicas pasando junto a dos cuerpos apoyados contra un sofá.</p><p>Otro video muestra a personas huyendo mientras el crepitar de los disparos resuena a su alrededor. Llegan a la parte trasera del edificio, donde hay una relativa seguridad. Algunos se sientan acurrucados y otros se abrazan mientras desfilan por los pasillos.</p><p>Por un momento, un monitor de televisión muestra el caos al frente del escenario. No hay señales de la policía rusa ni de ninguna fuerza especial de seguridad en el edificio.</p><p>Eva, asistente de un grupo de baile, estaba tras bastidores cuando los atacantes irrumpieron en el auditorio. \"Estábamos en el vestuario, una multitud pasó corriendo a nuestro lado. Oímos ruido y gente corriendo por el pasillo; agarramos nuestros abrigos y corrimos con la multitud\".</p><figure><img alt=\"gente coloca flores frente al Crocus City Hall en Moscú\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aadc/live/d3ec66a0-e968-11ee-9410-0f893255c2a0.jpg\" /></figure><h3>La inteligencia estadounidense</h3><p>En un principio, un informe señaló que todos los miembros de Picnic estaban a salvo. Más adelante, se dijo que<strong> uno de los miembros del grupo estaba desaparecido</strong>, aunque este detalle no fue confirmado.</p><p>A medida que el número de muertos superó los 100 y los heridos 200, la escala y la naturaleza indiscriminada de la masacre se hicieron más claras, tanto dentro como fuera del auditorio.</p><p>La primera lista oficial de víctimas sugiere que la persona asesinada de mayor edad tenía unos 70 años. Entre los muertos también hay niños.</p><p>El grupo yihadista Estado Islámico dijo en un breve comunicado que estaba detrás del ataque, sin especificar cuál de sus ramas podría ser la responsable.</p><p>Pero el mensaje del grupo <strong>coincide con datos de la inteligencia estadounidense</strong> que indicaban que el EI tenía intenciones de atacar Rusia.</p><p>Dos semanas antes,<strong> Estados Unidos había advertido sobre un posible atentado contra \"grandes reuniones\" en Moscú</strong>, aunque los funcionarios rusos se habían quejado de que <strong>las informaciones carecían de detalles específicos</strong>.</p><p>Por su parte, Ucrania negó rápidamente cualquier participación en la sucedido e insistió en que sus ataques contra Rusia se limitan al campo de batalla.</p><p>Pero FSB, el servicio de seguridad ruso, alega que los perpetradores habían intentado cruzar desde suelo ruso hacia Ucrania y que tenían \"contactos relevantes\" allí. Según el FSB, varias personas han sido detenidas, entre ellas cuatro presuntos agresores.</p><p>Al regresar al salón de conciertos el sábado, Margarita Bunova y su esposo Pavel dijeron que lo primero que hicieron cuando llegaron a casa fue abrazar a sus hijos.</p><p>No fue hasta el sábado por la tarde (hora en Moscú) que el presidente Putin se dirigió al pueblo ruso.</p><p>El mandatario comparó a los asesinos con los nazis de la Segunda Guerra Mundial y dijo que nadie podía socavar la unidad de su país.</p><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a63f/live/1b60bfa0-e968-11ee-8bf3-195418ba9285.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c51l286ge35o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí para leer más historias de BBC News Mundo.</a></p><p>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c51wqnlg519o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Al menos 133 muertos y más de 140 heridos en un ataque de hombres armados en un auditorio en Moscú</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c51l286ge35o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué se sabe del ataque en un auditorio de Moscú que deja más de un centenar de muertos y heridos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ckmvkd80g34o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Putin asegura que los responsables del atentado en Moscú trataron de huir a Ucrania</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T23:22:53.000Z",
  "ttr": 254,
  "type": "article"
}