{
  "url": "https://www.elpais.com.uy/mundo/misterio-y-expectativa-alrededor-del-viaje-de-milei-al-foro-de-davos-donde-pronunciara-un-discurso",
  "title": "Misterio y expectativa alrededor del viaje de Milei al Foro de Davos, donde pronunciará un discurso",
  "description": "\"Hay más de 60 pedidos (de reuniones), entre grupales y más. Nos estamos organizando porque no tengo forma de responder a semejante demanda”, dijo el presidente, en entrevista con radio Mitre.",
  "links": [
    "https://www.elpais.com.uy/mundo/misterio-y-expectativa-alrededor-del-viaje-de-milei-al-foro-de-davos-donde-pronunciara-un-discurso",
    "https://www.elpais.com.uy/mundo/misterio-y-expectativa-alrededor-del-viaje-de-milei-al-foro-de-davos-donde-pronunciara-un-discurso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d93b752/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Fc1%2F0724554340c68ad301d482373ec0%2Farchive-fotos-1-15988001-a68de05a0267d7bc9175095011818f73-15508114.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Uno de los líderes más esperados este año en el <a href=\"https://www.elpais.com.uy/mundo/abre-el-foro-economico-mundial-de-davos-en-clima-sombrio-y-bajo-el-lema-reconstruyendo-la-confianza\" target=\"_blank\"><b>Foro de Davos</b></a>, en <b>Suiza</b>, es el presidente argentino <b>Javier Milei</b>, quien dará su primer discurso internacional ante la <b>élite de la política</b> y las<b> finanzas mundiales</b>.</p><p>“Hay más de 60 pedidos (de reuniones), entre grupales y más. Nos estamos organizando porque no tengo forma de responder a semejante demanda”, dijo el presidente en una entrevista con radio Mitre, al anticipar la fuerte expectativa que despierta su viaje.</p><p>El presidente llegará al Foro hoy martes, previo viaje a bordo de un vuelo regular de Lufthansa que lo dejará en la ciudad suiza de <b>Zurich</b>. De allí, la reducida comitiva emprenderá por tierra el camino a Davos, en los Alpes suizos. Viajarán junto a Milei su hermana y secretaria general, <b>Karina Milei</b>; el jefe de Gabinete, <b>Nicolás Posse</b>; la ministra de Relaciones Exteriores, Comercio Internacional y Culto, <b>Diana Mondino</b>; el ministro de Economía,<b> Luis Caputo</b>; y su futuro embajador en Estados Unidos, <b>Gerardo Werthein</b>.</p><p>Según La Nación, ninguno de ellos, ni siquiera el presidente, viajará con sus voceros. Tampoco ninguno de ellos había respondido hasta ayer a las solicitudes de La Nación sobre la lista de eventuales reuniones con empresarios o medios financieros.</p><p>Según el vocero presidencial, <b>Manuel Adorni</b>, la Casa Rosada difundirá la agenda completa hoy a las 17:50, cuando el presidente parta rumbo a Ezeiza.</p><p>Su participación está programada para mañana, entre las 15:45 y las 16:15, previa presentación del histórico fundador del Foro, <b>Klaus Schuab</b>. Su discurso será retomado en directo por los servicios de televisión de la <b>Casa Rosada</b>.</p><p>Finalmente, el retorno del presidente está previsto para el jueves 18, en otro vuelo regular que saldrá a las 20 (hora europea). Milei y su comitiva deben llegar a Buenos Aires el viernes 19, a primeras horas de la mañana.</p><p>En tanto, la vicepresidenta <b>Victoria Villarruel </b>asumió ayer por primera vez la jefatura de Estado, con motivo del viaje del mandatario.</p><p>Pese a sus diferencias con el ala más intransigente del oficialismo, <b>Villarruel</b> no quiere que sus movimientos sean leídos como un desafío a la<b> Casa Rosada</b> y trata de mostrarse alineada con Milei.</p><p>Portavoces del gobierno descartaron que haya mala relación entre Villarruel y Milei, después de un artículo publicado en el medio inglés <b>Financial Times </b>titulado: “Victoria Villarruel: la vicepresidenta de línea dura de la Argentina que busca reescribir su historia”.</p><p>Como presidenta del Senado, Villarruel tiene un arduo trabajo porque<b> La Libertad Avanza</b>, el partido que lidera Milei, tiene siete senadores en un recinto de 72 integrantes, por lo que las ambiciones reformistas del Ejecutivo se enfrentan con la necesidad de negociar con otros bloques políticos.</p><div>\n<p>\n</p><h3>Reunión con el FMI</h3>\n<p></p>\n</div><p>Además, Milei se reunirá con la directora gerente del <b>Fondo Monetario Internacional </b>(FMI), <b>Kristalina Georgieva</b>, informaron ayer fuentes oficiales.</p><p>La semana pasada, el Gobierno argentino llegó a un acuerdo a nivel de “staff” (“<b>staff level agreement</b>”), que deberá ser aprobado ahora por el<b> Directorio Ejecutivo del FMI</b>, y que, tras las “nuevas metas” presentadas a finales de enero, permitirá que se desembolsen casi 4.700 millones de dólares para que el país afronte sus próximos <b>vencimientos de deuda</b>.</p><p>El acuerdo alcanzado por el FMI y Argentina supone la séptima revisión del programa de facilidades extendidas firmado con la entidad en marzo de 2022 para refinanciar la deuda contraída en 2018 durante el Gobierno de <b>Mauricio Macri </b>por unos 45.000 millones de dólares. La octava tendrá lugar en mayo, confirmó Caputo, tras alcanzar el acuerdo con el Fondo. “Celebramos el interés que está generando. <i>(Con información de EFE y La Nación/GDA)</i></p><div><div>\n<p>\n</p><h3>Disputa por tierras deja cinco muertos</h3>\n<p></p>\n</div><p>Una violenta disputa por tierras que involucró a miembros de las comunidades paraguaya, peruana y boliviana de un populoso suburbio al oeste de Buenos Aires dejó cinco muertos y media docena de heridos de bala, informaron fuentes judiciales ayer.</p><p>El episodio, que ocurrió el domingo pero cuyos detalles se difundieron al día siguiente, ocurrió durante una asamblea de familias convocada para discutir la venta y distribución de terrenos ilegalmente ocupados en González Catán, a 35 km de la capital.</p><p>La Fiscalía ordenó en la madrugada de ayer varios allanamientos para detener a los tres presuntos autores de los disparos, de origen paraguayo, según la agencia estatal Télam.</p><p>Las víctimas son cuatro hombres, de entre 23 y 29 años, y un adolescente de 16.</p><p>Testigos narraron a la prensa que varias madres consiguieron retirar a tiempo a los niños y niñas que acompañaban a las familias, varias de origen peruano y boliviano, antes de que se desatara la pelea y comenzaran los disparos, primero al aire y luego contra personas.</p><p>González Catán pertenece al municipio bonaerense de La Matanza, el más poblado del Gran Buenos Aires -1,83 millones de habitantes- que rodea a la capital argentina .</p><p>Manuel Adorni, vocero del presidente argentino Javier Milei, calificó como “penoso y lamentable” el episodio.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-uso-sus-redes-sociales-para-denunciar-a-un-conductor-que-atropello-y-mato-a-un-perro\">\nJavier Milei usó sus redes sociales para denunciar a un conductor que atropelló y mató a un perro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/quieren-legalizar-todas-las-drogas-y-rechazan-que-el-estado-financie-abortos-asi-son-los-libertarios-uruguayos\">\nQuieren legalizar todas las drogas y rechazan que el Estado financie abortos: así son los libertarios uruguayos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-mando-a-construir-caniles-para-llevar-a-sus-mastines-a-olivos-y-compartio-como-avanza-la-obra\">\nJavier Milei mandó a construir caniles para llevar a sus mastines a Olivos y compartió cómo avanza la obra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/gobierno-argentino-dijo-que-seguiran-meses-de-muy-alta-inflacion-pero-ratifico-no-negociamos-el-camino\">\nGobierno argentino dijo que seguirán meses de “muy alta inflación” pero ratificó: “No negociamos el camino”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T06:40:00.193",
  "ttr": 173,
  "type": "article"
}