{
  "url": "https://www.elpais.com.uy/informacion/politica/cosse-no-me-siento-presionada-por-el-partido-comunista-ni-el-socialista-por-el-apoyo-al-plebiscito-previsional",
  "title": "Cosse: \"No me siento presionada por el Partido Comunista ni el Socialista\" por el apoyo al plebiscito previsional",
  "description": "Indicó que la seguridad es “el principal problema” y defendió su propuesta “integral” para combatirlo, como no hicieron las administraciones anteriores, incluso el último mandato de Vázquez.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cosse-no-me-siento-presionada-por-el-partido-comunista-ni-el-socialista-por-el-apoyo-al-plebiscito-previsional",
    "https://www.elpais.com.uy/informacion/politica/cosse-no-me-siento-presionada-por-el-partido-comunista-ni-el-socialista-por-el-apoyo-al-plebiscito-previsional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f21b5a7/2147483647/strip/true/crop/613x298+0+123/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fe6%2F222a05be4d3483a5e2f9ff68efa7%2Fcosse.PNG",
  "content": "<div>\n<p>La<b> intendenta de Montevideo</b> asegura que “la principal preocupación” de los uruguayos “es la seguridad” y su propuesta es abordarla con una “estrategia integral” como ninguno de los últimos gobiernos, incluyendo al que integró de <b>Tabaré Vázquez</b>, lo ha hecho. A nivel impositivo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carolina-cosse\"><b>Carolina Cosse</b></a><b> </b>afirma que “no parece ser una carga que tenga que tener grandes movimientos” e insiste en la “falta de rumbo de este gobierno.</p><p><b>-Hace pocas semanas usted presentó el Plan País, unas 50 medidas concretas de gobierno. ¿Por qué a esta altura de la campaña interna?</b></p><p>-En las distintas recorridas y reuniones que hacemos estamos cruzando de manera activa el programa con la realidad. De ese cruzamiento surge el <b>Plan País</b>. Porque la principal preocupación en todos los rincones del Uruguay es la seguridad. Por lo tanto, decidimos durante la campaña armar un equipo e irle poniendo pienso y plantear una estrategia. Lo que plantea es la convergencia de medidas para <b>disminuir la violencia y la desigualdad</b>, y aumentar la convivencia.</p><p>A partir de esa estrategia, planteamos una metodología de cómo llevarla adelante, que tiene tres ejes. Participación, gobernar en base a evidencia y diferenciación. A partir de allí, surgieron encolumnados determinados verticales que se tradujeron en medidas concretas. Gracias a que tenemos un programa pudimos hacer eso. No hay tiempo que perder, y aprovechamos la campaña para enriquecer a nuestro Frente.</p><p><b>-Según sus técnicos esto tendría un costo de 0,4% del PBI en el primer año, que se financiaría por reasignación de recursos. Ya para el segundo año podría haber un incremento, que sería financiado con el “crecimiento de la economía”. ¿Resulta una fórmula segura? ¿No serán necesarios más impuestos para asegurar esos recursos?</b></p><p>-Según los especialistas, es un plan factible y realizable.</p><p><b>-¿Considera que hoy el sistema impositivo en Uruguay es el adecuado o hay que hacerle ajustes?</b></p><p>-Creo que Uruguay hoy tiene una carga fiscal que está medida. Es un poco más alta que el promedio de América Latina, y más baja que en la OCDE. No parece ser una carga que tenga que tener grandes movimientos.</p><p><b>-Al hacer los cálculos sus técnicos abrieron una interrogante sobre el costo que tendría, de prosperar, la reforma constitucional que impulsa el Pit-Cnt. ¿Eso representa un desafío a la hora de proyectar el presupuesto?</b></p><p>-El primer desafío que tenemos es esta reforma, la actual. En el Frente Amplio hay unanimidad en considerarla una mala reforma. Por eso, en el programa, se compromete un llamado a un diálogo social para discutir estos temas, profundos y de largo alcance, que hay que discutir en serio con toda la sociedad. Llegado el momento, se hará eso. Con o sin <b>plebiscito</b>.</p><p><b>-¿Se mantiene en su decisión de no pronunciarse sobre el fondo del asunto, sobre si apoya o no el plebiscito?</b></p><p>-Yo me paro en otra perspectiva, que es mi condición de frenteamplista y de respetar los ámbitos donde se discuten los temas. Entiendo que no hay que apresurarse. Como conozco la realidad, sé que hoy el tema de fondo es la seguridad. Lo sé de primera mano. Por eso hicimos el Plan País.</p><p><b>-¿Cuáles son las variables que está considerando para tomar esa decisión?</b></p><p>-No voy a entrar en eso. Sería empezar a hablar del tema, algo que no voy a hacer.</p><p><b>-¿La determina o condiciona el posicionamiento de sectores como los partidos Comunista y Socialista que respaldan su precandidatura y que además se pusieron al hombro esta propuesta de reforma?</b></p><p>-En los apoyos que tenemos se expresan todas las sensibilidades del Frente Amplio. Eso enriquece la precandidatura. Al contrario, no me siento presionada para nada. Todos estos mismos sectores integraron los equipos que prepararon el Plan País. Y tenemos enormes coincidencias.</p><p><b>-Usted plantea que la reforma vigente es mala. ¿Por qué?</b></p><p>-En particular, no consideró la situación del trabajo en Uruguay, herramientas de política económica hacia el futuro. Hacer una <b>reforma de la seguridad social </b>sin considerar de qué va a trabajar la gente es un poco apresurado.</p><p><b>-¿No es igual de complejo fijar parámetros en la Constitución sin prever, precisamente, el futuro?</b></p><p>-Yo me voy a expresar cuando el Frente Amplio lo defina. Ustedes quieren que hoy hable del tema, y ya les dije que no voy a hablar.</p><p><b>-¿Pero una persona como usted, que quiere ser presidenta, no le debe aclarar a sus votantes qué posición va a tener sobre este tema ahora? Incluso algunos de sus compañeros, en el Frente Amplio, han dicho que debería pronunciarse.</b></p><p>-A mí me tocó presidir <b>Antel</b>. Arrancamos con una realidad en la que Antel dependía fuertemente de la telefonía fija en un mundo que estaba cambiando vertiginosamente. A través de un enorme trabajo en equipo, cambiamos con éxito el modelo de negocios de la empresa. Pusimos a Uruguay en las puertas de futuro, generando la base material para la generación de la sociedad del conocimiento. Cuando vino la pandemia, no sé qué hubiera pasado con la educación si no hubiéramos tenido esta matriz de telecomunicaciones. Me tocó ser ministra con Tabaré (Vázquez). Aprendí muchísimo. Siempre mantuve una fuerte actividad territorial en todo el país, y contacto con todos los colectivos. Todos ellos, empresarios y sindicalistas, conocen mi afán de llegar a acuerdos. Hicimos cosas buenas para el Uruguay. Después me tocó ser senadora, cuando se estaba discutiendo una ley de urgente consideración de 500 artículos, algunos cuyas consecuencias estamos viviendo hoy, por ejemplo en seguridad. Después me tocó ser intendenta y generar enormes equipos, en una Montevideo muy golpeada por la pandemia y otras cuestiones. Yo creo que, a esta altura, soy abierta y transparente en cuanto a lo que se puede esperar de mí. Y la gente que tiene alguna duda puede llamarme. Mis compañeros, si tienen alguna duda, saben dónde vivo.</p><p><b>-Hace pocos días Yamandú Orsi dijo directamente que “el país se cae a pedazos”. ¿Concuerda con esta visión?</b></p><p>-Hace años que vengo planteando la falta de rumbo de este gobierno. En un barco puede pasar desapercibida si el mar está calmo, pero en un mar tormentoso es un problema. Vivimos en un mundo con un mar tormentoso, que está pensando en el siglo XXII. Para eso estamos.</p><p><b>-¿No hay para destacar algún logro en este gobierno?</b></p><p>-Si vos tenés una casa llena de rajaduras, con problemas estructurales, pero si limpiás las aberturas y las puertas no resuelve el problema de fondo. Hay dos rumbos posibles planteados hoy en el Uruguay. Uno implica un <b>gobierno de la coalición</b>, con una filosofía de sálvese quien pueda. El otro es el camino progresista. Hay dos posibles conclusiones. Estoy convencida de que Uruguay necesita el camino progresista como el pan de cada día. Por los <b>niveles de precariedad</b> en el trabajo, por los niveles elevadísimos de los problemas de seguridad. Hay temas verdaderamente urgentes, que necesitan atención, cuidado, y una ruta conocida y consensuada con toda la ciudadanía. Ningún país se banca estar sin rumbo. Necesitamos vislumbrar, más o menos, cuál puede ser el futuro. Esa es la base real de la esperanza. Lo otro, es confianza.</p><p><b>-Se supone que en esta última década el narcotráfico avanzó...</b></p><p>-Más que suponer. Alcanza con ir hasta la esquina ¿no?</p><p><b>-¿Qué medidas podrían cambiar realmente esto? Los últimos gobiernos han intentado.</b></p><p>-Sin una estrategia integral.</p><p><b>-¿Allí incluye al de Tabaré Vázquez?</b></p><p>-Sí. Sí. Estamos planteando una estrategia ordenada e integral. Bajar la violencia, bajar la desigualdad, y aumentar la convivencia. Al mismo tiempo y de manera ininterrumpida. No se puede parar. Nunca. Tenés que seguir y seguir. La sociedad es un organismo vivo.</p><p><b>-¿La Intendencia de Montevideo cumple con su parte en la atención a las personas en situación de calle?</b></p><p>-En el gobierno pasado era responsabilidad del gobierno nacional. En este período ¿Qué cambió? ¿De quién es la responsabilidad? La intendencia siempre ha cooperado. Con locales para refugios, con equipos. Hemos ofrecido aumentar los equipos, y del otro lado nos han dicho que no. Siempre ha colaborado. Como estamos compitiendo para llegar al gobierno nacional, en el Plan País no miramos para otro lugar, y planteamos esta problemática, con medidas concretas.</p><p><b>-¿Qué características tendría su plan, en cuanto a acciones, que este gobierno o hace mal o no hace?</b></p><p>-Es notorio que han faltado equipos de calle durante este período. Alcanza con ver la explosión de personas en situación de calle. Según cifras oficiales, en 2023 había 2.800 solo en Montevideo. La mitad duermen a la intemperie. Y unas 500 personas se alimentan de los residuos. Es muy duro. En nuestras recorridas, estamos viendo que en una gran cantidad de lugares el fenómeno empezó a aparecer. En otros lugares, decenas o centenas de personas. Estamos planteando también un sistema de acompañamiento. Tener un registro y seguimiento de trayectorias. Hay situaciones muy diversas. Es un problema de toda la sociedad.</p><p><b>-¿El planteo de la internación involuntaria que plantea ahora el Mides es una opción?</b></p><p>-Hay que ver las cosas de manera sistémica, no aislada. Hay que hacerlo así para poder mover la aguja. Esto de la internación involuntaria, según los números oficiales, sería aplicable solo a algunos casos. ¿Está mal? No. ¿Hace marketing? Está bien. ¿Puede ayudar a algunas personas? Ojalá. ¿Le da un contenido sistémico al encare del problema? Faltarían más cosas.</p><p><b>-¿Considera que la incorporación de Mario Bergara a la campaña de Orsi tuvo o tendrá incidencia en la interna?</b></p><p>-No lo analizo por ahí. Mario encontró su camino. Me alegro por él y por el Frente Amplio.</p><p><b>-¿A qué atribuye esas afirmaciones del expresidente Mujica y de Lucía Topolansky de que a usted no la conocen en el interior y de que no tiene capacidad de diálogo?</b></p><p>-Los quiero mucho, y no quiero abundar. Siento mucho respeto y afecto por ambos.</p><p><b>-¿Cómo se está financiando su campaña?</b></p><p>-La verdad, no sé. Hay un equipo que se encarga del tema. No estoy en eso. Supongo que con aportes, vendiendo remeras… No sé.</p><p><b>-¿Tiene el costo aproximado de su campaña?</b></p><p>-(Se ríe) Poco, por lo que venimos pautando y haciendo… Usted verá la austeridad de nuestra campaña.</p><p><b>-¿Por qué un frenteamplista debería votarla a usted y no a sus competidores?</b></p><p>-Estamos haciendo una campaña unitaria, y si aceptara esa pregunta como está formulada raspo la unidad. En todo caso, expresaría primero la imperiosa necesidad de que Uruguay retome un camino progresista, de profundo humanismo, de distribución, de cuidado entre todos los uruguayos. Ese camino solo lo puede llevar adelante el Frente Amplio. Estamos haciendo una campaña para que el Frente Amplio crezca, en personas y en fortalezas. Vamos a tener que enfrentar situaciones de urgencia. Estamos compitiendo para ganar en junio, pero también trabajamos para octubre. El programa del Frente es el mismo. Para octubre, la pregunta es en qué país queremos vivir. Y por eso, es que quiero ser la candidata del Frente Amplio.</p><div><div>\n<p>\n</p><h3>Es muy díficil que no sean proveedores</h3>\n<p></p>\n</div><p><b>-Hubo denuncias periodísticas en las últimas semanas, que indican que desde su equipo de campaña de finanzas se han contactado con varios proveedores de la Intendencia de Montevideo para que colaboren…</b></p><p>-Es una perla más. Es muy difícil en el Uruguay llamar a alguien y que no sea proveedor del Estado.</p><p>Esto lo tomo como parte de una gran estrategia de ataque hacia mí. Que empezó cuando yo era candidata a la intedencia. Como la pseudoauditoría del Antel Arena, o el juicio político que intentaron entablarme, porque querían destituirme.</p><p>Esto de ahora es apenas una figurita.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ley-de-genero-lacalle-pou-defendio-modificaciones-y-cosse-cuestiono-el-mensaje-que-da-el-poder-ejecutivo\">\nLey de Género: Lacalle Pou defendió modificaciones y Cosse cuestionó el mensaje que da el Poder Ejecutivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/polemicos-entre-pablo-iturralde-y-gustavo-penades-las-reacciones-en-el-frente-amplio\">\n\"Compromete a todo un partido y a una gestión de gobierno\", dijo Orsi sobre los chats de Iturralde y Penadés\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/con-numeros-en-rojo-y-en-medio-de-campana-austera-el-fa-cerro-acuerdo-economico-con-candidatos-y-sectores\">\nCon números en rojo y en medio de campaña \"austera\", el FA cerró acuerdo económico con candidatos y sectores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/raul-santopietro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T07:15:05.956",
  "ttr": 381,
  "type": "article"
}