{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Disenan-baterias-diminutas-para-alimentar-robots-del-tamano-de-una-celula-uc897349",
  "title": "Diseñan baterías diminutas para alimentar robots del tamaño de una célula",
  "description": "Nano, nano                                    Estos pequeños autómatas podrían transportar medicamentos dentro del cuerpo...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Disenan-baterias-diminutas-para-alimentar-robots-del-tamano-de-una-celula-uc897349",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Disenan-baterias-diminutas-para-alimentar-robots-del-tamano-de-una-celula-uc897349?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897349="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891788.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nano, nano</p>\n                                    <h2>Estos pequeños autómatas podrían transportar medicamentos dentro del cuerpo humano.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una batería diminuta diseñada por ingenieros del Instituto\nTecnológico de Massachusetts podría permitir el despliegue de robots autónomos\ndel tamaño de una célula para la administración de fármacos en el interior del\ncuerpo humano, así como para otras aplicaciones, como la localización de fugas\nen gaseoductos.</p><p>La nueva pila, de 0,1 milímetros de longitud y 0,002\nmilímetros de grosor -aproximadamente la anchura de un cabello humano-, puede\ncaptar el oxígeno del aire y utilizarlo para oxidar zinc, creando una corriente\nde hasta 1 voltio. Esto es suficiente para alimentar un pequeño circuito o\nsensor, demuestran los ingenieros en su estudio de la revista Science Robotics.</p><p>El laboratorio de Michael Strano en el citado instituto\nestadounidense (MIT) lleva varios años trabajando en robots diminutos capaces\nde detectar y responder a los estímulos de su entorno. Uno de los mayores retos\na la hora de desarrollarlos es asegurarse de que tengan suficiente energía.</p><p>Según un comunicado del MIT, otros investigadores han\ndemostrado que pueden alimentar dispositivos a microescala con energía solar,\npero la limitación es que los robots deben tener un láser u otra fuente de luz\napuntándoles en todo momento (estos aparatos se conocen como 'marionetas'\nporque están controlados por una fuente de energía externa).</p><p>Colocar una fuente de energía, como una batería, en el\ninterior de los pequeños artefactos podría permitir que estos se desplazaran\nmucho más lejos y entraran en espacios que de otra manera no podrían.</p><p>Para crear robots que pudieran ser más autónomos, el\nlaboratorio de Strano decidió utilizar un tipo de batería conocida como batería\nde zinc-aire. Estas pilas, que tienen una vida útil más larga que muchos otros\ntipos, se utilizan a menudo en audífonos.</p><p>La pila que diseñaron -más pequeña que un grano de arena-\nconsiste en un electrodo de zinc conectado a un electrodo de platino,\nincrustado en una tira de un polímero llamado SU-8, que se utiliza\nhabitualmente en microelectrónica. Cuando estos electrodos interactúan con las\nmoléculas de oxígeno del aire, el zinc se oxida y libera electrones que fluyen\nhacia el electrodo de platino, creando una corriente.</p><p>Según escriben los autores en su estudio, se podrían\nfabricar 10.000 de estas microbaterías a partir de una sola oblea de silicio de\n2 pulgadas, y proporcionarían suficiente carga para alimentar sensores\ndiminutos y componentes robóticos.</p><p>Por ejemplo, el trabajo demuestra que esta pila puede\nproporcionar energía suficiente para accionar un actuador, en este caso un\nbrazo robótico que puede subir y bajar, o un circuito de reloj, que permite a\nlos dispositivos controlar el tiempo.</p><p>El equipo, también formado por Ge Zhang y Sungyun Yang,\nutilizó un cable para conectar su batería a un dispositivo externo, pero en\nfuturos trabajos planea diseñar robots en los que la batería esté incorporada\nal dispositivo.</p><p>Uno de los esfuerzos del equipo gira en torno al diseño de\nrobots diminutos que podrían inyectarse en el cuerpo humano para buscar un\nlugar objetivo y luego liberar un fármaco como la insulina. Para su uso, los\ninvestigadores prevén que estos estén fabricados con materiales biocompatibles\nque se deshagan cuando ya no se necesiten.</p><p>Los expertos también están trabajando para aumentar el\nvoltaje de la batería, lo que podría permitir otras aplicaciones.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}