{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/mtop-se-reunio-con-intendencias-de-montevideo-y-canelones-para-empezar-a-analizar-el-proyecto-del-tren-de-la-costa/",
  "title": "MTOP se reunió con intendencias de Montevideo y Canelones para “empezar a analizar” el proyecto del tren de la costa",
  "description": "El intendente canario, Marcelo Metediera, señaló que les dieron “datos muy generales” y aguardan a que el ministerio defina si acepta la oferta privada y levante la confidencialidad de la iniciativa.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/mtop-se-reunio-con-intendencias-de-montevideo-y-canelones-para-empezar-a-analizar-el-proyecto-del-tren-de-la-costa/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/mtop-se-reunio-con-intendencias-de-montevideo-y-canelones-para-empezar-a-analizar-el-proyecto-del-tren-de-la-costa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tren_tram_RS206980_20240401AM_056_article_main.jpg?r=FbdRNpdOx6ALtjCo",
  "content": "<div>\n    <p>Este jueves, delegaciones de las intendencias de Montevideo y de Canelones se reunieron con el asesor del Ministerio de Transporte y Obras Públicas (MTOP) Carlos González para recibir información sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/se-aprobo-un-proyecto-que-busca-construir-un-servicio-de-tranvia-entre-la-plaza-independencia-y-el-pinar/\">la construcción del “tren de la costa”, que uniría Ciudad Vieja y El Pinar</a>.</p>\n<p>A la salida, el intendente de Canelones, Marcelo Metediera, declaró que lo que el MTOP les presentó “es lo que deberían haber presentado el año pasado, cuando les llegó la iniciativa privada”, es decir, “una presentación muy general, muy global”.</p>\n<p>De todas formas, valoró que se trata “del punto de partida” que “hoy se formaliza”. “Ahora quedamos a la espera de que el ministerio defina en términos jurídicos si acepta o no la iniciativa privada y levanta la confidencialidad”, lo que permitiría entonces “empezar a analizar con algún grado de detalle mayor” porque hasta ahora se tienen “datos muy generales”, como que abarcará 35 kilómetros de distancia. </p>\n<p>Si bien no se manejan fechas, sí saben que “una vez que estén aprobados todos los estudios, la obra llevaría por lo menos tres años”, con “un costo de 521 millones de dólares” y, además, “un costo operativo anual de 23 millones de dólares”. </p>\n<p>De todas formas, como la obra en sí lleva también “todo este proceso administrativo de levantar la confidencialidad, aceptar la iniciativa, trabajar sobre el estudio de prefactibilidad”, el tiempo podría ser mayor. “De hecho, hoy nosotros avisamos que algún trabajito que veníamos proyectando sobre Giannattasio lo vamos a hacer porque no podemos esperar a 2028, 2029 o 2030”, señaló. </p>\n<p>Metediera insistió en que se mantuvo una reunión con el MTOP el 20 de junio del año pasado y luego “una reunión con las empresas que presentaron la iniciativa privada en Canelones en diciembre del año pasado con el exintendente [Yamandú] Orsi”, pero hoy finalmente “están formalmente presentando el proyecto”.</p>\n<p>Sobre el rol que tendría la comuna canaria en este proyecto, Metediera señaló que estará orientado al “servicio a la gente”, “el ordenamiento territorial” y “la infraestructura”. Además, como se modificaría la Giannattasio, la intendencia deberá encargarse de “la forma de circulación, el alumbrado público, los canteros”. </p>\n<p>El jefe comunal recordó que en su momento la intendencia realizó una encuesta entre quienes viven en Ciudad de la Costa y se preguntó “si las personas estaban de acuerdo con el proyecto, también planteándoles si estaban dispuestas a hacer una combinación con el STM [Sistema de Transporte Metropolitano] sin pagar más porque el tren no va a entrar al barrio”. </p>\n<p>“La gente en general nos dijo que sí, un número de referencia es que el 17% de las personas que hoy se traslada en vehículo a Montevideo no están dispuestas a bajarse del vehículo”, por lo que “hay 83% que está dispuesta, si el servicio es bueno, a subirse a un tren o a una modalidad distinta”. “Esos son datos de Canelones, de Ciudad de la Costa, que está bueno sumar a este proyecto”, agregó Metediera.</p>\n<h3>“No hay mayor dificultad” en plebiscitar ingresos a intendencias</h3>\n<p>Consultado sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/ciudadanos-impulsara-plebiscito-para-regular-ingresos-en-intendencias-el-proyecto-que-propuso-pena/\">el plebiscito que impulsa Ciudadanos para regular los ingresos a intendencias</a>, Metediera señaló que están “analizándolo como Frente Amplio” y, por otro lado, “intercambiando en el propio Congresos Intendentes” entre “las tres intendencias frenteamplistas” y también tuvo “algunas conversaciones con los legisladores”. </p>\n<p>Respecto al “proyecto como tal”, el Frente Amplio “planteó históricamente la posibilidad o la necesidad de que los ingresos sean por concurso o por sorteo” y se había llegado “a un primer borrador de acuerdo en la comisión de Códigos y Constitución del Senado” cuando la propuesta era un proyecto del senador colorado Adrián Peña, pero luego “fracasó en el Parlamento”.  </p>\n<p>Sin embargo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/posiciones-encontradas-en-el-frente-amplio-sobre-un-posible-plebiscito-para-regular-el-ingreso-a-las-intendencias/\">la discusión en la interna frenteamplista tiene que ver con la forma</a>, es decir, con llevarlo a plebiscito. Para Metediera, “no hay mayor dificultad” en este sentido, sino que “está bárbaro” y se debería “analizar cuándo se debería dar ese plebiscito, si son con las elecciones nacionales o las municipales”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-11T23:49:00+00:00",
  "ttr": 131,
  "type": "article"
}