{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-boom-inmobiliario-de-uruguay-en-donde-un-desarrollador-argentino-construye-un-proyecto-con-una-marca-de-ropa",
  "title": "El boom inmobiliario de Uruguay en donde un desarrollador argentino construye un proyecto con una marca de ropa",
  "description": "[La Nación/GDA]A veces, la palabra boom es un recurso utilizado para ilustrar algo que funciona muy bien, pero en otras oportunidades el término respeta su cabal, completa y verdadera acepción: auge, apogeo,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-boom-inmobiliario-de-uruguay-en-donde-un-desarrollador-argentino-construye-un-proyecto-con-una-marca-de-ropa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c821dd/2147483647/strip/true/crop/1000x486+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F08%2F5b6b799ad58d8.jpeg",
  "content": "<div>\n<p><b><i>[La Nación/GDA]</i></b><br />A veces, la palabra boom es un recurso utilizado para ilustrar algo que funciona muy bien, pero en otras oportunidades el término respeta su cabal, completa y verdadera acepción: auge, apogeo, esplendor, prosperidad y expansión. Tal lo que sucede con el <a href=\"https://www.elpais.com.uy/noticias/mercado-inmobiliario\" target=\"_blank\">mercado inmobiliario</a> uruguayo, muy especialmente en Montevideo, urbe que no para de sumar proyectos y clientes. Son los brokers, desarrolladores y consultores quienes, respaldados en números, subrayan que lo del boom no es ningún bluf. Según informan, la<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-rentabilidad-excepcional-que-tuvieron-los-bancos-en-uruguay-en-2023-y-lo-que-estuvo-detras\">rentabilidad</a>que se obtiene de un alquiler en Uruguay es de entre el 4,5% y 6% anual en dólares, una cifra que a la vez explica que en 2023 menos del 9% del inventario de nuevas construcciones haya quedado sin vender.</p><p>Pero no son solo los indicadores los que, dicen, vuelven atractivos a los ladrillos uruguayos. El marco jurídico-económico estable, más allá de lo partidario, puso al país en la mira de los extranjeros. “Un atractivo para la inmigración son los beneficios fiscales y el régimen tributario en general”, introduce Carlos Ruiz Lapuente, abogado y asesor de inversiones.</p><p>“El régimen tributario se basa en el principio de la fuente; el país ha adoptado el principio de territorialidad”, detalla. “Esto significa que solo se gravan los ingresos de origen uruguayo, independientemente de la nacionalidad, el domicilio o la residencia de quienes son parte de las transacciones, siempre que se desarrollen dentro del país”, puntualiza.</p><p>Asimismo, indica el abogado, durante los primeros 11 años los compradores extranjeros que accedan a la residencia fiscal uruguaya pueden estar exentos de impuestos sobre la renta extranjera y los inversores obtienen la libre transferencia de capital. “Esto se llama tax holiday”, precisa antes de mencionar todo un factótum de lo exitoso de la actividad inmobiliaria: la ley de vivienda promovida.</p><div>\n<figure>\n<picture>\n<img alt=\"..\" srcset=\"https://imgs.elpais.com.uy/dims4/default/31d4f1d/2147483647/strip/true/crop/1671x1114+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F13%2F5cb6c7e74847a4f072629649eb5e%2Fmoebius1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e1160dd/2147483647/strip/true/crop/1671x1114+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F13%2F5cb6c7e74847a4f072629649eb5e%2Fmoebius1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/31d4f1d/2147483647/strip/true/crop/1671x1114+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F13%2F5cb6c7e74847a4f072629649eb5e%2Fmoebius1.jpg\" />\n</picture>\n<div>\n<figcaption>.</figcaption><p>El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ladrillos en contexto</h3>\n<p></p>\n</div><p>La norma, que data de 2011 cuando nació como Ley de Promoción de la Vivienda de Interés Social (LVIS), fue pensada, entre otros objetivos, para revitalizar determinadas zonas de la ciudad capital como, entre otras, Tres Cruces, Palermo y la Blanqueada. La mirada no engaña: los nuevos edificios de pequeño porte en cada una de estas áreas no hacen más que confirmar lo exitoso de la iniciativa.</p><p>La normativa no sólo aplica para comprar una vivienda sino también para hacer inversiones. De hecho, mientras bajo el régimen de vivienda promovida se compraron más de 2.000 inmuebles en la última década, la actividad de los desarrolladores se ha intensificado en sintonía. “La estabilidad permite prometer y poder cumplir”, sintetiza Federico Gagliardo, CEO de Vitrium Capital acerca de la que considera es la principal ventaja a la hora de concretar un proyecto inmobiliario.</p><p>Ciertamente, el developer lleva más de US$100 millones invertidos en Uruguay, sobre todo en la capital. A fines de setiembre presentó Rotunda, su último lanzamiento, cuatro torres en clave sustentable y tecnológica que demandará US$ 25 millones de inversión, ubicado en otra de las áreas donde la ley de promoción posibilita el desarrollo de nuevos proyectos.</p><div>\n<figure>\n<picture>\n<img alt=\"Las modificaciones realizadas el año pasado a la normativa de vivienda promovida promovieron un impulso a las inversiones. Foto: Fernando Ponzetto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a05b937/2147483647/strip/true/crop/1024x702+0+0/resize/1024x702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F18%2F60a462d26b944.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3f02808/2147483647/strip/true/crop/1024x702+0+0/resize/2048x1404!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F18%2F60a462d26b944.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a05b937/2147483647/strip/true/crop/1024x702+0+0/resize/1024x702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F18%2F60a462d26b944.jpeg\" />\n</picture>\n<div>\n<figcaption>Las modificaciones realizadas el año pasado a la normativa de vivienda promovida promovieron un impulso a las inversiones.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>La iniciativa está situada al este del arroyo Carrasco y a minutos del aeropuerto, un área en Canelones que, a diferencia de las citadas y apuntaladas por la ley, permite la realización de proyectos con cierto despliegue y vanguardistas, muy en línea con una nueva urbanidad ya ostensible. Ahí, exactamente a orillas del lago Calcagno, Rotunda ofrece a lo largo de 150 metros decks, deportes náuticos y vistas sobre el agua.</p><p>Tanto el entorno del proyecto, sus prestaciones y hasta su nombre explican el target al que apunta. Del pet spa hasta los senderos sustentables para paseos, pasando por el bike parking, revelan un público objetivo que disfruta del medioambiente. Lo mismo sucede con el café Rotunda, homónimo a la iniciativa, exclusivo para los residentes y que se extiende sobre el lago y los muelles.</p><p>En cuanto al nombre del proyecto, según explica el mismo Gagliardo, nace de la asociación de Vitrium con una marca de diseño de indumentaria local, de alto perfil y también alineada con los conceptos de tecnología, sustentabilidad y diseño. En este sentido, revela que en la ciudad hay un segmento de entre 30 y 35 años, con buen poder adquisitivo, que es un potencial comprador de vivienda. “Además, aquí hay crédito hipotecario”, enfatiza el desarrollador.</p><div>\n<p>\n</p><h3>Mercado, data y datos</h3>\n<p></p>\n</div><p>Aunque sólo se enfoca en vivienda terminada, y por ende muy utilizada en el segmento del usado, la financiación bancaria para inmuebles es un factor que apalanca y dinamiza todo el mercado inmobiliario uruguayo. </p><p>“En relación a los nuevos proyectos, se suelen pagar en 24 meses, los que lleva desarrollar el inmueble”, detalla Sancho Pardo Santayana, director de Planorbe.com, firma que actualmente comercializa 300 iniciativas en estado de obra. En este sentido, Santiago Tarasido, CEO de Criba, empresa con más de 15 años en el mercado uruguayo, explica que “el régimen de vivienda promovida de Uruguay no apunta a la generación de vivienda social , ni a la urbanización de barrios carenciados, sino a satisfacer las necesidades de vivienda de la clase media ya sea a través de la posibilidad de compra, o en forma indirecta mediante inversores que amplían la oferta de viviendas en alquiler”.</p><p>Consultado acerca del comprador de la nueva oferta inmobiliaria uruguaya, el broker responde: “En su gran mayoría, hay un cliente local, lo cual es positivo para el mercado ya que no depende de lo que sucede en la Argentina, de donde también hay una demanda aunque presenta altibajos. En cuanto al destino de las unidades, diría que el 70% de los compradores son inversores; solo el 30% es cliente final”.</p><p>Según comparten en Planorbe.com, se trata de un comerciante, un profesional, un directivo, con ingresos y capacidad de ahorro y que quiere destinar unos US$ 150.000, US$ 200.000 en algún lugar y hacerlos rendir. De acuerdo con los comercializadores, la demanda de alquileres absorbe todo lo que entra. ¿El perfil de este locatario? Pertenece a las industrias vinculadas con la tecnología, de gran actividad en el país.</p><p>Las fuentes coinciden en que hay conexión entre este target y la nueva propuesta inmobiliaria que surge al este de Montevideo, en particular en este sector de lagos, una zona que comenzó a crecer hace dos, tres años como una extensión natural de la ciudad y que de área degradada —antes era una cantera arenera— pasó a convertirse en una premium dentro de las comprendidas por la ya citada ley de vivienda promovida.</p><p>En concreto, en esta parte, los relevamientos indican que hay 44 proyectos en venta con 30 que ya están en construcción. Pardo Santayana acerca los valores promedio para las unidades en venta en el sector: US$ 204.000 por departamentos de un dormitorio; US$ 315.000 por uno de dos y US$ 483.000 por uno de tres. “Son unidades ya terminadas”, precisa, cifrando el m² promedio en US$ 3.720.</p><div>\n<p>\n</p><h3>Más barrios y más ciudades</h3>\n<p></p>\n</div><p>Una recorrida por la capital uruguaya permite descubrir que también en las zonas más exclusivas no alcanzadas por la normativa promocional, hay desarrollo inmobiliario. De Punta Carretas a Carrasco, pasando por Pocitos, aparecen nuevas propuestas, bastante exclusivas, con vistas privilegiadas, amenities top y la rúbrica de estudios exitosos.</p><div>\n<figure>\n<picture>\n<img alt=\"Montevideo, mercado inmobiliario.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d378ed/2147483647/strip/true/crop/2144x1424+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F15%2F5dcf0fcb77ca1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/23b3cf5/2147483647/strip/true/crop/2144x1424+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F15%2F5dcf0fcb77ca1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d378ed/2147483647/strip/true/crop/2144x1424+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F15%2F5dcf0fcb77ca1.jpeg\" />\n</picture>\n</figure>\n</div><p>En cuanto a otras urbes del Uruguay, también hay novedades. De hecho, de acuerdo con el Instituto Nacional de Estadísticas del Uruguay y sus índices de actividad inmobiliaria, en el mes de julio se registraron 4.406 altas de compraventa de inmuebles, de las cuales el 35,88% pertenecen a la ciudad de Montevideo, 15,84% a Maldonado, 12,87% son de Canelones, continuando con Rocha con un 5,06% y Colonia con 4,86% de las transacciones. “Uruguay ha sido un buen ejemplo de cómo generar empleo, actividad económica e inversión, a través de una normativa simple y efectiva; y pudo reducir costos generando más competencia y productividad en toda la cadena de valor”, finaliza Tarasido.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/se-puede-dejar-de-utilizar-el-dolar-en-las-operaciones-de-compra-y-venta-del-mercado-inmobiliario-uruguayo\">\n¿Se puede dejar de utilizar el dólar en las operaciones de compra y venta del mercado inmobiliario uruguayo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/punta-del-este-el-destino-preferido-de-argentinos-proyecta-un-aumento-en-la-demanda-de-alquileres-de-verano\">\nPunta del Este: el destino preferido de argentinos proyecta un aumento en la demanda de alquileres de verano\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T06:30:02.887",
  "ttr": 268,
  "type": "article"
}