{
  "url": "https://www.elpais.com.uy/mundo/gobierno-argentino-confirmo-que-desvinculo-a-15-000-empleados-estatales-en-medio-de-masivas-protestas",
  "title": "Gobierno argentino confirmó que desvinculó a 15.000 empleados estatales en medio de masivas protestas",
  "description": "EFE,. La Nación (GDA) La Asociación de Trabajadores del Estado (ATE), el principal sindicato que agrupa a los empleados del sector público en Argentina, lideró ayer una jornada de protestas en el país por los...",
  "links": [
    "https://www.elpais.com.uy/mundo/gobierno-argentino-confirmo-que-desvinculo-a-15-000-empleados-estatales-en-medio-de-masivas-protestas",
    "https://www.elpais.com.uy/mundo/gobierno-argentino-confirmo-que-desvinculo-a-15-000-empleados-estatales-en-medio-de-masivas-protestas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f9857e/2147483647/strip/true/crop/3268x1589+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F8a%2Fc8c6b2d94c179ed3c92d04b93788%2F9eb4f4ea52f63bf698419e8c2fcd10b0a061bf86.jpg",
  "content": "<div>\n<p><b><i>EFE,. La Nación (GDA) </i></b><br />La<b> Asociación de Trabajadores del Estado</b> (ATE), el principal sindicato que agrupa a los <b>empleados del sector público </b>en Argentina, lideró ayer una jornada de protestas en el país por los <b>despidos masivos en el sector público</b> ejecutados por el <a href=\"https://www.elpais.com.uy/tvshow/personajes/el-duro-comentario-de-mirtha-legrand-contra-el-gobierno-de-javier-milei-siento-que-no-nos-estan-cuidando\" target=\"_blank\"><b>Gobierno de Javier Milei</b></a>.</p><p>Los manifestantes de ATE se movilizaron frente a las sedes de varios organismos públicos, algunos de ellos ya disueltos por el Ejecutivo argentino en el marco de su <b>plan económico de austeridad y recortes</b>.</p><p>Frente a la <b>Secretaría de Trabajo</b> se han concentrado afiliados de varios gremios en una de las mayores movilizaciones vividas en la mañana de ayer miércoles.</p><p><b>Gustavo Sanz Cerbino,</b> delegado de <b>ATE </b>en el <b>Consejo Nacional de Investigaciones Científicas y Técnicas</b> (Conicet), confirmó a EFE que en este organismo se formalizaron 89 despidos en la última semana de marzo.</p><p>“(El ajuste de Milei) está recayendo sobre gente que cumplía con su trabajo y lo mismo está ocurriendo en todos lados”, dijo Sanz, y vaticinó nuevas oleadas de despidos en los organismos públicos en los próximos meses.</p><p>En marzo, se suspendieron 15.000 contratos en el sector público, notablemente menos que los 70.000 con los que el mandatario argentino llegó a especular a mediados de la semana pasada.</p><p>Miembros del Ejecutivo de <b>Milei </b>aclararon posteriormente la cifra ofrecida por el presidente, y matizaron que sí serán 70.000 los puestos de trabajo que el Gobierno revisará en los próximos meses.</p><p>Por su parte, el secretario de organización de ATE, <b>Hugo Bellón</b>, manifestó a EFE el desacuerdo del sindicato con los despidos de empleados con hasta 15 años de antigüedad en el sector público.</p><div>\n<figure>\n<picture>\n<img alt=\"Milei en el foro de Davos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98cb4e8/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Faf%2Fa6dba0e3423aa5a8f7226a2a5b72%2Fafp-34fj7ka-16086676.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5f5ed3d/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Faf%2Fa6dba0e3423aa5a8f7226a2a5b72%2Fafp-34fj7ka-16086676.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98cb4e8/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Faf%2Fa6dba0e3423aa5a8f7226a2a5b72%2Fafp-34fj7ka-16086676.jpg\" />\n</picture>\n<div>\n<figcaption>Milei en el foro de Davos.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>Otras sedes como la de la <b>Cancillería</b>, el <b>Servicio Meteorológico Nacional</b> y el ya extinto <b>Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo</b> (Inadi) han sido escenario de las primeras protestas de la jornada, en medio de un importante despliegue policial.</p><p>En algunos casos, como en el edificio del <b>Inadi</b>, los manifestantes trasladaron su protesta al interior de las sedes, protagonizando “tomas de edificios”.</p><p>El secretario general de ATE a nivel nacional, <b>Rodolfo Aguiar</b>, difundió en sus redes sociales un video en el que aparecen agentes policiales desplegados en el interior de un inmueble junto a un breve mensaje.</p><p>“Se están llenando de policías las dependencias públicas. No hay plata para comprar comida, no hay plata para comprar remedios, pero sí hay plata para reprimir”, aseguró el dirigente.</p><p>Por su parte, el portavoz presidencial,<b> Manuel Adorni</b>, aclaró: “Lo que sea fuera de la ley tendrá las consecuencias correspondientes en cada caso. Viniendo para acá, en algunos lugares había algún intento de ingreso, como en el exInadi. Todo el que esté cometiendo algún episodio fuera de la ley, va a tener sus consecuencias”, advirtió.</p><p>“Del otro lado lo sostiene (al empleado estatal) un contribuyente, y muchos (de ellos) tienen problemas para llegar a fin de mes y eso no es justo”, justificó el portavoz de Milei. “No hay mucho más para decir, simplemente es parte de lo que estamos haciendo para achicar el gasto público, para que el personal que no sea necesario no siga cobrando un ingreso del Estado”, sostuvo el vocero.</p><p>Adorni especificó en su conferencia de prensa diaria en la Casa Rosada que en marzo se procedió a no renovar 15.000 contratos públicos.</p><p>ATE y otras importantes agrupaciones sindicales de Argentina han mostrado su oposición a los planes económicos de Milei y han llevado a cabo <b>huelgas y movilizaciones </b>en distintos gremios del país suramericano.</p><p>La próxima medida de fuerza se llevará a cabo el jueves, cuando la Confederación de trabajadores de la educación de la <b>República Argentina </b>(CTERA) ha convocado a una huelga general a los trabajadores docentes de todo el país.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-discurso-de-milei-a-42-anos-de-la-guerra-de-malvinas-busca-una-reconciliacion-con-las-fuerzas-armadas\">\nEl discurso de Milei a 42 años de la Guerra de Malvinas: busca una \"reconciliación\" con las Fuerzas Armadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-es-el-fin-del-cepo-cambiario-que-prepara-milei-para-argentina-y-que-efecto-puede-tener-para-uruguay\">\n¿Cómo es el fin del cepo cambiario que prepara Milei para Argentina y qué efecto puede tener para Uruguay?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-fin-de-la-argentina-regalada-los-precios-que-encontraron-los-uruguayos-que-cruzaron-en-semana-santa\">\nEl fin de la Argentina “regalada”: los precios que encontraron los uruguayos que cruzaron en Semana Santa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T06:20:00.411",
  "ttr": 134,
  "type": "article"
}