{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-y-su-historia-de-eliminaciones-con-rivales-de-poca-tradicion-copera-uc880229",
  "title": "Libertadores: Nacional y su historia de eliminaciones con rivales de poca tradición copera",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyNacional enfrentará a Academia Puerto Cabello este miércoles a las 19 horas en la ciudad venezolana de Valencia por la ida de la fase 2 de la Copa Libertadores, en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-y-su-historia-de-eliminaciones-con-rivales-de-poca-tradicion-copera-uc880229",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-y-su-historia-de-eliminaciones-con-rivales-de-poca-tradicion-copera-uc880229?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880229="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201305/_W933_80/402286.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional enfrentará a Academia Puerto Cabello este miércoles a las 19 horas\nen la ciudad venezolana de Valencia por la ida de la fase 2 de la Copa\nLibertadores, en una serie que se definirá siete días después en el Gran Parque\nCentral.</p><p>Si bien el Bolso es favorito para ser el próximo rival de Always Ready de\nBolivia o Sporting Cristal, sus hinchas saben que el exceso de confianza puede\nser letal, y lo sufrieron en carne propia. En los últimos 20 años hubo cuatro\neliminaciones ante clubes de escasa tradición copera que hacen reavivar algunos\nfantasmas.</p><p>Desde que la Copa Libertadores dejó de ser un torneo exclusivo para el\ncampeón y subcampeón de cada país, a partir de 2000, Nacional siempre estuvo y\nhubo cuatro ediciones en las que cayó frente a rivales de poca historia.</p><p>En 2004 el verdugo fue Deportivo Táchira, que si bien es un equipo grande\nde Venezuela y registraba 10 participaciones anteriores, nunca pasó de cuartos\nde final. Esa histórica campaña fue justamente cuando eliminó a los tricolores\nen octavos de 2004. Luego fue humillado por San Pablo, que le ganó 3-0 en Brasil\ny 4-1 en Venezuela.</p><p>Aquel débil equipo aurinegro goleó a los tricolores 3-0 en San Cristóbal y\nempató 2-2 en el Centenario, donde Luis Romero y Carlos Valdez alimentaron la\nilusión de la remontada con sus tantos en el primer tiempo, pero a los 85’\ndescontó Leonel Vielma y dos minutos después empató Alexis Chirinos.</p><p>Santiago Ostolaza dirigía al equipo que, en la noche de la eliminación,\nformó con Sebastián Viera; Fernando Machado, Carlos Valdez y Alejandro Cichero;\nFederico Rariz, Gustavo Méndez, Andrés Aparicio (expulsado a los 73’) y Gonzalo\nCastro (83’ Álvaro Mello); Fabián Coelho; Luis Romero (68’ Ruben Sosa) y\nAlexander Medina.</p><p><iframe src=\"https://www.youtube.com/embed/Tq2yQVghpWU\" frameborder=\"0\"></iframe> </p><p>En 2007, tras dejar por el camino al Necaxa de México ganándole los dos\npartidos, el equipo de Daniel Carreño no pudo con Deportivo Cúcuta, que ese año\nestaba debutando a nivel copero y terminó cayendo en semifinales con Boca\nJuniors. El equipo colombiano ganó 2-0 de local y selló la clasificación\nempatando 2-2 en el Gran Parque Central, donde Gonzalo Castro abrió el score a\nlos 11’ y Ruben Darío Bustos igualó a los 21’. Diego Vera volvió a adelantar al\nBolso a los 84’ y Lionard Pajoy liquidó la serie a los 90’.</p><p>Jugaron esa noche Fernando Muslera; Pablo Álvarez, Diego Jaume (expulsado a\nlos 56’), Diego Godín y Agustín Viana; Marcelo Sosa, Mathias Cardacio (46’\nJorge <em>Malaka</em> Martínez) y Javier Delgado; Andrés Márquez (51’ Pablo\nCaballero), Diego Vera y Gonzalo Castro (63’ Carlos Juárez).</p><p><iframe src=\"https://www.youtube.com/embed/8V1lxLwFWww\" frameborder=\"0\"></iframe> </p><p>En 2013 el verdugo fue Real Garcilaso en octavos de final. El equipo de\nRodolfo Arruabarrena perdió 1-0 en la ida en la altura de Cusco y ganó 1-0 la\nrevancha en el Estadio Centenario gracias a un tanto de Gonzalo Bueno que llevó\nla serie a penales. En la definición los peruanos metieron sus cuatro disparos\ny por el Bolso solo anotó Adrián Romero. Los remates de Álvaro Recoba y Diego\nArismendi se fueron desviados.</p><p>Aquella noche jugaron Jorge Bava; Pablo Álvarez, Adrián Romero, Efraín\nCortés y Juan Manuel Díaz; Diego Arismendi, Israel Damonte y Carlos de Pena;\nVicente Sánchez (74’ Renato César), Alexander Medina (58’ Sebastián Abreu) y\nGonzalo Bueno (58’ Álvaro Recoba).</p><p><iframe src=\"https://www.youtube.com/embed/hEmf5EVVOcI\" frameborder=\"0\"></iframe> </p><p>La última eliminación recordada ante un equipo de escasa tradición fue la\nde 2015 a manos de Palestino de Chile, que tras 26 años volvía a jugar la\nLibertadores y lo sacó del certamen en la fase previa gracias a los goles de\nvisitante en un global de 2-2, dado el 1-0 logrado en Santiago y el 2-1 de la\nrevancha en el Gran Parque Central, donde a raíz de una sanción los albos\ntuvieron que jugar a puertas cerradas.</p><p>Renato Ramos adelantó a los chilenos a los 37’ y lo dio vuelta Nacional con\nun autogol de Germán Lanaro a los 42’ y un tanto de Gastón Pereiro a los 45’. No\nle alcanzó para meter el tercero en el segundo tiempo al elenco de Álvaro\nGutiérrez, que puso a Gustavo Munúa; Santiago Romero (80’ Sebastián Taborda),\nGuillermo de los Santos (82’ Christian Tabó), José Aja y Juan Manuel Díaz;\nDiego Arismendi y Gonzalo Porras; Gastón Pereiro, Sebastián Fernández (65’\nÁlvaro Recoba) y Carlos de Pena; e Iván Alonso.</p><p><iframe src=\"https://www.youtube.com/embed/JEi5aism8mU\" frameborder=\"0\"></iframe> </p><p>En medio de las últimas dos eliminaciones hubo una no menos dolorosa a\nmanos de un tal Liga de Loja, un equipo ecuatoriano que dejó de competir en\n2019 y que lo sacó de la Copa Sudamericana 2012 en segunda fase. Los dirigidos\npor Gustavo Díaz ganaron 1-0 en la ida como visitantes con un gol de Sebastián\nTaborda, y en una noche lluviosa en el Centenario cayeron 2-1 y se despidieron\npor goles de visitante. Adrián Luna puso el 1-1 parcial a los 24’ y Walter\nCalderón sentenció el pleito a los 78’.</p><p><iframe src=\"https://www.youtube.com/embed/Ur9V4tRA9_o\" frameborder=\"0\"></iframe> </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 163,
  "type": "article"
}