{
  "url": "https://www.elpais.com.uy/informacion/politica/vacio-legal-el-motivo-por-el-que-no-se-multa-a-ciclistas-infractores",
  "title": "Vacío legal: el verdadero motivo por el que no se multa a ciclistas infractores",
  "description": "Aunque existen sanciones definidas, los inspectores de tránsito no pueden aplicarlas porque carecen de ciertas potestades para la identificación de los responsables.       Estadística. En 2022, último dato...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/vacio-legal-el-motivo-por-el-que-no-se-multa-a-ciclistas-infractores",
    "https://www.elpais.com.uy/informacion/politica/vacio-legal-el-motivo-por-el-que-no-se-multa-a-ciclistas-infractores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6577fb/2147483647/strip/true/crop/2362x1148+0+279/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fc0%2F3ffb4149434996d43a7ea91a1a00%2Fimagen-nia2711.jpg",
  "content": "<div>\n<h2>Aunque existen sanciones definidas, los inspectores de tránsito no pueden aplicarlas porque carecen de ciertas potestades para la identificación de los responsables.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ciclovía de Av 18 de Julio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ffe2446/2147483647/strip/true/crop/2362x1624+0+42/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fc0%2F3ffb4149434996d43a7ea91a1a00%2Fimagen-nia2711.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0240e11/2147483647/strip/true/crop/2362x1624+0+42/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fc0%2F3ffb4149434996d43a7ea91a1a00%2Fimagen-nia2711.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ffe2446/2147483647/strip/true/crop/2362x1624+0+42/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fc0%2F3ffb4149434996d43a7ea91a1a00%2Fimagen-nia2711.jpg\" />\n</picture>\n<div>\n<figcaption>Estadística. En 2022, último dato disponible, el 4,8% de los heridos graves en siniestros iba en una bicicleta.</figcaption><p>Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La inauguración de una <b>ciclovía por la principal avenida de Montevideo</b> -alrededor de la que ya hubo <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nuevo-accidente-en-la-ciclovia-un-peaton-resulto-herido-tras-ser-embestido-por-un-ciclista\">tres accidentes que involucran bicicletas</a>- y la proyección de otra en la rambla capitalina reabrió un viejo debate: ¿cómo puede ser que no se los multe a los ciclistas? Y es que, aunque existe normativa donde se especifican montos para cada una de las <b>infracciones </b>-como cruzar en rojo o no llevar casco protector-, los inspectores de tránsito no pueden aplicarlas.</p><p>Sucede que los inspectores de tránsito de los gobiernos departamentales “no cuentan con elementos para la aplicación” de las sanciones económicas porque carecen de ciertas potestades para la “identificación de una persona no asociada a una licencia de conducir, a un número de matrícula o a documento de identificación vehicular”. Así lo explicó a El País el director interino de Movilidad de la intendencia capitalina, <b>Justo Onandi</b>.</p><p>No obstante, recordó que la imposibilidad de aplicar sanciones económicas “no exime a los ciudadanos de responsabilidad civil o penal por sus actos en la vía pública”.</p><p>Desde la <b>Unidad Nacional de Seguridad Vial</b> -agencia del gobierno que tiene dentro de sus cometidos la reducción de siniestros de tránsito-, se explicó a El País que los ciclistas “tienen obligaciones” contendías en la ley 19.061 de 2013 y el decreto 81/014. En la normativa se establece, por ejemplo, que los pedales deben tener un dispositivo retro-reflectante cuyo nivel de retro-reflexión debe “permitir su visualización desde 100 metros como mínimo”. También se definieron multas de 1 UR ($ a la fecha) para la persona que no utiliza casco de seguridad, de 1 UR ($ a la fecha) la carencia de freno, y de 0,5 UR ($ a la fecha) si no tiene timbre.</p><p>Pero, al igual que desde la IMM, desde la agencia del gobierno que tiene dentro de sus cometidos la <b>reducción de siniestros de tránsito</b> se explicó que la multa “no se puede aplicar con el mismo criterio que con el resto de los vehículos” porque no están matriculados.</p><p>Y es que las matrículas de bicicletas quedaron en extinción para convertirse en una antigüedad, que incluso se venden en Mercado Libre por alrededor de los $ 800.</p><p>Por su parte, el <b>Intendente de Canelones</b> en funciones,<b> Marcelo Metediera</b>, considera que “sería razonable” que haya una “responsabilidad” de quienes andan en la vía pública, como lo hacen las bicicletas. Una solución que plantea es empadronar para “identificar al responsable” sin cobrarles. Esto, además, sería una “garantía” para la persona, añadió en diálogo con El País.</p><p>También habló sobre la importancia de cumplir con las <b>normas de tránsito</b>. Puso el ejemplo de un peatón que no cruza en la esquina -cuando debería hacerlo- y genera un siniestro de tránsito. En esa situación, la persona está desprotegida en términos jurídicos por la normativa vigente.</p><p>El último accidente que se produjo en el entorno a la ciclovía que primero va por 18 de julio y después recorre la calle San José fue porque un peatón cruzó con luz roja. En consecuencia, a la persona se le llevó puesta una bicicleta que tenía habilitado el paso. Desde hace unos días que la IMM realiza una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-accidentes-en-ciclovia-la-imm-se-apresta-a-educar-para-respetar-las-normas-de-transito\"><b>campaña de educación</b></a> sobre la normativa de tránsito, incluso con funcionarios en la vía pública interactuando con transeúntes.</p><div>\n<p>\n</p><h3>Australia y España: ¿qué sucede en otros países?</h3>\n<p></p>\n</div><p>Varios países aplican multas a los ciclistas. <b>España </b>es uno de ellos. Utilizar el celular o tener puestos auriculares implica una sanción económica de 200 euros (unos $ 8.620). El mismo monto se aplica a quienes no respetan la prioridad de paso de los peatones o no tienen encendidas las luces delanteras y traseras a la noche.</p><p><b>Australia </b>es otro de los países que sanciona a ciclistas. En Queensland -ubicado al extremo nororiental- no mantener al menos una mano en el manubrio implica tener que pagar 154 dólares australianos (unos $ 4.045) y adelantarse cuando no es seguro son 215 dólares australianos (unos $ 5.650). Un monto aun mayor se abona al exceder los 40 kilómetros por hora de velocidad, ya que la sanción es de 1.780 dólares australianos (unos $ 46.759).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/de-circo-no-a-es-facil-tribunear-nuevo-cruce-por-la-ciclovia-entre-edil-nacionalista-y-jerarca-de-imm\">\nDe \"circo, no\" a \"es fácil tribunear\": nuevo cruce por la ciclovía entre edil nacionalista y jerarca de IMM\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nuevo-accidente-en-la-ciclovia-un-peaton-resulto-herido-tras-ser-embestido-por-un-ciclista\">\nNuevo accidente en la ciclovía: un hombre cruzó con luz roja y fue embestido por ciclista en la calle San José\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-accidentes-en-ciclovia-la-imm-se-apresta-a-educar-para-respetar-las-normas-de-transito\">\nTras accidentes en ciclovía, la IMM se apresta a campaña: experto advierte que debió empezar antes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-ciclovia-de-18-de-julio-esta-bien-disenada-hay-que-eliminar-la-imprudencia-sostuvo-jerarca-de-imm\">\nLa ciclovía de 18 de Julio \"está bien diseñada, hay que eliminar la imprudencia\", sostuvo jerarca de IMM\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T07:15:01.223",
  "ttr": 160,
  "type": "article"
}