{
  "url": "https://www.montevideo.com.uy/Noticias/Policia-baleado-en-Marconi-Fiscalia-investiga-el-caso-agente-llevaba-chaleco-antibalas-uc878748",
  "title": "Policía baleado en Marconi: Fiscalía investiga el caso; agente llevaba chaleco antibalas",
  "description": "Terrible                                    Un delegado del Sindicato Único de Policías del Uruguay habló sobre fallas en el protocolo; el Ministerio del Interior dará una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Policia-baleado-en-Marconi-Fiscalia-investiga-el-caso-agente-llevaba-chaleco-antibalas-uc878748",
    "https://www.montevideo.com.uy/Noticias/Policia-baleado-en-Marconi-Fiscalia-investiga-el-caso-agente-llevaba-chaleco-antibalas-uc878748?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878748="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870277.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>Un delegado del Sindicato Único de Policías del Uruguay habló sobre fallas en el protocolo; el Ministerio del Interior dará una conferencia.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Fiscalía de Homicidios que encabeza Carlos Negro investiga el homicidio del <a href=\"https://www.montevideo.com.uy/Noticias/Marconi-un-policia-murio-baleado-en-ataque-a-disparos-contra-un-grupo-de-agentes-uc878712?_gl=1*dgg9oh*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTcwNzE0MTUyNS42NC4xLjE3MDcxNDUwMjEuMC4wLjA.\" target=\"_blank\">policía baleado en el barrio Marconi durante un operativo</a>. </p><p>Fuentes consultadas por <em>Montevideo Portal</em> afirmaron que, de acuerdo con la información que maneja Fiscalía, el agente realizaba un operativo cuando recibió un balazo por la espalda, y que el proyectil ingresó por debajo del chaleco antibalas, en la zona lumbar.</p><p>El uso de la protección había sido puesta en duda luego de que el delegado del Sindicato Único de Policías del Uruguay, Jorge Díaz, dijera a <em>Telemundo</em> de Canal 12 que “al parecer” el agente “no tenía puesto” el chaleco antibalas.</p><p>“Sabemos que tenía, pero no sabemos el motivo por el que no lo tenía puesto”, sostuvo Díaz. “Si hubiesen aplicado bien el protocolo, esto no hubiese pasado”, completó después al ser consultado por el noticiero sobre si hubo fallas en el operativo.</p><p>El Ministerio del Interior realizará este lunes una conferencia de prensa para dar información sobre el homicidio y la investigación.</p><p>Según las declaraciones del delegado sindical, los efectivos “estaban haciendo un registro de vehículos” cuando “empezaron los disparos desde los pasillos del Marconi”, y uno impactó en el agente Alexis Meireles, de 37 años.</p><p>Como informó <em>Montevideo Portal</em>, durante el ataque se produjeron al menos nueve detonaciones.</p><p>A partir de lo declarado por los otros agentes que participaban en el operativo, los disparos partieron de un grupo de cuatro personas que huyeron a través un pasaje lindero.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}