{
  "url": "https://www.montevideo.com.uy/Deportes/Edgar-Rosabal-el-joven-atleta-de-raices-cubanas-que-compite-por-Uruguay-e-invita-a-sonar-uc901330",
  "title": "Edgar Rosabal: el joven atleta de raíces cubanas que compite por Uruguay e invita a soñar",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEdgar Rosabal es uno de los ocho uruguayos que nos representará en el Sudamericano sub-23 de atletismo que se realizará en Bucaramanga, Colombia, desde el próximo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Edgar-Rosabal-el-joven-atleta-de-raices-cubanas-que-compite-por-Uruguay-e-invita-a-sonar-uc901330",
    "https://www.montevideo.com.uy/Deportes/Edgar-Rosabal-el-joven-atleta-de-raices-cubanas-que-compite-por-Uruguay-e-invita-a-sonar-uc901330?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901330="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896096.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Edgar Rosabal\nes uno de los ocho uruguayos que nos representará en el Sudamericano sub-23 de\natletismo que se realizará en Bucaramanga, Colombia, desde el próximo viernes,\npero tiene por detrás una historia muy particular.</p><p>Nacido en Cuba,\nel 2 de febrero del 2005 (tiene 19 años), emigró junto a su familia a los 14\naños y desde allí comenzó a repartir su talento en el atletismo mientras\nesperaba poder transformarse en ciudadano uruguayo para poder competir\noficialmente por Uruguay.</p><p>Un camino\nque no fue nada sencillo, pasaron podios a los que no se pudo subir a pesar de\nlograrlos por competir como invitado y la espera por una legalización que llegó\nrecién en el 2024.</p><p><strong>Sus inicios</strong></p><p>“Desde\nchiquito fui un niño hiperactivo, inquieto y siempre estuve ligado al deporte”,\ncomenzó contando Rosabal entrevistado por FútbolUy: “Al atletismo llegué\ngracias a un cazatalentos, una persona que evalúa en liceos y escuelas cubanas\npara detectar los mejores prospectos y derivarlos a escuelas deportivas”.</p><p>“En 2017 mis\npadres viajaron a afincarse a Uruguay, mientras yo [todavía en su país natal] comenzaba\nen la Escuela Nacional del Deporte donde estuve hasta 2018. Mis papás, a\nfinales de ese año y ya asentados aquí, decidieron traernos junto mi hermano”.</p><p>Un cambio\nde vida importante con la pasión por un deporte que no dejó atrás en ningún\nmomento: “Desde que llegue comencé a entrenar por mi cuenta y en abril del 2019\nconocí a Margarita Grun con quien empecé haciendo algunas pruebas de velocidad\ny campo, luego también trabajé con Luis Berruti, para luego derivar a principios\nde 2020 a Defensor Sporting con Laura González que es mi actual entrenadora”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896097.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896097.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896097.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896097.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896097.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896097.jpg 2x\" alt=\"Instagram Edgar Rosabal\" />\n\t</picture>\n\t<p>Instagram Edgar Rosabal</p>\n</div><p>A esa\naltura ya había sido campeón del haxatlón en los Juegos Escolares Sudamericanos\nde Asunción, pero a nivel federado y a medida que aumentaba su nivel, las\nexigencias legales fueron un obstáculo más a salvar.</p><p><strong>Papeles al\nviento </strong></p><p>Rosabal, en\nsu periplo mientras buscaba la ciudadanía para competir por Uruguay, fue\ncompitiendo como invitado en las diferentes pruebas continentales. Allí fue\ntercero en el Sudamericano sub-18 de Encarnación en 2021, oro en el sub-18 de\nSan Pablo en 2022 y plata en el sub-20 de Bogota en 2023, todo en decatlón.</p><p>Todos ellos\npodios a los que no se pudo subir y medallas que recibió en forma de reconocimiento,\npero sin valor para la estadística.  </p><p>“Después de\nlos Juegos Escolares Sudamericanos, me exigieron realizar un proceso de\nciudadanía para poder defender a Uruguay y ahí tenía que esperar completar cinco\naños de residencia y estudios para poder aplicar”.</p><p>Sus viajes\ncon grandes éxitos continentales fueron todos como “invitado”, algo que recuerda\ncomo parte del proceso: “Siempre fui con la mentalidad de competir, dar el\nmáximo y disfrutar. Lo que me fue incómodo era que no me reconocían el puesto\nen el podio, pero al compartirlo con otros atletas lo llevaba con naturalidad.\nEso fue una constante en los tres o cuatro Sudamericanos que tuve”.</p><p>Recién en\n2024 se confirmó su ciudadanía legal y pudo disfrutar de su primer podio como atleta\nuruguayo, luego de ganar la medalla de plata en el decatlón Sudamericano sub-20\nde Lima, Perú: “Un momento muy especial”.</p><p>En dicha\ninstancia finalizó la prueba con 6802 puntos tras dos días de competencia, lo\nque se enmarcó como nuevo récord nacional sub-20 y sub-23.</p><p><strong>Lo que\nviene </strong></p><p>Ser\nciudadano legal le permite participar defendiendo los colores celestes, pero\ntambién debe seguir superando otras instancias burocráticas: “Me permite viajar\npor el Mercosur pero al mantener la nacionalidad cubana eso complica las visas\npara ir a otros páises. Por ejemplo, para poder ir a Colombia al Sudamericano\nsub-23 [que empieza el viernes] me la otorgaron recién en lunes anterior,\npasando algún nervio innecesario”.</p><p>Su apuesta\nen Bucaramanga, donde estará nuevamente en su prueba, el decatlón, es clara: “Mi\ncabeza desde que llegué al país siempre fue competir y dejar en alto a Uruguay,\npara eso me preparo”.</p><p>“Quiero tratar\nde hacer una linda marca y quizás soñar con un récord nacional. Si pudiera\nmeter un podio sería una locura, estoy compitiendo con gente que tiene uno, dos\no más años que yo”, expresó</p><p>“Soy feliz\nhaciendo el deporte que más me gusta y Uruguay me abrió esas puertas. El camino\nes largo y hay varios objetivos lindos por delante, pero hay que seguir\nrecorriendo el camino, paso a paso”, cerró.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896098.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896098.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896098.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896098.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896098.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896098.jpg 2x\" alt=\"Instagram Edgar Rosabal.\" />\n\t</picture>\n\t<p>Instagram Edgar Rosabal.</p>\n</div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 146,
  "type": "article"
}