{
  "url": "https://www.elpais.com.uy/paula/afan-por-descubrir",
  "title": "Afán por descubrir",
  "description": "Repasar la historia de la humanidad es tarea para pocos. Esta sevillana, que dedicó su vida a la neurobiología, al jubilarse se volcó a la filología, y acaba de publicar La herencia de Eva, un ensayo ameno y riguroso en el que desanda el camino para intentar entender por qué las humanidades y las ciencias separaron sus caminos, cuando en realidad nacieron juntas.",
  "links": [
    "https://www.elpais.com.uy/paula/afan-por-descubrir",
    "https://www.elpais.com.uy/paula/afan-por-descubrir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30aa7be/2147483647/strip/true/crop/700x340+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F6d%2Fbe643cea40038e529593f6a91db7%2F8956-3-gallery.jpg",
  "content": "<div>\n<p>La serenidad parece ser su manera de estar en la vida. La pronunciación pausada, la mirada profunda, la escucha atenta. Carmen Estrada ha cultivado el arte de la observación, la espera, y el estudio, fundamentales para saciar su sed de conocimiento. No recuerda exactamente cuándo nació su ser curioso, posiblemente venía con ella, lo que sí sabe es que ha sentido que es un motor vital que todo el mundo debería encender.<br />Nació en Sevilla en 1947. Es licenciada en Medicina por la Universidad de Sevilla y doctora en Medicina por la Universidad Autónoma de Madrid. Fue profesora y catedrática de Fisiología Humana en la Facultad de Medicina de la Universidad de Cádiz, investigadora en universidades de España y Estados Unidos, y directora de proyectos de investigación en neurociencia durante veinticinco años. Al jubilarse se inscribió en la Facultad de Humanidades y destinó tiempo para varias materias relegadas hasta entonces, como viajar y escribir. Estudió griego clásico primero, y luego, junto a Miguel Brieva, realizó la traducción y adaptación de La Odisea ilustrada (Malpaso, 2019). Ese mismo año publicó Cumplir treinta años en los años treinta (Editorial Aconcagua 2019), una historia sobre la juventud de su padre, y Odiseicas (Seix Barral, 2021), un recorrido por el papel de las mujeres en La Odisea de Homero. Hace escasas semanas presentó su nuevo trabajo La herencia de Eva (Taurus, disponible en formato eBook en Uruguay) un ensayo sobre cómo el encuentro entre la ciencia y las humanidades ha sido el motor de nuestra civilización. En esta entrevista que mantuvo<b><i> PAULA </i></b>con Carmen Estrada en las oficinas de Penguin Random House Grupo Editorial en Madrid, la autora comparte detalles de este texto que indaga en la ciencia como actividad humana, natural, instintiva y hermanada a la filosofía. Un conocimiento tan antiguo como nuestra especie.</p><p><b>–Entre toda la oferta de títulos a los que se enfrenta un lector, ¿por qué elegiría un ensayo?</b><br />–Precisamente ayer le decía a mi editora Elena (Martínez Bavière) que me había llamado la atención cuando salió el libro. Los primeros días dije: “voy a curiosear a ver dónde está en las librerías” y me di cuenta, que salvo las librerías muy buenas, que son las que practico, en la mayoría, todos los muebles estaban llenos de narrativa y de ficción. Ficción, ficción, ficción. Me dije: ‘¡pero si antes había una mesa de ficción y una mesa de ensayo!’. Me di cuenta de que el ensayo había desaparecido en la librería como tal. Y entré en otra, y pregunté: ‘¿tiene usted el libro La herencia de Eva?’. La dependienta lo mira y me dice: ‘está en Ciencia’. Este no es un libro de ciencia, aunque se menciona la palabra ciencia, no está dirigido a la gente de ciencia. El que busca ciencia ya sabe muchas cosas de lo que cuento ahí.</p><p><b>–¿A quién está dirigido entonces?</b><br />–A otro tipo de público. Me dice mi editora que el ensayo se vende, pero el caso es que está un poco camuflado, parece.</p><p><b>–¿Por qué cree que queda tan relegado el ensayo en las librerías?</b><br />–Vivimos en una sociedad de la distracción. Hay mucho interés en que estemos distraídos. La sociedad se mueve al albur del negocio y entonces el negocio, que cada vez está concentrado en menos manos, va condicionando cada vez a más gente. Ahora mismo las grandes empresas digitales, los gigantes como Google y Amazon, son los que están gobernando el mundo. Solo les interesa tenernos distraídos y consumiendo; y así, que no nos demos cuenta de los problemas, ni del cambio climático, ni de la desigualdad, ni de ninguno de los problemas del mundo real y de la gente.</p><p><b>–¿Es mejor que el ejercicio de pensar pase desapercibido?</b><br />–Es de mal gusto, diría yo.<br />–En su libro no pasa desapercibido el tiempo que dedicó a la investigación, y a pensar en ella. ¿cómo fue el proceso -si es que se puede deshilvanar esta historia-, en el que empezó a germinar este trabajo? un texto con la ciencia y la filosofía como ejes, parece una propuesta a contracorriente de esa realidad superficial de la que hablamos antes.<br />–Una vez que publiqué el libro empecé a reflexionar sobre lo que me había llevado a hacerlo. No es algo que se haga conscientemente. Tú lo haces, no sabes muy bien por qué, y después es que dices: ‘¿en qué estaba pensando?’. Una de las cosas es que he estado trabajando 35 años en ciencia, y entonces me acordaba de cuándo empezamos este camino, que fue en Madrid, en la Universidad Autónoma. Fue el momento en que esa universidad se creó, y vino mucha gente joven. Éramos muchos los que empezábamos a trabajar ahí. Todos veinteañeros, con profesores que venían de fuera de España, todos llenos de ilusión por aumentar el conocimiento. Nosotros investigábamos para mostrárselo a los demás. Esa era nuestra tarea. Después de 35 años, ahora mismo, lo que te exigen las universidades como investigador es que consigas una patente, no que publiques un gran hallazgo científico, y si es posible, que consigas una empresa para la universidad, que ahora se llaman spin-off. Si miras los currículums de los premios Nobel, el de Química por ejemplo, del año 2022, que es cuando estaba escribiendo el libro, de los tres premiados aquel año, dos de ellos ya eran empresarios. O sea, su propio descubrimiento les había llevado a hacer una patente y a generar una empresa. Fíjate qué diferencia en 35 años: de esa hermosa e inocente búsqueda del conocimiento, hemos pasado a generar patentes que es lo que la universidad te presiona ahora para hacer. Antes lo que tenías que hacer era publicar, hacer público. Ahora es ocúltalo, y haz una patente para sacar dinero. Esa evolución que he vivido en mis carnes, ha sido uno de los móviles para escribir el libro.</p><div>\n<figure>\n<picture>\n<img alt=\"La Herencia de Eva por Carmen Estrada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b782b8e/2147483647/strip/true/crop/400x640+0+0/resize/400x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fa9%2Fa39c46a3464b8cd859a137a15d48%2F8956-1-gallery.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1573975/2147483647/strip/true/crop/400x640+0+0/resize/800x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fa9%2Fa39c46a3464b8cd859a137a15d48%2F8956-1-gallery.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b782b8e/2147483647/strip/true/crop/400x640+0+0/resize/400x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fa9%2Fa39c46a3464b8cd859a137a15d48%2F8956-1-gallery.jpg\" />\n</picture>\n<div>\n<figcaption>Portada del libro <i>La Herencia de Eva</i> por Carmen Estrada, Editorial Taurus. </figcaption><p>Editorial Taurus</p></div>\n</figure>\n</div><p><b>–¿Y cuándo entran en escena las humanidades?</b><br />–Después. Cuando me jubilé, me fui a estudiar en la Facultad de Filosofía y Letras de Cádiz. Allí me di cuenta de que había un desconocimiento profundo de lo que era la ciencia. Es más, había casi un rechazo de la ciencia. Eso también me preocupó porque no es bueno.</p><p><b>–¿Por qué ocurre ese divorcio entre humanidades y ciencias?</b><br />–Porque la imagen que se da de la ciencia es una imagen muy alejada de la curiosidad humana. Se ha tecnologizado tanto la ciencia, que parece algo muy lejano. Eso me pareció peligroso, y es una de las cosas que me ha movido a intentar buscar una imagen de la ciencia diferente, que sea una riqueza colectiva, y eso solo se podía hacer si este divorcio se arreglaba de alguna manera, sí había reconciliación (entre ciencia y humanidades). Después también pensé en los ecologistas. Una parte de ellos están haciendo una gran labor, pero hay una rama del ecologismo que recela de la ciencia, y casi la culpabiliza por el cambio climático. Como confunde a la ciencia con la tecnología, dicen que eso es lo que nos está llevando por el mal camino. Esa es una idea peligrosa, porque si algo nos puede salvar, es la ciencia. Hay ahí ideas que se deslizan a veces en revistas ecologistas que me parecían un poco peligrosas, y por eso hay un capítulo del libro que se llama No disparen al bombero, donde recojo alguna de esas cosas que he leído y que creo que hay que combatir.</p><p><b>–Parece extraño adjudicar a la ciencia, actitudes o decisiones que son ejecutadas por humanos.</b><br />–Ellos dicen que la ciencia es muy reduccionista, y creo que tienen una visión equivocada de lo que es la ciencia.</p><p><b>–¿Qué es la ciencia?</b><br />–Lo que se educa como ciencia hoy en día es una parte de la ciencia: las ciencias duras, la matemática, la física. Ahí es donde entra en juego la educación. Cuando los chicos en el bachillerato tienen que elegir qué camino seguir, el que quiere hacer ciencia tiene que hacer matemática y física, que es sobre todo resolver problemas que son difíciles y arduos, y que requieren mucha dedicación. A lo mejor alguien quiere estudiar, por ejemplo, ecología o etología, que es el comportamiento de los animales (incluido el hombre), o los cambios geológicos, las dimensiones del casquete polar, todos esos son objetivos científicos también, de los que no se habla en el bachillerato. Todo es matemática y física; y resolver problemas. Lo que hace falta es una educación científica de verdad. Más amplia, más abierta, de la que mucha de la gente que se va a las letras huyendo de las ciencias, no se iría, sino que estudiaría esa ciencia que es igual de rigurosa y exigente.</p><p><b>–¿Cómo se tiene que enfocar científicamente un problema, para resolverlo?</b><br />–La cuestión no es qué problema vas a estudiar, sino cómo se estudia científicamente un problema. Ya después estudiarás la física de partículas o el deshielo, pero la metodología general que tienes que usar es la misma.</p><p><b>–¿Cuál es esa metodología?</b><br />–Observar un fenómeno, describirlo bien, hacer una hipótesis sobre su mecanismo, y después ver si esa hipótesis es correcta o no. Demostrarla. Lo particular de la ciencia es que es la única actividad humana que tiene que demostrar las cosas. El filósofo tiene que ser sugerente e inspirador, pero el científico tiene que demostrar. Explicarles a los chicos cuál es ese proceso del pensamiento científico aplicado a lo que a ellos más les guste. ¿Qué tema te interesa? Este, pues vamos a abordarlo de manera científica. Eso sería un ejercicio para un chico de 14, 15 años, vamos, los podría entusiasmar.</p><div>\n<figure>\n<picture>\n<img alt=\"La Herencia de Eva por Carmen Estrada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0187747/2147483647/strip/true/crop/700x364+0+0/resize/700x364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F68%2F3f567bb143f08a2faff4c32cc1f6%2F8956-2-gallery.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b7c1bcb/2147483647/strip/true/crop/700x364+0+0/resize/1400x728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F68%2F3f567bb143f08a2faff4c32cc1f6%2F8956-2-gallery.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0187747/2147483647/strip/true/crop/700x364+0+0/resize/700x364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F68%2F3f567bb143f08a2faff4c32cc1f6%2F8956-2-gallery.jpg\" />\n</picture>\n<div>\n<figcaption>La Herencia de Eva por Carmen Estrada</figcaption><p>Shutterstock</p></div>\n</figure>\n</div><p><b>–¿Algo así como lo que promueven las pedagogías Waldorf o Montessori, que ofrecen caminos alternativos, pero que no son accesibles a la mayoría de los estudiantes?</b><br />–Creo que estos métodos que dices van un poco más allá, abarcan toda la formación. Lo que propongo creo que se puede hacer en los institutos públicos. El asunto es que los planes de estudio son de contenidos, no de formación de la mente, no de desarrollar una metodología de estudio.</p><p><b>–¿Qué es lo importante entonces?</b><br />–Mucho de ese contenido se les va a olvidar, lo importante es el hábito de trabajo que adquieran, y que lo van a poder aplicar a cualquier cosa que les interese a lo largo de su vida. Pero la educación no está dirigida a eso, está dirigida a embutir, a meter contenido que tienen que retener durante nueve meses, o los que sea, y que una vez que aprueben se acabó. Lo importante es crear una afición, dar una metodología para que aprendan aquello que les interese.</p><p><b>–¿Aplicar el método científico a la vida cotidiana nos ayudaría a resolver mejor nuestros problemas? ¿Valdría como autoayuda?</b><br />–No. Creo que tampoco hay que darle a la ciencia un papel más allá del que tiene: que nos enseña a comprender el mundo. La ciencia no es una autoayuda. No nos ayuda a vivir. Ayuda a las personas curiosas, y fomenta el instinto de curiosidad en los que no lo son, pero hasta ahí.<br />–En el libro, usted cuenta la historia de la humanidad. de repente uno descubre eso, que en trescientas páginas se concentra información desde los orígenes de la especie.<br />–Si, por eso alguna gente dice que es un libro de la historia de la ciencia, y yo digo que esa no era mi intención, aunque al final sí que hay una cronología que no ha sido intencionada.</p><p><b>–La herencia de Eva. Del instinto de curiosidad a la ciencia moderna, ¿por qué ese título?</b><br />–Por una parte, estaba diciendo que la ciencia empieza con la especie, y lo quería llevar muy a los orígenes. Por otro lado, estaba el mito de Eva, que era un regalo, porque aunque está la interpretación de la culpa y todo eso, en realidad lo que dice la Biblia, sin prejuicios religiosos ni interpretaciones de la tradición judeocristiana, es que Eva guiada por el espíritu de curiosidad fue al árbol del conocimiento, comió de la fruta de ese árbol, es decir, adquirió el conocimiento, y después se lo dio a Adán. Esas son las tres etapas de la ciencia: tú tienes curiosidad por algo, lo analizas, lo estudias, lo descubres y después se lo comunicas a otro, porque tú no has descubierto todo, has avanzado un poquito, y se lo pasas a otro para que lo continúe. Eso es lo que hizo Eva. Lo vi clarísimo, este es el mito de la ciencia, este es el origen de la ciencia. Y en realidad quise unirlo también al mito de Pandora. Los dos mitos fundacionales de la tradición judeocristiana y de la griega, hacen culpable a una mujer de todas las desgracias de la humanidad. Yo había escrito un pequeño relato donde Eva y Pandora en los Campos Elíseos discutían entre las dos, quién había hecho una donación mejor a los humanos y especialmente a las mujeres en la primera versión del relato. Los argumentos eran que Eva decía que ella le había regalado a la humanidad el conocimiento, y Pandora la esperanza. ¿Si no, cómo se hubiera mantenido la especie a pesar de todas sus dificultades? Gracias a la esperanza la mujer fue capaz de parir hijos, y de trabajar, y de hacer un montón de cosas sin ser reconocida y sin recibir recompensa. Una vez que las mujeres llegaron al conocimiento gracias a Eva, ahora son imparables. Esa conjunción de los dos mitos, y esa reinterpretación justo al revés de lo que nos han dicho, me pareció sugerente.</p><p><b>–La curiosidad es la palabra clave en esta historia, el motor. ¿cómo surgió su propia curiosidad?</b><br />–A lo mejor, ya había sido curiosa antes. No lo sé.</p><p><b>–¿Recuerda cuando era niña?; ¿viene desde ahí?</b><br />–No. Creo que no. Entonces se hablaba del humanismo, y eso a mí me resultaba atractivo. Yo me decía: ‘vamos a estudiar a los humanos, pero vamos a estudiarlos biológicamente, como una actividad humanista’. De hecho estudié medicina porque allí, los tres primeros años, lo que se estudiaba era biología humana, la bioquímica del cuerpo, la fisiología, la anatomía, todo sobre cómo es el cuerpo humano, eso es lo que más me interesaba.</p><p><b>–Y al jubilarse, tras décadas de dedicación, eligió seguir trabajando, solo que cambió el laboratorio por la escritura.</b><br />–Eso me viene de mi padre. Mis momentos de gran felicidad están relacionados con el trabajo. Con hacer algo que veo que me está gustando hacer, que es productivo, y que voy a llegar a algo. Mi familia se queja de que soy poco dada a las fiestas, a lo que a todo el mundo le encanta, ahí lo paso fatal. Creo que no tiene mucho mérito el haberme jubilado y seguir trabajando, porque a mí me gusta mi trabajo.</p><div>\n<p>\n</p><h3>La ciencia como trabajo colectivo</h3>\n<p></p>\n</div><p>En la segunda parte del libro se presentan breves semblanzas de distintos científicos a lo largo de la historia. Uno de ellos es Arquímedes. Sobre ese proceso de investigación, Carmen Estrada comentó: “él es muy árido porque escribe sobre el cilindro, la esfera, los volúmenes, pero entonces me di cuenta estudiando griego, que tuve que elegir un texto para hacer un trabajo y me fui a uno científico, de que Arquímedes, cuando escribía un libro, la forma que tenía de comunicarlo era enviarlo a un amigo, a un colega, que pensaba que podría estar interesado. Les escribía cartas. Cada libro suyo está acompañado de una de esas cartas dando cuenta a la persona a la que se la dirige de asuntos como: ‘he encontrado un método y creo que es el que va a servir, pero en vez de decírtelo, te lo planteo para ver si tú consigues llegar a la misma conclusión’. Con eso Arquímedes ya estaba planteando una tarea colaborativa en la ciencia y eso me parece muy bonito: la ciencia como tarea colectiva, como tarea de comunidad”.</p><div>\n<p>\n</p><h3>Por las calles de Montevideo</h3>\n<p></p>\n</div><p>Cuando se jubiló Carmen Estrada preparó un viaje para iniciar esta nueva etapa de su vida. Su marido, pese a que tiene su misma edad, aún tenía cinco años de trabajo por delante. Entonces ella, que disfruta de viajar sola, armó su mochila, estudió el mapa y los posibles itinerarios, y tomó un avión con destino a Sudamérica. Recorrió Argentina, Chile y también Uruguay. En aquel periplo que recuerda con cariño, paseó cuatro días por las callecitas de la Ciudad Vieja, conoció la casa de Giuseppe Garibaldi, ubicada en 25 de Mayo 314 (actualmente cerrada al público por refacciones y acondicionamiento), y caminó varios kilómetros por la rambla. “Me ha encantado siempre meterme y callejear. Estudio el mapa antes de salir, eso sí, porque no uso GPS, creo que eso nos está haciendo perder la capacidad de orientación. Tomo un mapa de la ciudad, el mapa en papel no quiero el teléfono, y me lo aprendo, entonces cuando llegó a la ciudad ya me muevo con las referencias de los puntos cardinales. Hay quienes se orientan de otra manera”. Durante la etapa de investigación para La herencia de Eva, la escritora encontró en su camino un libro “muy bonito” titulado Wayfinding. En él se desarrolla la idea de que hay dos maneras de orientarse en el mundo. “Hay quien se orienta cuando ya ha pasado por un sitio, porque se quedó con determinadas referencias; y hay quien se orienta porque está viéndolo desde vista de pájaro, porque sabe dónde está el norte, el sur, el este y el oeste. Por ejemplo, mi marido y yo somos cada uno de estos. Él sabe por dónde va porque se fija en los sitios. Yo soy muy despistada porque no me fijo qué es lo que hay, pero siempre sé dónde está el norte y el sur. Así que hay esas dos maneras fisiológicamente de orientarse, a vista de pájaro, o mirarlo desde abajo viendo lo que hay alrededor. ¿Es bonito verdad? Me gustó esa idea”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T15:21:04.835",
  "ttr": 592,
  "type": "article"
}