{
  "url": "https://www.montevideo.com.uy/Deportes/Damiani--El-gran-problema-del-futbol-uruguayo-es-que-se-juega-al-achique-economico--uc880718",
  "title": "Damiani: “El gran problema del fútbol uruguayo es que se juega al achique económico”",
  "description": "No sueltan un peso                                    “Peñarol debe desde el 1891. Un club como Peñarol no tiene que asociarse con nadie, ya que eso nos minimiza como institución”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Damiani--El-gran-problema-del-futbol-uruguayo-es-que-se-juega-al-achique-economico--uc880718",
    "https://www.montevideo.com.uy/Deportes/Damiani--El-gran-problema-del-futbol-uruguayo-es-que-se-juega-al-achique-economico--uc880718?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880718="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/856556.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No sueltan un peso</p>\n                                    <h2>“Peñarol debe desde el 1891. Un club como Peñarol no tiene que asociarse con nadie, ya que eso nos minimiza como institución”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Juan Pedro\nDamiani, expresidente del Club Atlético Peñarol, se refirió a la actualidad aurinegra\ny a la gestión de Juan Ignacio Ruglio en el programa <em>Punto Penal</em> (de\nCanal 10).</p><p>“El equipo\njugó bien y rápido, que es lo que quiere Diego (Aguirre). Hay una ilusión. Siempre\nes importante ganar los dos primeros partidos, porque son el envión para seguir.\nLos resultados son lo que cambian todo”, comenzó declarando el directivo.</p><p>“La\nexposición es fundamental. Los períodos de pases son dificilísimos, y más\ncuando vos tenés poca plata. Tenés para dar primer mundo y bolsillo de tercer\nmundo. El error o inexperiencia fue avisar que vino tal, porque se te puede frustrar,\nya que en el camino…”, agregó y comentó: “A pesar de que me tildaban de\ndictador, yo los sumaba a todos. La mesa chica es operativa, pero después tenés\nque sentar a todos”.</p><p>Consultado\npor el asado de semanas atrás, organizado por Diego Aguirre y en el que se\nreunieron varios directivos y exdirectivos mirasoles, contó: “Fue una buena\niniciativa de Diego (Aguirre). Se generó un buen ambiente. Sé lo que piensa\nDiego (Aguirre), porque somos amigos del fútbol, y sé lo que necesitaba Peñarol.\nÉl sabía más que nadie que el gran problema del club era esta división.\nObviamente, no se arregla solo con un asado, sino sería muy amateur”.</p><p>“El gran\nproblema del fútbol uruguayo, y no solo de Peñarol, es que se está jugando\nmucho al achique económico. Es el muro del lamento. Es una inversión. Tenés que\napostar. ¿Cuánto hay de recompensa, no solo deportiva, sino económica? El\nproblema es producir, no deber. Hay que apostar en grande. El tema es generar. No\nganando perdés más. Peñarol debe desde el año 1891”, manifestó.</p><p>Sobre su\nposición respecto a disputar los clásicos como local sin público visitante, o en\nel Estadio Centenario con ambas hinchadas, mencionó: “Claramente, el clásico lo\njuego sin público visitante. De la otra manera, para quedar bien con la\ntribuna, matás a 44.000 hinchas por 2.000, que tienen que estar como ocho horas.\nPerjudico a la mayoría por darle las entradas a 2.000 vándalos que van a romper\ntodo. Me encantaría que se jugara con público visitante, pero no es un ámbito\nque tiene que arreglar el fútbol, sino un tema de la sociedad. Es algo que no\nes real”.</p><p>“Un club\ncomo Peñarol no tiene que asociarse con nadie, y menos con el Grupo Pachuca,\nque no tiene el target de lo que es Peñarol en el mundo. Nos minimiza como\ninstitución. Peñarol, mal o bien para los hinchas de Nacional, fue el campeón del\nsiglo junto con Real Madrid”, expresó.</p><p>Y concluyó: “(Juan\nIgnacio) Ruglio es un gran político. Lo que viene haciendo bien es no hablar.\nEl presidente de Peñarol tiene que mandar, y él manda. Eso es interesante. Sin\nembargo, él ve al club de una manera distinta a la que lo veo yo. Hacer la\nciudad deportiva fue algo muy bueno. Yo lo hice dirigente a él”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}