{
  "url": "https://www.montevideo.com.uy/Noticias/La-busqueda-de-Lorena-Muscar-dio-otro-giro-que-hizo-perder-la-esperanza-a-la-familia-uc898860",
  "title": "La búsqueda de Lorena Muscar dio otro giro que hizo perder la esperanza a la familia",
  "description": "Tristeza                                    Los investigadores mantuvieron una reunión con los allegados de la mujer y les pidieron que hagan “de alguna manera un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-busqueda-de-Lorena-Muscar-dio-otro-giro-que-hizo-perder-la-esperanza-a-la-familia-uc898860",
    "https://www.montevideo.com.uy/Noticias/La-busqueda-de-Lorena-Muscar-dio-otro-giro-que-hizo-perder-la-esperanza-a-la-familia-uc898860?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898860="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884116.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tristeza</p>\n                                    <h2>Los investigadores mantuvieron una reunión con los allegados de la mujer y les pidieron que hagan “de alguna manera un cierre”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Lorena Muscar, la mujer de 42 años, que desapareció el pasado 21 de mayo sigue sin aparecer pese a los esfuerzos que hicieron tanto la Policía como la Prefectura. Lo último que se supo fue que apareció una prenda de vestir en la playa de Santa Mónica (Maldonado) y eso provocó que<a href=\"https://www.montevideo.com.uy/Noticias/Se-reactiva-la-busqueda-de-Lorena-Muscar-aparecio-una-prenda-que-da-nuevos-indicios-uc897106\" target=\"_blank\"> la búsqueda se reactivara por unas semanas. </a></p><p>Sin embargo, fuentes de la investigación informaron a <em>Montevideo Portal </em>que no hay mucho más para hacer y por eso mantuvieron la semana pasada una reunión con la familia de Muscar para comunicarles que es imposible que el cuerpo de la mujer aparezca en Uruguay. </p><p>Se estima que Muscar se tiró al agua en el Balneario Buenos Aires y falleció producto de ahogamiento. Las autoridades a cargo de la causa descartaron la posibilidad de que el cuerpo de la mujer aparezca entero, aunque sí puede pasar que se encuentre algún resto óseo que sea sometido a pericia y así confirmar si pertenece a la desaparecida. </p><p>En la zona en donde se tiró al agua Muscar se forman corrientes de agua en forma de círculo, que hacen que los cuerpos humanos sean “aspirados” por las correntadas. Se estima que una persona puede recorrer dos kilómetros en una hora en caso de ser atrapado por uno de estos fenómenos, por lo que bajo esto cálculos, los investigadores le comunicaron a la familia que el cuerpo de Muscar puede “estar por África tranquilamente”. </p><p>En caso de que el cuerpo aparezca en Argentina, existen mayores posibilidades porque suele haber una comunicación fluida con las autoridades de ese país. Sin embargo, en Brasil el protocolo es diferente y es difícil que si el cadáver es de otra nacionalidad se entablen comunicaciones. </p><p>En la reunión que mantuvieron las autoridades con la familia, se les pidió que “de alguna manera” haga un “cierre” porque desde Uruguay no se va a realizar ningún otro movimiento salvo que se encuentren elementos firmes. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}