{
  "url": "https://www.elpais.com.uy/negocios/empresas/directv-el-uruguay-de-hoy-discrimina-a-las-empresas-que-quieren-competir",
  "title": "Directv: “El Uruguay de hoy discrimina a las empresas que quieren competir\"",
  "description": "&lt;b&gt;Carlos Magariños, director de Asuntos Externos y Estrategia Global de Vrio Corp, casa matriz de Directv Latin America y SKY Brasil. &lt;/b&gt;Foto: Gentileza Vrio Corp.   El Senado debatirá la nueva...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/directv-el-uruguay-de-hoy-discrimina-a-las-empresas-que-quieren-competir",
    "https://www.elpais.com.uy/negocios/empresas/directv-el-uruguay-de-hoy-discrimina-a-las-empresas-que-quieren-competir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aed4a3f/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F33%2F5f76554f4e72ae6582b2ac85c432%2Fmagarno-hablando-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carlos Magariños, director de Asuntos Externos y Estrategia Global de Vrio Corp, casa matriz de Directv Latin America y SKY Brasil.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5acb8da/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F33%2F5f76554f4e72ae6582b2ac85c432%2Fmagarno-hablando-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/969f436/2147483647/strip/true/crop/1280x880+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F33%2F5f76554f4e72ae6582b2ac85c432%2Fmagarno-hablando-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5acb8da/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F33%2F5f76554f4e72ae6582b2ac85c432%2Fmagarno-hablando-1.jpg\" />\n</picture>\n<div>\n<figcaption>&lt;b&gt;Carlos Magariños, director de Asuntos Externos y Estrategia Global de Vrio Corp, casa matriz de Directv Latin America y SKY Brasil. &lt;/b&gt;</figcaption><p>Foto: Gentileza Vrio Corp.</p></div>\n</figure>\n</div><div>\n<p>El Senado debatirá la nueva ley de medios, buscando su sanción definitiva en 2024. En la iniciativa, la compañía líder en TV Satelital queda excluida en la comercialización de servicios de Internet, con la posibilidad de brindar conectividad para reducir la brecha digital.</p><p>La proyectada nueva ley de medios, que ya recibió la aprobación en Diputados con los votos del oficialismo, “es discriminatoria porque mantiene la prohibición a Directv de ofrecer Internet”. La afirmación pertenece a <b>Carlos Magariños, director de Asuntos Externos y Estrategia Global de Vrio Corp, casa matriz de Directv Latin America y SKY Brasil.</b></p><p>Con presencia en Uruguay desde el año 2003 con alcance en todo el territorio, Directv tiene firme intención de ofrecer servicios de internet, como lo hace en todos los países de la región. “Directv solicita licencia para brindar conectividad y contribuir a cerrar la brecha digital desde hace 10 años, sin éxito, lo que es una situación inexplicable formalmente”, afirmó a El País Magariños desde los Unidos, cuando participaba del board del Latin America Program del Wilson Center.</p><p>A continuación un resumen de la entrevista realizada a Magariños.</p><p><b>El presidente de la República, Luis Lacalle Pou, desde un inicio y también en la campaña electoral, planteó la derogación de la ley de medios aprobada durante el gobierno de José Mujica. ¿Cuál es la visión de Directv?</b></p><p>Nosotros tenemos un gran respeto por el gobierno de Luis Lacalle Pou y siempre tuvimos el deseo de que fuera muy exitoso porque tenemos una compañía que está presente en Uruguay desde hace dos décadas. La compañía da servicios de muy buena calidad y a una cantidad creciente de ciudadanos uruguayos, así que siempre deseamos el bienestar de las comunidades en las que trabajamos, de los países en los que actuamos. Escuchamos a Lacalle Pou durante la campaña electoral prometiendo cambios a la ley de medios, y nos parece muy bien porque todos los Poderes Ejecutivos tienen la facultad de promover el marco regulatorio que les parece más apropiado para fomentar la mejor información de sus ciudadanos. Nosotros no tenemos ninguna queja, ninguna preocupación, ninguna connotación negativa en relación a la ley de medios. Sin embargo, sí nos preocupa mucho que alrededor de la ley de medios aparecen algunas regulaciones que parecerían funcionar de manera opuesta a los objetivos que se postulan de aumentar la transparencia de la información, la concurrencia y la competencia de las empresas que trabajan en telecomunicaciones, y en la transmisión de entretenimiento.</p><p><b>¿Cuál es el cuestionamiento, la preocupación de Directv hacia el nuevo proyecto de marco regulatorio?</b></p><p>Nosotros tenemos una preocupación que la manifestamos muchas veces a las autoridades uruguayas, a los diputados, a los senadores referido a una situación que es muy extraña… Uruguay siempre ha sido un país modelo en América Latina, por su institucionalidad, por probada transparencia, la competencia. Pero en este tema específico, vinculado con la capacidad de prestar servicios de Internet a la población, nos encontramos con que Uruguay es el contraejemplo de la región. Directv presta servicios de Internet a sus clientes en todos los países de la región, menos en Uruguay. Las modificaciones aprobadas en 2022 mejoró algo la ley de medios, aunque no solucionó nuestros reclamos. Hace una década, la mitad del tiempo que tenemos presencia en Uruguay, que estamos solicitando autorización a las autoridades para poder comercializar Internet. Pedimos a las autoridades uruguayas lo mismo que podemos hacer en el resto de los países de la región. Concluimos en que el Uruguay de hoy discrimina a las empresas que quieren competir.</p><p><b>¿Cómo impacta esta prohibición para Directv?</b></p><p>Si se aprueba como está planteada la ley, es volver a una situación que creíamos superada. Se parece más a la ley que estaba vigente antes de las reformas aprobadas en 2022. Hay un retroceso en la prestación de servicios de Internet. Estamos muy preocupados con ello, porque encontramos un límite para nuestro crecimiento en Uruguay. Pero más allá de nuestro negocio, sobre todo, acá se perjudica al consumidor porque limita la oferta que pueden hacer los proveedores de servicios de Internet. Y limitar la competencia significa enfrentar precios más altos, menos inversiones y una menor creación de empleo. Eso es lo que ha ocurrido siempre en cualquier rubro donde se limita la competencia. No entendemos los motivos por los cuales se nos discrimina de esta manera en Uruguay. Es una situación incomprensible de alcance ético y moral frente al consumidor. Y no sabemos los motivos por los cuales nos quieran discriminar. Tenemos una reputación de dar un excelente servicio en Uruguay, además desde que el Grupo Werthein tomó el control de la compañía en noviembre del año 2021, hemos mejorado nuestros servicios y seguimos ofreciendo mucho más servicios asociados a la prestación de la televisión por cable. Nosotros aspiramos a que esta discriminación se termine y no se profundice. Pensábamos que estábamos en ese camino mirando hacia el futuro.</p><p><b>¿Hay nuevas instancias de diálogo?</b></p><p>Por supuesto, vamos a hablar con todos los senadores como lo hemos hecho con los diputados. Vamos a continuar hablando con las autoridades. El Poder Ejecutivo tiene herramientas para resolver la discriminación en contra de Directv y tenemos la esperanza de que las use en algún momento. En una acción combinada tanto del Poder Ejecutivo como del Poder Legislativo, no hemos encontrado una solución a este problema con planteos realizados desde hace 10 años. Y todavía en la prensa nos encontramos con informaciones sobre la instalación de empresas de Internet Satelital, que son recibidas con alegría. Nosotros queremos invertir más en Uruguay, queremos hacer más cosas para estar más cerca de los consumidores uruguayos, en una relación cimentada en la confianza. Creemos que hay espacio para crecer en Uruguay como lo estamos haciendo en Brasil, Colombia, Chile, Perú, Ecuador, Argentina.</p><p><b>¿El desafío del sector es acotar la brecha digital y alcanzar una cobertura en todo el territorio a precios competitivos?</b></p><p>Ese el gran objetivo: cerrar la brecha digital. El Banco Mundial señala que en el mundo hay 2600 millones de personas que no tienen acceso a redes de internet móvil, de los cuales hay 400 millones que no tienen ningún tipo de infraestructura y 2200 millones tienen infraestructura, pero no pueden acceder porque no pueden pagar el servicio. De esos 2600 millones de personas, en América Latina vive el 12%, que representa solamente el 8% de la población mundial, así que estamos más desconectados que el promedio global. Nosotros estamos promoviendo mecanismos para cerrar la brecha digital. Y esto se logra bajando costos operativos y precios, a través de más competencia. Pero si no dejan competir, el consumidor paga precios más altos y muchas personas no tienen acceso a los servicios de Internet. Acá queremos tener la oportunidad de competir para beneficiar a los consumidores uruguayos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T07:00:01.608",
  "ttr": 228,
  "type": "article"
}