{
  "url": "https://www.elpais.com.uy/mundo/los-venezolanos-en-todo-el-mundo-salieron-a-las-calles-ayer-para-pedir-transicion-a-la-democracia",
  "title": "Los venezolanos en todo el mundo salieron a las calles ayer, para pedir transición a la democracia",
  "description": "EFE, AFP/ Caracas, internacionalMiles de venezolanos se manifestaron ayer sábado en las principales capitales y más de 300 ciudades de todo el mundo como muestra de fuerza y unidad contra el Gobierno de...",
  "links": [
    "https://www.elpais.com.uy/mundo/los-venezolanos-en-todo-el-mundo-salieron-a-las-calles-ayer-para-pedir-transicion-a-la-democracia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3b0adcc/2147483647/strip/true/crop/7957x3868+0+1272/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fad%2F206f50fa41d0a9d5c91a95949882%2Fimagen-afp-36ed9fc.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP/ Caracas, internacional</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/venezolanos-en-uruguay-se-unieron-a-la-protesta-mundial-contra-maduro-para-exigir-libertad\">Miles de venezolanos se manifestaron ayer</a> sábado en las principales capitales y más de 300 ciudades de todo el mundo como muestra de fuerza y unidad <b>contra el Gobierno de Nicolás Maduro</b> y el resultado oficial de las elecciones presidenciales del pasado 28 de julio, y <b>para reclamar al opositor Edmundo González Urrutia como presidente electo</b> y vencedor de esos comicios.</p><p>Miami, Ciudad de México, Bogotá, Buenos Aires, España, Roma, París, Panamá, Buenos Aires, Santiago, Montevideo, Sidney, fueron algunas de las muchas locaciones donde los venezolanos y extranjeros que apoyan la causa, se reunieron para expresar el apoyo a la democracia en el país caribeño.</p><p>La diáspora de casi 8 millones de venezolanos, desde distintos lugares del mundo, ayer se expresaron con ahínco en las calles.</p><p>En <b>Caracas</b>, epicentro de la convocatoria mundial de la mayor alianza opositora de Venezuela, la Plataforma de Unidad Democrática (Pud) para reclamar “la verdad de la victoria” en las elecciones y para expresar su disidencia hacia Maduro, la gran sorpresa fue la reaparición de la líder opositora <b>María Corina Machado </b>ante miles de sus seguidores. Machado, tras dos semanas en las que se mantuvo bajo resguardo, al temer por su “libertad y su vida”, se presentó ayer nuevamente en el ya popular camión de campaña, aclamada por miles de manifestantes que atendieron a su llamado a continuar la protesta pacífica, acompañada de varios opositores, como Delsa Solórzano, Biagio Pilieri o César Pérez Vivas, entre otros.</p><div>\n<p>\n</p><h3>Su discurso</h3>\n<p></p>\n</div><p>Machado dijo que “la gesta cívica más grande la historia” del país la hizo el <b>antichavismo </b>a través del abanderado de González Urrutia, quien -dijo- “arrasó” en las presidenciales.</p><p>“Creyeron que, a punta de persecución contra nuestros testigos, no íbamos a conseguir nuestras actas y en 24 horas teníamos las actas digitalizadas”, expresó Machado.</p><p>“¡No vamos a dejar las calles!”, afirmó tachando de fraudulenta la reelección de Maduro, quien también convocó a sus seguidores, muchos de ellos motorizados que suelen atemorizar al resto de la población, según han consignado ONG en publicaciones.</p><p>Machado salió ayer de la <b>clandestinidad</b>, a la que pasó poco después de la elección por temer por su vida, para participar del evento. Llegó en moto, con un suéter con capucha que se quitó solo al subir al camión que sirve de tarima en los actos opositores. “¡Libertad!”, “¡Valiente!”, gritaban a su paso sus seguidores, que llevaban banderas y copias impresas de sus actas electorales.</p><p>El acto transcurrió sin mayores incidentes, aunque poco despúes <b>la oposición denunció arrestos en sus filas</b> por parte de la fuerza policial.</p><p>“Hoy tenemos más fuerza que nunca”, dijo Machado ante la multitud. “La voz del pueblo se respeta. Que el mundo y todos dentro de Venezuela reconozcan que el presidente electo es González Urrutia”.</p><p>“¡No vamos a dejar las calles!”, advirtió Machado. “Con inteligencia, con prudencia, con resiliencia, con audacia y pacíficamente, porque la violencia le conviene a ellos (...). La protesta pacífica es nuestro derecho”. Machado afirma tener copias de más del 80% de las actas que demuestran la victoria de su candidato y desmontan el resultado oficial de 52% de los votos para Maduro.</p><div><div>\n<p>\n</p><h3>Venezolanos en Uruguay se unieron al llamado</h3>\n<p></p>\n</div><p>Los venezolanos que viven en Uruguay se congregaron ayer en Plaza Independencia, respondiendo al llamado de la oposición al chavismo a manifestar a nivel internacional. “Vamos a tomar las calles de Venezuela y el mundo, donde haya un venezolano allí estaremos juntos”, dijo la líder María Corina Machado en un video divulgado en las redes sociales. De los 33.000 venezolanos residentes en Uruguay, sólo 416, es decir un 1,2%, fueron habilitados por el Consejo Nacional Electoral (CNE) de Venezuela para ejercer su voto. El CNE es afín al chavismo.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Miles de manifestantes en favor de la oposición venezolana durante una movilización este sábado 17 de agosto de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0c44a8/2147483647/strip/true/crop/6090x4060+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F20%2Fbb077736453393fc6c5408acab93%2Fafp-36ef6b2-17756299.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3c911d4/2147483647/strip/true/crop/6090x4060+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F20%2Fbb077736453393fc6c5408acab93%2Fafp-36ef6b2-17756299.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0c44a8/2147483647/strip/true/crop/6090x4060+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F20%2Fbb077736453393fc6c5408acab93%2Fafp-36ef6b2-17756299.jpg\" />\n</picture>\n<div>\n<figcaption>Miles de manifestantes en favor de la oposición venezolana durante una movilización este sábado 17 de agosto de 2024.</figcaption><p>Foto: Juan Barreto/AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Camión confiscado</h3>\n<p></p>\n</div><p>Durante la manifestación en Caracas de ayer, varios puntos estaban custodiados por <b>blindados de la Guardia Nacional</b>, cuerpo militar con funciones de orden público, y policías en motos.</p><p>La retirada de Machado fue tensa en medio de maniobras para eludir lo que pensaban eran autos del servicio de inteligencia. No hay una orden de captura oficial en su contra, pero Maduro ya pidió cárcel para ella y González.</p><p>El camión descapotado que usa la líder opositora en mítines políticos fue confiscado por las autoridades después del acto político de ayer. La oposición publicó una foto del vehículo -usado hace meses durante la campaña electoral- sobre una grúa de la Policía Nacional.</p><p>“<b>Régimen ROBÓ el camión utilizado por María Corina Machado y Edmundo González</b> para eventos y movilizaciones en todo el país”, escribió en X la alianza Comando Con Venezuela del candidato. “¡No podrán impedir que sigamos en las calles!”, agregó.</p><p>El camión consta de una estructura elevada que servía de tarima. Está rotulado con una bandera venezolana, dos fotos gigantes de González Urrutia y Machado y el mensaje “Ganó Venezuela”, una referencia al triunfo que la oposición dice que obtuvo en las elecciones del 28 de julio, en las que denuncia fraude con la proclamación de la reelección del presidente Nicolás Maduro.</p><p>Ese camión ha sido una solución ante los impedimentos que ha enfrentado la oposición para organizar actos políticos: cualquier empresa que le preste algún servicio como una tarima, sonido o hasta comida termina clausurada o multada, una serie de sanciones que la dirigencia tacha de políticas.</p><p>Machado lo usó ayer para la concentración y el decomiso se registró “cuando ya había finalizado el evento y nos disponíamos a resguardar el vehículo”, señaló la publicación en X sin más detalles.</p><p><b>González Urrutia no participó en la protest</b>a. No aparece en público desde el 30 de julio.</p><p>Como Machado, está en la clandestinidad desde que las autoridades abrieron una investigación penal en contra de ambos por “instigación a la rebelión”, entre otros cargos.</p><div>\n<p>\n</p><h3>Marea mundial</h3>\n<p></p>\n</div><p>La manifestación más multitudinaria de ayer fuera de las fronteras venezolanas se produjo en Madrid, con casi 15.000 personas que llenaron la icónica Puerta del Sol al grito de “Libertad” y “Fuera Maduro”.</p><p>A esa manifestación acudieron líderes venezolanos en el exilio como<b> Leopoldo López </b>o el exalcalde de Caracas Antonio Ledezma, que en declaraciones a la prensa se felicitó por el apoyo internacional a “la batalla épica” que los venezolanos están realizando contra el Gobierno de Maduro.</p><p>La de Madrid fue una de la treintena de ciudades españolas que se unieron al llamado mundial de la protesta.</p><p>En el país que más venezolanos acoge, Colombia, cientos de personas se reunieron en las plazas de las principales ciudades al grito de “Edmundo presidente” y pancartas de “Venezuela libre” o “Fuera el dictador Maduro”, en unas concentraciones que aunaron colombianos y venezolanos con la esperanza de volver a su país.</p><p>En Argentina y Chile, las manifestaciones también fueron multitudinarias. Chile y Argentina son dos los siete países latinoamericanos, junto a Costa Rica, Perú, Panamá, República Dominicana y Uruguay, que tuvieron que retirar sus misiones diplomáticas de Venezuela tras la orden de Maduro en rechazo a sus “injerencistas” declaraciones sobre las presidenciales.</p><p>Asimismo, en otras <b>capitales europeas</b>, como Roma, Londres o Bruselas, centenares de venezolanos salieron a las calles contra el “fraude” de Maduro. En la capital británica, entre 450 y 600 venezolanos se manifestaron de forma pacífica mostrando copias de las actas electorales que darían la victoria al candidato opositor.</p><p>En París, varios cientos de venezolanos se concentraron en la plaza de la Bastilla bajo una lluvia persistente, y se habían organizado también manifestaciones en Lyon, Marsella, Lille, Burdeos, Bayona, La Rochelle o Le Havre.</p><p>En Bruselas fueron unas 250 personas las que se reunieron en Bélgica, cifra parecida a la de venezolanos que se encontraron en los Foros Imperiales romanos al grito de “libertad” y con consignas contra Maduro.</p><div>\n<p>\n</p><h3>Maduro</h3>\n<p></p>\n</div><p>El presidente Maduro pidió ayer sábado al Parlamento que apruebe “muy rápido” la ley contra el fascismo, neofascismo y crímenes de odio, que contempla, entre otras cosas, sancionar a quienes promuevan hechos de “violencia” en el país, producto de la “intolerancia”.</p><p>“Estamos enfrentando a una gente malévola, fascista. ¿Ustedes entienden bien lo que es el fascismo? Es el odio, la intolerancia, convertida en violencia”, expresó Maduro en referencia a la <b>mayor coalición opositora</b>.</p><p>Sobre Edmundo González Urrutia, Maduro dijo que está “preparando su fuga de Venezuela”. “¡¿Dónde está escondido Edmundo González Urrutia?!”, cuestionó a gritos el gobernante ante sus seguidores concentrados frente al palacio presidencial de Miraflores tras marchar por el centro de Caracas.</p><p>“¿No es y que ganó? ¿Ganó? Será que se ganó una rifa para esconderse en una cueva. Anda metido en una cueva. Y está preparando su fuga de Venezuela. Edmundo González Urrutia se lleva los billetes y se va pa’ Miami”, prosiguió.</p><p>“¡No seas cobarde!”, espetó el mandatario, que en varias oportunidades se refirió a su nombre como “Inmundo”.</p><p>“Se desinfló, fracasó, no la quieren ni en la oposición”, dijo Maduro en referencia a la dirigente Machado, a quien acusa de estar detrás de un <b>intento de golpe de Estado</b>.</p><p>Mientras tanto, González Urrutia valoró ayer, a través de un video en X, que Venezuela esté “unida” luchando por la “democracia” y la “libertad” dentro y fuera del país.</p><p>Asimismo, González Urrutia criticó que el Gobierno de Maduro, en vez de “<b>prepararse democráticamente </b>para una transición en paz”, ha decidido “perseguir, apresar y asesinar” a venezolanos que lo “único que hacen es exigir que se respete su voluntad mayoritaria”.</p><p>El CNE aún no publicó el escrutinio detallado mesa por mesa de las elecciones del pasado 28 de julio, al argumentar que el sistema de votación automatizado fue blanco de un “ataque ciberterrorista”. Maduro pidió “certificar” la elección al Tribunal Supremo de Justicia (TSJ), acusado de favorecer al gobierno con sus decisiones.</p><p>Estados Unidos, la Unión Europea (UE) y países de América Latina, entre ellos Uruguay, desconocieron el resultado oficial de la votación. Brasil y Colombia lideran esfuerzos por llegar a una solución política a la crisis.</p><div><div>\n<p>\n</p><h3>Gobierno español reclama las actas</h3>\n<p></p>\n</div><p>El Gobierno español confió ayer sábado en que la Declaración de Santo Domingo para pedir la publicación de las actas electorales en Venezuela suponga un “aldabonazo” al Gobierno de Nicolás Maduro e insistió en pedir “transparencia” al líder venezolano.</p><p>La ministra de Defensa española, Margarita Robles, expresó su deseo de que la declaración sea un “toque de atención”, y dijo que “Venezuela necesita, requiere y exige que haya un proceso democrático con total claridad y transparencia”.</p><p>Veintidós países, entre ellos España, Estados Unidos y la Unión Europea, solicitaron el viernes la “inmediata publicación de todas las actas originales” de las elecciones del 28 de julio en Venezuela y la verificación “imparcial e independiente” de los resultados.</p><p>Para Robles, lo que ocurre en Venezuela “es algo que nos tiene que preocupar a todos” ya que si “se dice que el proceso es democrático”, que se estén ocultando las actas, como está haciendo el Gobierno de Maduro, ha subrayado, “es absolutamente preocupante”.</p><p>“La posición de España siempre ha sido muy clara en pedir transparencia” y en su “papel de liderazgo en el ámbito de la comunidad internacional”, ha remarcado Robles, que ha enfatizado la presencia española y de Estados Unidos entre los firmantes. A ese llamado de transparencia se unió la ministra de Ciencia y Universidades, Diana Morant, quién además pidió al Ejecutivo de Nicolás Maduro que no ejerza la violencia contra las manifestaciones de sus opositores políticos y que tenga “una respuesta pacífica y serena y, sobre todo, que garantice los resultados democráticos de las últimas elecciones y publique con transparencia las actas de todas las mesas electorales”.</p><p>Morant recordó que “España se ha posicionado del lado de la garantía democrática, que exigió desde el primer momento conocer todas las actas y el resultado electoral con rigor y fue de los primeros firmantes de la Declaración de Santo Domingo”.</p><p>A continuación, la ministra ha criticado la posición del partido opositor español, el conservador Partido Popular: “Yo creo que no se puede utilizar de manera partidista el sufrimiento que ahora mismo tiene el pueblo venezolano ante esta incertidumbre”.</p><p>Por su parte, la oposición al chavismo agradeció a los gobiernos y organizaciones internacionales que han brindado su apoyo a una salida democrática en Venezuela, e instaron a continuar con los esfuerzos desde el exterior para una transición.[EFE, AFP]</p></div><div>\n<p>\n</p><h3>Otro opositor al chavismo detenido en Caracas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Líder opositor. Denuncian que Piero Moroún fue arrestado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b08d95/2147483647/strip/true/crop/400x400+0+0/resize/400x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F8a%2F0d47cb4b4d069cebd7a20f3ebca9%2Fimagen-k04ovaaf-400x400.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5471d87/2147483647/strip/true/crop/400x400+0+0/resize/800x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F8a%2F0d47cb4b4d069cebd7a20f3ebca9%2Fimagen-k04ovaaf-400x400.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b08d95/2147483647/strip/true/crop/400x400+0+0/resize/400x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F8a%2F0d47cb4b4d069cebd7a20f3ebca9%2Fimagen-k04ovaaf-400x400.jpg\" />\n</picture>\n<p>\n</p><figcaption>Líder opositor. Denuncian que Piero Moroún fue arrestado.</figcaption><p></p>\n</figure>\n</div><p>Opositores de Venezuela denunciaron ayer sábado la detención del secretario nacional del partido Acción Democrática (AD), <b>Piero Moroún</b>, quien -aseguran- fue apresado la noche del viernes en Caracas por agentes “no identificados”, en un contexto de crisis política tras el cuestionado resultado oficial de las presidenciales, que dio como ganador al mandatario Nicolás Maduro.</p><p>El secretario general de AD, <b>Henry Ramos Allup</b>, explicó, a través de X, que Moroún “fue detenido por tres personas no identificadas obligándolo a abordar una camioneta”, en el momento en el que “cenaba con su esposa y cuñada en un restaurante” el viernes.</p><p>La información sobre la detención de Moroún fue difundida en la misma red social por la líder opositora María Corina Machado, quien confirmó que los hechos se produjeron la noche del viernes, y exigió su libertad. Tras el arresto, la mayor coalición opositora, la <b>Plataforma Unitaria Democrática</b> (PUD), expresó que “la persecución y amedrentamiento contra los dirigentes de las fuerzas democráticas no cambiarán la voluntad del pueblo venezolano que (...) votó por Edmundo González Urrutia el pasado 28 de julio”, cuando se celebraron las presidenciales.</p><p>“A más de 12 horas de su desaparición, exigimos conocer su paradero, cómo se encuentra y demandamos su libertad inmediata”, expresó la PUD a través de X. Por su parte, el partido Primero Justicia afirmó, también en X, que el Gobierno de Nicolás Maduro “sigue violando DDHH” y “persiguiendo” a quienes exigen que se “respete la voluntad de los venezolanos expresada el 28 de julio”.</p><p>Varios opositores y partidos exigieron la libertad de Moroún, una detención que se produjo a pocas horas de que el antichavismo participara en una “protesta mundial” en defensa de “la verdad”.</p><p>En las últimas horas, hubo denuncias de otros arrestos políticos en el día de ayer. [EFE]</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-oea-aprueba-por-consenso-una-resolucion-que-pide-publicar-las-actas-electorales-de-venezuela\">\nLa OEA aprueba por consenso una resolución que pide publicar las actas electorales de Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/venezuela-canciller-paganini-dijo-desear-que-militares-venezolanos-dejen-de-apoyar-a-un-regimen-liquidado\">\nPaganini espera que militares chavistas dejen de apoyar a un \"régimen liquidado\" y abandonen a Maduro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/joe-biden-dice-que-apoya-nuevas-elecciones-en-venezuela-en-linea-con-la-propuesta-de-lula\">\nMarcha atrás: Biden declaró que apoyaba nuevas elecciones en Venezuela, pero la Casa Blanca se retractó\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T05:15:01.956",
  "ttr": 472,
  "type": "article"
}