{
  "url": "https://www.elobservador.com.uy/nota/como-el-gobierno-ruso-ha-reformado-al-grupo-mercenario-wagner-despues-de-la-sospechosa-muerte-de-su-comandante-202422602632",
  "title": "Cómo el gobierno ruso ha reformado al grupo mercenario Wagner después de la sospechosa muerte de su comandante",
  "description": "Rusia está ofreciendo a los gobiernos de África un \"paquete de supervivencia del régimen\" a cambio de acceso a recursos naturales.Documentos internos del gobierno ruso vistos por la BBC detallan cómo está...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-el-gobierno-ruso-ha-reformado-al-grupo-mercenario-wagner-despues-de-la-sospechosa-muerte-de-su-comandante-202422602632",
    "https://www.elobservador.com.uy/nota/como-el-gobierno-ruso-ha-reformado-al-grupo-mercenario-wagner-despues-de-la-sospechosa-muerte-de-su-comandante-202422602632/amp"
  ],
  "image": "",
  "content": "<p><strong>Rusia está ofreciendo a los gobiernos de África un \"paquete de supervivencia del régimen\" a cambio de acceso a recursos naturales.</strong></p><div><figure><img alt=\"Un guardia de seguridad privado ruso en la República Centroafricana - diciembre 2020\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/af25/live/a544b8d0-cfc7-11ee-9a5b-e35447f6c53b.jpg\" /></figure><p>Documentos internos del gobierno ruso vistos por la BBC detallan cómo está trabajando para cambiar las leyes mineras en África occidental con la ambición de desalojar a las empresas occidentales de un área de importancia estratégica.</p><p>Esto es parte del proceso de toma por parte del gobierno ruso de los <strong>negocios del grupo mercenario Wagner</strong>, desmantelado tras una fallida rebelión en junio de 2023.</p><p>Las operaciones multimillonarias ahora están siendo dirigidas principalmente por el <strong>\"Cuerpo Expedicionario\" ruso</strong>, liderado por el hombre acusado de estar detrás del intento de asesinar a Serguéi Skripal utilizando el agente nervioso Novichok en las calles de Reino Unido, una acusación que Rusia ha negado.</p><p>\"Este es el Estado ruso que sale de las sombras en su política sobre África\", dijo Jack Watling, especialista en guerra terrestre del centro de estudios británico Royal United Services Institute (RUSI) y uno de los autores de un reciente informe sobre el tema.</p><p>En junio de 2023, <strong>Yevgeny Prigozhin </strong>era probablemente el mercenario más temido y famoso del mundo.</p><p>Su Grupo Wagner tenía el control de <strong>empresas y proyectos de miles de millones de dólares</strong>, mientras que sus combatientes fueron fundamentales para la invasión rusa de Ucrania.</p><p>Luego decidió marchar hacia Moscú, aparentemente pidiendo la destitución del ministro de Defensa y del jefe del Estado Mayor, pero en realidad amenazó al presidente <strong>Vladimir Putin </strong>como nadie lo había hecho antes.</p><p>A las pocas semanas murió en un accidente aéreo muy sospechoso junto con gran parte de la dirección de Wagner.</p><h3>El rol del general Averyanov</h3><p>En aquel momento se especulaba mucho sobre lo que sucedería con el Grupo Wagner. Ahora tenemos la respuesta.</p><p>Según Watling, \"hubo una reunión en el Kremlin poco después del motín de Prigozhin, en la que se decidió que <strong>las operaciones de Wagner en África quedarían directamente bajo el control de la inteligencia militar rusa</strong>, el GRU\".</p><p>El control iba a ser entregado al <strong>general Andrey Averyanov</strong>, jefe de la Unidad 29155, una operación secreta especializada en <strong>asesinatos y desestabilización de gobiernos extranjeros</strong>.</p><figure><img alt=\"Manifestantes portando una pancarta en Bangui el 22 de marzo de 2023, durante una marcha en apoyo de la presencia de Rusia y China en la República Centroafricana.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b468/live/c727a610-cfc7-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Una pancarta en la República Centroafricana en la que se lee \"Rusia es Wagner, amamos a Rusia y amamos a Wagner\".</figcaption></figure><p>Pero parece que el nuevo negocio del general Averyanov no era desestabilizar a los gobiernos, sino más bien asegurar su futuro, siempre y cuando pagaran renunciando a sus derechos mineros.</p><p>A principios de septiembre, acompañado por el viceministro de Defensa, Yunús-bek Yevkúrov, el general Averyanov inició una gira por las antiguas operaciones de Wagner en África.</p><p>Comenzaron en <strong>Libia, </strong>donde se reunieron con el adalid de la guerra, el general Jalifa Hafter.</p><p>Su siguiente parada fue <strong>Burkina Faso</strong>, donde fueron recibidos por el líder golpista Ibrahim Traoré, de 35 años.</p><p>Después de eso, aterrizaron en la <strong>República Centroafricana</strong>, posiblemente la operación Wagner mejor establecida en el continente, antes de dirigirse a <strong>Mali </strong>para reunirse con los líderes de la junta allí.</p><p>En un viaje posterior también conocieron al general Salifou Modi, uno de los militares que tomó el poder en <strong>Níger </strong>el año pasado.</p><p>Registros de las diversas reuniones demuestran que los dos hombres estaban asegurando a los socios de Wagner en el continente que <strong>la desaparición de Prigozhin no significaba el fin de sus negocios</strong>.</p><p>Reportes de la reunión con el capitán Traoré de Burkina Faso confirmaron que la cooperación continuaría en \"el ámbito militar, incluida la formación de oficiales cadetes y oficiales burkineses de todos los niveles, incluyendo pilotos en Rusia\".</p><p>En resumen, la muerte de Prigozhin no significó el fin de la relación de la junta con Rusia.</p><p>En cierto modo, se volvería aún más profunda.</p><figure><img alt=\"Mapa de la región del Sahel en África\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4538/live/a4189210-d00d-11ee-8f28-259790e80bba.png\" /><figcaption>El Sahel es una región semidesértica que limita al norte con el desierto del Sáhara y al sur con la sabana sudanesa.</figcaption></figure><p>Los tres estados de África occidental con estrechos vínculos con Wagner (Mali, Níger y Burkina Faso) han experimentado tomas de poder militares en los últimos años.</p><p>Desde entonces han anunciado su retirada del bloque regional Cedeao y la creación de su propia \"Alianza de Estados del Sahel\".</p><p>Quizás el país más entrelazado con los mercenarios fue Mali, donde una insurgencia islamista en curso, combinada con múltiples golpes de Estado, había dejado un Estado esencialmente fallido.</p><p>Anteriormente, la asistencia de seguridad había llegado en forma de la misión de la ONU conocida como Minusma, junto con una operación de contrainsurgencia del ejército francés de larga data.</p><p>Pero <strong>no había ningún cariño particular por Francia</strong>, la antigua potencia colonial, por lo que cuando el grupo Wagner ofreció reemplazar sus operaciones de seguridad con el respaldo ruso, la oferta fue aceptada.</p><p>\"Los franceses fueron tolerados, en lugar de bienvenidos\", afirmó Edwige Sorgho-Depagne, analista de política africana en la consultora privada británica Amber Advisers.</p><p>\"El mandato francés para ayudar en la crisis terrorista en el Sahel siempre se consideró limitado en el tiempo. Por lo tanto, el hecho de que los franceses permanecieran tanto tiempo -más de 10 años- sin encontrar una manera de poner fin a la crisis no ayudó\", dijo.</p><h3>Sostén de gobiernos militares</h3><p>Más allá del pragmatismo, también había nostalgia.</p><p>\"En estos países, Rusia no es un nuevo aliado. Rusia estuvo allí antes, en las décadas de 1970 y 1980\", señaló Sorgho-Depagne.</p><p>\"Existe el sueño de volver a una época mejor, <strong>que a menudo se asocia con la relación con Rusia</strong>\", agregó.</p><p>Pero para las juntas militares que dirigen estos países, la presencia militar de Rusia tiene beneficios obvios.</p><figure><img alt=\"Flores en conmemoración de Yevgeny Prigozhin y Dimitri Utkin en un monumento a los mercenarios rusos construido en 2021 en la República Centroafricana.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a729/live/db7ff850-d01d-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Estas flores en conmemoración de Yevgeny Prigozhin y Dimitri Utkin se colocaron en un monumento a los mercenarios rusos en la República Centroafricana.</figcaption></figure><p>\"Al principio, estas juntas eran líderes de transición. Se suponía que debían organizar elecciones y lograr el retorno a las instituciones democráticas\", dijo la analista.</p><p>\"Pero ahora los paramilitares rusos intervienen para proteger a la junta militar, permitiéndoles quedarse todo el tiempo que quieran\", sostuvo.</p><p>La junta ordenó a las fuerzas francesas que se retiraran y <strong>Mali ahora depende en gran medida de Wagner para su seguridad interna</strong>, un cambio que está teniendo un impacto inmediato en los malienses comunes y corrientes.</p><p>\"Lo que los rusos han proporcionado es una fuerza de ataque, con helicópteros con capacidades avanzadas y mucha potencia de fuego\", aseguró Watling.</p><p>\"Están utilizando métodos antiguerrilleros soviéticos bastante tradicionales. Se ven combatientes que fueron ejecutados, así como civiles atacados por permitir o estar asociados con combatientes\", añadió.</p><p>Ha habido múltiples acusaciones de que las fuerzas de Wagner llevaron a cabo <strong>abusos contra los derechos humanos en el continente africano</strong>, así como en Ucrania y Siria, donde la organización de Prigozhin anteriormente tuvo una presencia dominante.</p><figure><img alt=\"Simpatizantes del golpe de Estado en Níger con una bandera rusa durante el motín militar.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7f6a/live/c938f710-d00d-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Algunos simpatizantes del golpe de Estado en Níger ondearon banderas rusas durante el motín militar.</figcaption></figure><p>Uno de los incidentes mejor documentados tuvo lugar en la ciudad de Mora, en el centro de Mali, donde, según un informe de la ONU, se cree que al menos 500 personas fueron ejecutadas sumariamente por tropas malienses y \"hombres blancos armados\", a quienes los testigos describieron como hablando un \"idioma desconocido\".</p><p>Si bien no ha sido posible una verificación independiente, Human Rights Watch identificó a los atacantes blancos desconocidos como mercenarios rusos.</p><h3>Modus operandi ruso</h3><p>A cambio de una ayuda de seguridad considerable, aunque brutal, Wagner necesitaba algo a cambio.</p><p>Mali, como muchas naciones africanas, es <strong>rico en recursos naturales, desde madera y oro hasta uranio y litio</strong>.</p><p>Algunos son simplemente valiosos, mientras que otros también tienen importancia estratégica.</p><p>Según Watling, Wagner operaba acorde a una tradición bien establecida.</p><p>\"Existe un <strong>modus operandi estándar en Rusia</strong>, que consiste en cubrir los costos operativos con actividades comerciales paralelas. En África, esto se hace principalmente a través de concesiones mineras\", indicó.</p><figure><img alt=\"Mapa de la presencia del Grupo Wagner en 8 países africanos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee89/live/0d951e20-d00e-11ee-8f28-259790e80bba.png\" /><figcaption>En el corazón del Sahel, Níger es de los pocos países de la región en los que aún no se ha confirmado que los mercenarios del Grupo Wagner estén presentes.</figcaption></figure><p>En todos los países en los que opera, Wagner presuntamente se aseguró valiosos recursos naturales utilizándolos no solo para cubrir costos, sino también para obtener importantes ingresos.</p><p>Rusia ha extraído oro de África por unos <strong>US$ 2.500 millones en los últimos dos años</strong>, lo que probablemente haya ayudado a financiar su guerra en Ucrania, según el <em>Blood Gold Report</em>.</p><p>Este mes, combatientes rusos -ex mercenarios de Wagner- tomaron el control de la mina de oro Intahaka de Mali, cerca de la frontera con Burkina Faso.</p><p>La mina artesanal, la mayor del norte de Mali, fue disputada por muchos años entre varios grupos armados activos en la región.</p><h3>El posible \"chantaje energético\"</h3><p>Pero hay algo más, con potencial importancia geopolítica.</p><p>\"Ahora estamos observando a los rusos intentando desplazar estratégicamente el control occidental del acceso a minerales y recursos críticos\", afirmó Watling.</p><p>En Mali, el código de minería fue reescrito recientemente para darle a la junta un mayor control sobre los recursos naturales.</p><figure><img alt=\"Especialistas militares rusos en el aeropuerto de Uagadugú, capital de Burkina Faso.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e1e7/live/712a06c0-d01e-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Un centenar de especialistas militares rusos llegan a Uagadugú, la capital de Burkina Faso, con equipamiento y armas.</figcaption></figure><p>En ese proceso, una minera de litio australiana suspendió la cotización de sus acciones en bolsa y alegó incertidumbre sobre la implementación del código.</p><p>Si bien las minas de litio y oro son claramente importantes, según Watling posiblemente haya un dolor de cabeza estratégico aún mayor a la vuelta de la esquina.</p><p>\"En Níger, los rusos están tratando de obtener un conjunto similar de concesiones que privarían a Francia del acceso a las minas de uranio en el país\", dijo.</p><p>El informe del RUSI detalla memorandos internos rusos centrados en <strong>intentar lograr en Níger lo que se hizo en Mali</strong>.</p><p>Si Rusia lograra hacerse con el control de las minas de uranio de África occidental, Europa podría quedar expuesta una vez más a lo que a menudo se ha llamado el <strong>\"chantaje energético\" ruso</strong>.</p><p>Francia es más dependiente de la energía nuclear que cualquier otro país del mundo, con 56 reactores que producen casi dos tercios de la energía del país.</p><p>Aproximadamente una quinta parte de su uranio se importa de Níger.</p><figure><img alt=\"Mineros de oro vacían contenedores de tierra extraída de un pozo minero en Koflatie, Malí, una mina ubicada a pocos kilómetros de la frontera con su vecina del suroeste, Guinea, el 28 de octubre de 2014.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c21b/live/82b96120-cfc8-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Muchos malienses se ganan la vida extrayendo oro.</figcaption></figure><p>Anteriormente ha habido quejas sobre los términos de intercambio, con sugerencias de que la<strong> antigua potencia colonial explota a naciones como Níger</strong>.</p><p>\"La narrativa que Rusia está impulsando es que los Estados occidentales siguen siendo fundamentalmente coloniales en su actitud\", analizó Watling.</p><p>\"Es muy irónico porque el enfoque ruso, que consiste en aislar a estos regímenes, capturar a sus élites y extraer sus recursos naturales, es bastante colonial\", continuó.</p><h3>Los \"Cuerpos Expedicionarios\"</h3><p>En realidad, el <strong>\"Cuerpo Expedicionario\" parece más un \"Wagner 2.0\"</strong> que un cambio radical en la política exterior rusa.</p><p>Prigozhin había construido profundos vínculos políticos, económicos y militares en el continente africano; desmantelar esta compleja red habría sido difícil y en definitiva contraproducente.</p><p>Los \"Cuerpos Expedicionarios\" operan en los mismos países, con el mismo equipamiento y, al parecer, con el mismo objetivo final.</p><p>Según Watling, el cambio fundamental reside en <strong>\"la franqueza con la que Rusia está aplicando su política\"</strong>.</p><p>El Grupo Wagner de Prigozhin siempre había proporcionado a Rusia un nivel de negación plausible en sus operaciones e influencia en el extranjero.</p><p>Tras la invasión a gran escala de Ucrania, muchos en el aparato de seguridad occidental dicen que la máscara de Rusia se ha caído.</p><p>\"Lo que pretenden hacer es exacerbar nuestras crisis a nivel internacional. Están intentando provocar incendios en otros lugares y ampliar los que ya existen, haciendo un mundo menos seguro\", dijo Watling.</p><p>\"En última instancia, nos debilita en la competencia global a la que nos enfrentamos actualmente. Por lo tanto, el impacto no se siente de inmediato, pero con el tiempo, es una amenaza grave\", concluyó.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3e6a/live/f60de460-d00a-11ee-9a5b-e35447f6c53b.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cgezgj02yrko?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Putin firma un decreto que obliga a los miembros del Grupo Wagner a jurar lealtad a Rusia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-66601915?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es el Grupo Wagner, el cuerpo de mercenarios fundado por Yevgueni Prigozhin, y cómo y dónde opera</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-66007189?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es el Grupo Wagner, el cuerpo de mercenarios fundado por Yevgeni Prigozhin, y dónde opera</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T03:26:32.000Z",
  "ttr": 388,
  "type": "article"
}