{
  "url": "https://www.montevideo.com.uy/Noticias/-Hipocresia--sindicato-de-UTE-cuestiona-chips-Claro-y-Movistar-en-medidores-inteligentes-uc905463",
  "title": "“Hipocresía”: sindicato de UTE cuestiona chips Claro y Movistar en medidores inteligentes",
  "description": "Rivales y hermanos                                    Trabajadores piden coordinación para evitar que el Estado contrate a competidoras de Antel y hablan de “privatización de empresas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Hipocresia--sindicato-de-UTE-cuestiona-chips-Claro-y-Movistar-en-medidores-inteligentes-uc905463",
    "https://www.montevideo.com.uy/Noticias/-Hipocresia--sindicato-de-UTE-cuestiona-chips-Claro-y-Movistar-en-medidores-inteligentes-uc905463?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905463="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900411.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Rivales y hermanos</p>\n                                    <h2>Trabajadores piden coordinación para evitar que el Estado contrate a competidoras de Antel y hablan de “privatización de empresas públicas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Agrupación de Funcionarios de UTE (AUTE) reclamó que el ente público contrata chips de las empresas Claro y Movistar para sus medidores inteligentes.</p><p>En diálogo con <em>Montevideo Portal,</em> desde el sindicato alertaron que “faltó coordinación” entre UTE y la empresa pública de telecomunicaciones, Antel, y hablaron de que esto forma parte de un proceso de “privatización de las empresas públicas”.</p><p>El presidente del sindicato, Gonzalo Castelgrande, consideró como una “hipocresía” el hecho de que la empresa pública “contrate servicios de la multinacional que compite con Antel”, mientras luego “les exigen” a los entes “que compitan y sean eficientes”, según planteó a través de su cuenta de X.</p><p>Castelgrande le dijo a <em>Montevideo Portal </em>que tienen calculados que estos chips se encuentran en alrededor de 3.000 medidores en todo el país. </p><p>“Lamentablemente sabemos que, como parte de las políticas privatizadoras, que entregan parte del patrimonio público a Claro y Movistar, hay lugares donde Movistar y Claro tienen más cobertura que la propia Antel. Entonces ahí también hay situaciones para mejorar y corregir”, señaló.</p><p>Sin embargo, apuntó, el video que compartió en redes pertenece a un hogar en Montevideo y no en el interior profundo.</p><p>“Si un cliente como UTE le dice a Antel: van a tener que ampliar la cobertura porque vamos a comprarles el servicio en estos lugares. ¿Qué empresa no hubiera hecho un plan estratégico para poder asimilar ese millón y medio de clientes que tiene UTE?”, razonó.</p><blockquote><p>Otra perlita de la UTE, contrata chip de la empresa CLARO para los modem de los \"medidores inteligentes\", una empresa pública contrata servicios de la multinacional que compite con ANTEL!! Después le exigen a las EE.PP. que compitan y sean eficientes...<br />Que hipocresía!!! <a target=\"_blank\" href=\"https://t.co/ZOGXYIaWkp\">pic.twitter.com/ZOGXYIaWkp</a></p>— Gonzalo Castelgrande (@gcastelgrande79) <a target=\"_blank\" href=\"https://twitter.com/gcastelgrande79/status/1852001536592736576?ref_src=twsrc%5Etfw\">October 31, 2024</a></blockquote> <p>Antes, en diálogo con <em>MVD Noticias </em>(TV Ciudad), Castelgrande había señalado que “lo que faltó es una política de coordinación entre las empresas públicas”.</p><p>“Tanto UTE como Antel tienen las fortalezas como empresas públicas para haber generado una política pública coordinada para haber instalado todos estos medidores para que sea un ganar-ganar para las dos empresas”, dijo Castelgrande.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}