{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-aprobo-plan-del-ejercito-para-una-ofensiva-en-rafah-y-rechaza-nueva-oferta-de-tregua",
  "title": "Netanyahu aprobó plan del ejército para una ofensiva en Rafah y rechaza nueva oferta de tregua",
  "description": "El primer ministro israelí \"aprobó los planes de acción en Rafah y el Ejército israelí\" se está preparando para la parte operativa y para la evacuación de la población\", dice un comunicado.",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-aprobo-plan-del-ejercito-para-una-ofensiva-en-rafah-y-rechaza-nueva-oferta-de-tregua",
    "https://www.elpais.com.uy/mundo/netanyahu-aprobo-plan-del-ejercito-para-una-ofensiva-en-rafah-y-rechaza-nueva-oferta-de-tregua?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e95cb49/2147483647/strip/true/crop/1000x486+0+132/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F9d%2Fce691f3743c59601a505c0f768cf%2Fimagen-afp-34ll78q.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El primer ministro israelí, <a href=\"https://www.elpais.com.uy/mundo/netanyahu-insiste-en-que-entrar-en-rafah-es-esencial-para-lograr-objetivos-de-israel\" target=\"_blank\"><b>Benjamin Netanyahu</b></a>, aprobó ayer los planes del ejército para intervenir <b>Rafah</b>, la localidad del sur de la <b>Franja de Gaza</b> que acogió a cientos de miles de palestinos que huyeron de la ofensiva contra <b>Hamás</b>.</p><p><b>Netanyahu </b>“aprobó los planes para una acción en Rafah”, informó su oficina en un comunicado, sin entregar detalles ni establecer un calendario para esta operación que ya fue anunciada y genera preocupación internacional.</p><p>La aprobación del plan llega el mismo día en que el<b> grupo terrorista palestino Hamás</b> anunció una nueva propuesta de tregua, que Israel rechazó en principio.</p><p><b>Hamás</b>, que exigía hasta ahora un <b>cese el fuego </b>definitivo con <b>Israel </b>en <b>Gaza</b>, propone ahora una tregua de seis semanas y un canje de varias decenas de rehenes por <b>presos palestinos</b>.</p><p>En el marco de esta tregua se podría liberar a 42 r<b>ehenes capturados por Hamás</b> en el ataque del 7 de octubre, mujeres, niños, personas mayores y enfermos.</p><p>A su vez, entre 20 y 50 presos palestinos actualmente en cárceles israelíes serían liberados por cada rehén.</p><p>Israel calcula que 130 rehenes capturados por Hamás el 7 de octubre siguen retenidos en Gaza, y que 32 de ellos habrían muerto.</p><p>En total, los comandos de Hamás secuestraron a unas 250 personas y se las llevaron a Gaza. El día del ataque, Hamás asesinó a unas 1.200 personas, en su mayoría civiles.</p><p>En una primera tregua, a fines de noviembre, decenas de rehenes cautivos en Gaza, algunos de ellos extranjeros, y de prisioneros palestinos en cárceles israelíes fueron liberados.</p><p>Si se da esta nueva tregua, de seis semanas, Hamás exige también la “retirada del ejército de todas las ciudades y zonas habitadas” el “regreso de los desplazados sin restricciones” y la entrada de al menos 500 camiones de ayuda humanitaria por día. La culminación de todo el proceso, indicó un representante de Hamás, sería una retirada total israelí de la Franja de Gaza.</p><div>\n<figure>\n<picture>\n<img alt=\"El barco español Open Arms se ha asociado con la organización benéfica estadounidense World Central Kitchen.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cea2fe9/2147483647/strip/true/crop/4446x2964+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Ffa%2Fad992cce4f29ad0ffeb3b66abd2a%2Fafp-34l36wj-16464693.jpg 1x, https://imgs.elpais.com.uy/dims4/default/669a68b/2147483647/strip/true/crop/4446x2964+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Ffa%2Fad992cce4f29ad0ffeb3b66abd2a%2Fafp-34l36wj-16464693.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cea2fe9/2147483647/strip/true/crop/4446x2964+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Ffa%2Fad992cce4f29ad0ffeb3b66abd2a%2Fafp-34l36wj-16464693.jpg\" />\n</picture>\n<div>\n<figcaption>El barco español Open Arms se ha asociado con la organización benéfica estadounidense World Central Kitchen.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>El<b> primer ministro israelí</b>, Benjamín Netanyahu, rechazó en Tel Aviv este borrador de tregua propuesto por Hamás.</p><p>“Las demandas de Hamás son aún poco realistas”, dijo la Oficina del primer ministro en un conciso comunicado, en el que, sin embargo, anunció haber dado su visto bueno al plan militar, diseñado por el ejército, para intervenir por tierra Rafah.</p><p>Netanyahu “aprobó los<b> planes de acción en Rafah</b> y el <b>Ejército israelí</b>” se está preparando para la parte operativa y para la evacuación de la población”, dice el texto. Se espera, no obstante, que una delegación israelí viaje a <b>Doha </b>a fin de continuar las negociaciones para una posible tregua, de cuyo estancamiento Hamás acusa al Gobierno israelí.</p><p>El <b>Gobierno de Estados Unidos</b> dijo ayer viernes estar “cautelosamente optimista” sobre el alcance de una tregua en Gaza y consideró positivo que las conversaciones entre Israel y Hamás prosigan.</p><p>“Estamos cautelosamente optimistas de que las cosas se estén moviendo en la buena dirección, pero eso no significa que ya esté hecho”, señaló el portavoz del<b> Consejo de Seguridad Nacional</b> de la Casa Blanca, <b>John Kirby</b>.</p><div><div>\n<p>\n</p><h3>Llegó primer barco a Gaza con ayuda humanitaria</h3>\n<p></p>\n</div><p>Un buque empezó a descargar ayer viernes 200 toneladas de víveres en la Franja de Gaza, amenazada por la hambruna tras más de cinco meses de guerra entre Israel y Hamás. El buque de la oenegé española Open Arms, que había zarpado el martes del puerto chipriota de Lárnaca, inauguró un corredor marítimo abierto por iniciativa de la Unión Europea con el respaldo de otros países. Remolcaba una barcaza de otra oenegé, World Central Kitchen (WCK, del chef español José Andrés), que empezó a transportar los víveres hacia un embarcadero provisional construido al suroeste de Ciudad de Gaza, en el norte de la Franja.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-rechazo-las-declaraciones-de-biden-sobre-que-su-enfoque-de-la-guerra-en-gaza-dana-a-israel\">\nNetanyahu rechazó las declaraciones de Biden sobre que su enfoque de la guerra en Gaza “daña a Israel”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/llego-ramadan-el-mes-sagrado-musulman-y-lejos-de-una-tregua-en-gaza-aumenta-el-temor-de-una-escalada\">\nLlegó Ramadán, el mes sagrado musulmán, y lejos de una tregua en Gaza, aumenta el temor de una escalada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/las-negociaciones-para-la-tregua-en-gaza-prosiguen-en-el-cairo-con-dificultades-y-presion-diplomatica\">\nLas negociaciones para la tregua en Gaza prosiguen en El Cairo, con dificultades y presión diplomática\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T07:25:00.616",
  "ttr": 135,
  "type": "article"
}