{
  "url": "https://www.busqueda.com.uy/Secciones/El-show-y-la-cruda-realidad-uc61254",
  "title": "El show y la cruda realidad",
  "description": "Nº 2278 - 30 de Mayo al 5 de Junio de 2024  De a poco, con el correr de las semanas, en Argentina se va delineando con algo más de nitidez la pregunta que desvelaba a la mayoría de los actores políticos e...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/El-show-y-la-cruda-realidad-uc61254%",
    "https://www.busqueda.com.uy/Secciones/El-show-y-la-cruda-realidad-uc61254",
    "https://www.busqueda.com.uy/auc.aspx?61254="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202208/W900_H512_C/78585.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2278 - 30 de Mayo al 5 de Junio de 2024  </p><p>De a poco, con el correr de las semanas, en Argentina se va delineando con algo más de nitidez la pregunta que desvelaba a la mayoría de los actores políticos e intelectuales del país: cómo sería la dinámica de un presidente excéntrico y con ánimo reformador pero con muy pocos recursos institucionales en un país con múltiples corporaciones y trabas.</p><p>Al inicio del mandato de Javier Milei, una posibilidad era que rápidamente el presidente lograra volcar a su favor el amplio apoyo de la opinión pública para hacer reformas trascendentales durante una breve luna de miel, con pleno apoyo parlamentario o incluso violentando los procesos institucionales habituales. Otra posibilidad era que las reformas y el ajuste que Milei había prometido en campaña chocaran de frente contra los intereses establecidos, y el presidente, en un rapto de furia, renunciara a poco de asumir. Sin embargo, ya transcurrieron casi seis meses de su mandato constitucional y ninguno de estos escenarios extremos sucedió. Pero tampoco se produjo la expectativa de moderación que tuvieron muchos de sus votantes que pensaban que “después no va a hacer las locuras que dice en campaña”. Milei sigue siendo Milei, pero parece surgir una configuración poco prevista: una suerte de escisión entre el presidente por un lado y el gobierno por el otro.</p><p>Al presidente no le interesa el gobierno como un todo. Para él lo importante es la inflación, tema en el que, a pesar de los inmensos costos sociales asociados a su política, muestra una voluntad férrea de bajar el gasto fiscal, y está teniendo éxito. Pero hay otra dimensión del presidente que llama mucho la atención y que pone más en evidencia la separación entre su personaje y la marcha del gobierno. Es su personalidad exagerada e histriónica, que lo llevó primero a la fama, luego a la presidencia y ahora a la curiosidad global.</p><p>Milei está convencido de que ha sido elegido para transformar no solo a la Argentina sino al mundo entero. Por ejemplo, en el último Foro de Davos, en enero, dijo al establishment mundial: “Hoy estoy acá para decirles que Occidente está en peligro (…) porque aquellos que supuestamente deben defender los valores de Occidente se encuentran cooptados por una visión del mundo, que inexorablemente conduce al socialismo, y en consecuencia, a la pobreza”. En marzo llamó “terrorista asesino” a su par de Colombia Gustavo Petro y de “ignorante” al de México Andrés Manuel López Obrador. En mayo, en la reunión de la derecha europea organizada en Madrid por el partido español Vox, escaló un conflicto menor con el gobierno de España replicando acusaciones de corrupción contra la esposa del primer ministro, Pedro Sánchez, que llegó a retirar a su embajadora en Buenos Aires y provocó el mayor incidente diplomático entre ambos países en 160 años. Al regresar a Buenos Aires, Milei hizo declaraciones también altisonantes, como: “La gira ha demostrado, nuevamente, que soy el máximo exponente de la libertad a nivel mundial” y “soy uno de los cinco líderes más importantes del mundo (…), el segundo líder mundial”. Más allá de distinguir la típica humildad que caracteriza a los argentinos, para tratar de entender estos hechos hay que poner en primer plano que Milei no solo despliega la misma estrategia afuera que adentro del país (insultos y confrontaciones muy nocivas institucionalmente pero que le dan visibilidad y popularidad) sino que con ellos pretende dar por acabada la política estatal vigente en el mundo.</p><p>En efecto, la clave para entender estos excesos autocelebratorios es que en la cosmovisión de Milei los Estados nación son instituciones criminales que deberían extinguirse (o casi), y por lo tanto todo lo que está cercanamente relacionado a ellos es algo para ignorar o bastardear. Por eso no reconoce los rituales habituales de la política exterior y renueva cada vez su estilo desfachatado, prefiriendo encuentros con empresarios antes que con jefes de Estado, por ejemplo. También pone en un lugar subalterno al Estado moderno cuando revaloriza la dimensión religiosa en la vida pública, cuando desprecia la idea misma de justicia social, cuando busca posicionarse como un líder ideológico, o cuando convoca a miles de seguidores en el Estadio Luna Park de Buenos Aires para presentar su último libro (otra vez con acusaciones de plagio), cantar con una banda de rock y, acto seguido, dar una clase de teoría económica en la que nadie entiende nada. Allí lo más trascendente fue el culto a la personalidad privada del líder.</p><p>Todo este espectáculo contrasta con la marcha de su administración pública. A pesar de la explosiva retórica presidencial, el gobierno no está mostrando mucha capacidad de transformación efectiva. En otras palabras, se está convirtiendo en un gobierno argentino “normal”, tirando a débil: sufre fuertes conflictos internos, la gestión cotidiana del Estado, a cargo de su propia hermana, es muy deficiente a causa de errores, inconsistencias y contradicciones casi diarias por parte del elenco oficialista, retrocede cuando la sociedad civil se le opone con firmeza (como ocurrió con la multitudinaria marcha universitaria del 23 de abril), aplica controles de precios, retrasa aumentos de tarifas, aumenta impuestos, deshonra deudas (con las empresas generadoras de energía), recibe duros reclamos de la Iglesia, convive con protestas y “acampes” que duran días (como el de la provincia de Misiones) y hasta tiene su propio proyecto (que está recibiendo un repudio social casi unánime) de politizar la Corte Suprema de Justicia.</p><p>Pero el fracaso más llamativo es el del proclamado “Pacto de Mayo”. En la apertura de las sesiones ordinarias del Congreso, el 1º de marzo, el presidente convocó a un gran acuerdo nacional. Dijo: “Con el deseo de estar equivocado en mi desconfianza hacia muchos de ustedes, es que quiero aprovechar esta ocasión para extenderles una invitación. (…) Quiero convocar tanto a gobernadores como a expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo, en la provincia de Córdoba, para la firma de un nuevo contrato social llamado Pacto de Mayo, un contrato social que establezca los 10 principios del nuevo orden económico argentino”. La convocatoria, que lo equipararía con los padres de la patria, fue bien recibida por la prensa y por la política: a los pocos días se hizo una reunión en la Casa Rosada con todos los gobernadores de las provincias (aunque Milei decidió permanecer en la Quinta de Olivos). Con todo, la firma del pacto tenía una condición: el Congreso debía aprobar previamente y en tiempo récord un ambicioso proyecto (la famosa ley ómnibus que el gobierno ampulosamente tituló “Bases y puntos de partida para la libertad de los argentinos”) que contiene los primeros pasos de la visión de país que tiene Milei. El proyecto original que el Poder Ejecutivo había enviado al Congreso en diciembre tenía 664 artículos, pero fue retirado del recinto cuando los diputados lo discutían y ponían objeciones. En abril, y para facilitar la firma del pacto en mayo, lo volvió a enviar con 232 artículos, pero a pesar de haber sido aprobado en Diputados aún sigue siendo discutido y reformado en el Senado. Finalmente, en el acto patrio del 25 de mayo, el refundacional pacto fue reciclado y degradado a la conformación de un también incierto Consejo de Mayo, a la espera de la aprobación de la bendita ley.</p><p>El corolario de toda esta saga es que el gobierno está sufriendo postergaciones humillantes, lo que, a pesar del atractivo mediático de Milei, impacta negativamente en su imagen mundial y en la credibilidad de su palabra, porque aún no puede mostrar al FMI y a los inversores externos una mínima efectividad legislativa, ni tampoco una expectativa, aunque sea simbólica, de pragmatismo convocante. Sin inversión extranjera y con capacidad instalada ociosa dada la estrepitosa caída de la actividad económica en el país, el gobierno se va empantanando y equivocando cada día más. La pregunta de la hora es entonces si el arte escénico del presidente y la mera reducción del Estado alcanzan para resolver los múltiples problemas de un país en llamas.</p><p>*Politólogo. Vicepresidente de la International Political Science Association.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 270,
  "type": "article"
}