{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/jorge-diaz-tras-el-archivo-de-la-denuncia-falsa-contra-yamandu-orsi-esto-es-una-operacion-enchastre-a-fondo/",
  "title": "Jorge Díaz, tras el archivo de la denuncia falsa contra Yamandú Orsi: “esto es una operación enchastre a fondo”",
  "description": "El abogado del precandidato del Frente Amplio cuestionó que la investigación haya sido reservada y descartó que ellos vayan a profundizar en si hubo más gente involucrada porque eso le corresponde a la Fiscalía.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/jorge-diaz-tras-el-archivo-de-la-denuncia-falsa-contra-yamandu-orsi-esto-es-una-operacion-enchastre-a-fondo/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/jorge-diaz-tras-el-archivo-de-la-denuncia-falsa-contra-yamandu-orsi-esto-es-una-operacion-enchastre-a-fondo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212113_20240506CDS_005092018CDS_-lpr_article_main.JPG?r=YTFBhnVWImYKy6hp",
  "content": "<div>\n    <p>La denuncia falsa contra Yamandú Orsi fue archivada. Las responsables fueron imputadas por asociación para delinquir, calumnia y simulación de delito, y difamación. <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/romina-celeste-fue-imputada-con-prision-domiciliaria-por-calumnia-y-simulacion-de-delito-tras-organizar-una-denuncia-falsa-contra-yamandu-orsi/\">Romina Celeste Papasso -la organizadora de la denuncia- fue imputada</a> y espera su condena en prisión domiciliaria, mientras que <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/fue-condenada-a-20-meses-de-prision-la-mujer-trans-que-presento-la-denuncia-falsa-contra-yamandu-orsi/\">Paula Díaz -la denunciante- fue condenada a veinte meses de prisión</a> que cumplirá en un régimen de libertad a prueba.</p>\n<p>Este miércoles, el abogado de Orsi Jorge Díaz criticó la reserva total de la investigación, que incluyó que la parte denunciada no pudiera acceder a información sobre el caso y por ende “no sabemos qué pasó entre el 13 de marzo [cuando se presentó la denuncia] y el domingo pasado, ni después, salvo por la prensa”. “Hasta el día de hoy no tuvimos acceso a la carpeta”, remarcó en entrevista con <em>Desayunos Informales</em>. El abogado planteó que al otro día de la emisión de <em>Santo y Seña</em> volvieron a pedir la carpeta de investigación y que la causa se archive porque la propia denunciante reconoció en la entrevista que su denuncia era falsa.</p>\n<p>La Asociación de Magistrados Fiscales del Uruguay <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/asociacion-de-fiscales-rechazo-cuestionamientos-de-diaz-a-la-fiscal-fleitas/\">criticó a Díaz</a> porque afirmó a través de los medios que la fiscal Sandra Fleitas <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/defensa-de-orsi-afirma-que-la-fiscal-fleitas-no-da-garantias-y-asegura-que-romina-celeste-fue-preparada-en-argentina/\">“no daba garantías”</a> y pidió que la causa sea investigada en Montevideo y no en Ciudad de la Costa. La Fiscalía <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/fiscalia-confirmo-a-sandra-fleitas-en-la-investigacion-por-denuncias-falsas/\">resolvió confirmar a Fleitas al frente del caso</a> a pesar de las críticas. Díaz le quitó trascendencia a su pedido y dijo que los abogados pueden hacer este tipo de planteos, que señaló que está en el “a, b, c” de los pedidos que pueden hacerse a la administración de justicia.</p>\n<p>Además, Díaz descartó que esto fuera algo personal contra Fleitas, sino que señaló que “Orsi entiende que no tenía las garantías” porque no había podido acceder a la carpeta de investigación. </p>\n<p>El abogado explicó la diferencia entre la difamación, que es un delito contra el honor, y la calumnia y simulación de delito, que es un delito contra la administración de justicia. “Claro que la víctima es Orsi, pero el bien protegido es la administración de justicia”, explicó.  </p>\n<p>Sobre el archivo de la investigación, afirmó que “no queríamos que se archivara por los plazos, que vencían en junio, sino que queríamos demostrar, como se demostró, que Orsi era inocente”, señaló Orsi. </p>\n<p>Respecto a la finalidad de la denuncia, dijo que Papasso señaló expresamente que hubo una finalidad política que era perjudicar a Orsi. “Hablo de finalidad política y no de política partidaria”, aclaró. “No hagamos trampa en las declaraciones”, dijo en relación a <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/para-lacalle-pou-decir-que-hay-una-operacion-politica-partidaria-es-tan-grave-como-la-propia-acusacion-falsa-contra-orsi/\">los dichos de Luis Lacalle Pou</a>. “Nunca se dijo que había una finalidad político partidaria”, subrayó, y resaltó que “esto es grave porque afecta a la democracia” y que son “prácticas muy comunes en otros países”. Para Díaz, “no estamos hablando de fantasías” sino de un “esquema que funciona”. </p>\n<p>Descartó manejar hipótesis sobre por qué se arrepintieron las dos mujeres que fueron sometidas a la justicia. Díaz planteó que tienen indicios de que fueron a Buenos Aires a ser entrenadas para este plan. “Este tipo de operaciones en Argentina son muy comunes. La información que yo tengo es que es altamente probable que esto sea así y me hacen referencia a algunas reuniones y demás”, afirmó. “Tengo la convicción. Una cosa es tener la convicción y otra es poder probarlo”, aclaró.</p>\n<p>“Hay un nivel de detalle, de precisión, de preparación”, destacó, y aseguró que “está claro que Papasso coacheó a Díaz”. Pero, se preguntó “quién coacheó a Papasso” porque hay un nivel de precisión que la mayoría de los ciudadanos y los abogados no la conocen, en lo que respecta a pericias, declaraciones y otras instancias judiciales. “Es una inferencia”, manifestó Díaz. “La prueba fehaciente de que hay alguien detrás lo tendrá que buscar el organismo persecutor”, es decir, la Fiscalía.</p>\n<p>El abogado aclaró que no van a seguir investigando en esta línea porque no les corresponde. “Nuestras potestades de investigación son demostrar que Orsi es inocente, y eso ya está demostrado”, entonces descartan seguir investigando porque “sería ilegal”.  </p>\n<p>Descartó involucrar “sus problemas personales y profesionales” con Fleitas porque eso sería “descentrar” el foco. “Lo que acá hay es una persona a la que se la quiso enchastrar, y se la enchastró”, manifestó. “En este país esto es una operación enchastre a fondo”, agregó, y remarcó que “el desafío era tirar eso abajo, y eso se tiró abajo, y eso reivindica a la persona de Yamandú Orsi”. “Parece que la gente cree que cuando sos una persona pública tenés que aguantar cualquier cosa” y “ese es el centro de atención”, sentenció.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T15:03:07+00:00",
  "ttr": 153,
  "type": "article"
}