{
  "url": "https://www.elpais.com.uy/ovacion/futbol/federico-valverde-muy-elogiado-por-su-entrenador-carlo-ancelotti-es-insustituible-para-mi",
  "title": "Federico Valverde muy elogiado por su entrenador Carlo Ancelotti: \"Es insustituible para mí\"",
  "description": "en base a EFEEl entrenador italiano del Real Madrid, Carlo Ancelotti, atendió a la prensa en la previa del clásico con Barcelona que se jugará este domingo desde las 16:00 horas (DSports y DGo), elogió al...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/federico-valverde-muy-elogiado-por-su-entrenador-carlo-ancelotti-es-insustituible-para-mi",
    "https://www.elpais.com.uy/ovacion/futbol/federico-valverde-muy-elogiado-por-su-entrenador-carlo-ancelotti-es-insustituible-para-mi?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d0d4fd/2147483647/strip/true/crop/3984x1937+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F5d%2F744e129542c09c4aaf2a2c83e9d6%2Fafp-339362w-13709057.jpg",
  "content": "<div>\n<p><b><i>en base a EFE</i></b><br />El entrenador italiano del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/real-madrid\"><b>Real Madrid</b></a>, <b>Carlo Ancelotti</b>, atendió a la prensa en la previa del clásico con <b>Barcelona </b>que se jugará este domingo desde las 16:00 horas (DSports y DGo), elogió al uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/federico-valverde\"><b>Federico Valverde</b></a>, clave en su conjunto.</p><p>\"Es difícil decir lo que puede mejorar\" aseguró sobre el mediocampista uruguayo que desde 2022 es uno de sus inamovibles.</p><p>\"Su temporada es de la continuidad, siempre ha estado muy bien en el campo, ha ayudado mucho al equipo. Es un jugador de equipo, por eso es determinante y por lo que siempre le pongo. Aporta donde le ponga, como extremo, como pivote, si le adelanto da asistencias y goles. Es insustituible para mí\", confesó.</p><p>Además, Ancelotti habló sobre el buen momento del club Merengue: \"De momento lo estamos haciendo muy bien. El pastel está preparado, tenemos que meter la guinda este mes, que es el más decisivo. Llegamos muy bien posicionados, hemos recuperado a Militao, estamos recuperando a Courtois que pronto estará listo, nos falta sólo Alaba. Llegamos bien pero tenemos que poner la guinda\", analizó.</p><p>Pese a los ocho puntos de distancia con el Barcelona, que serían once si el Real Madrid vence el clásico, Ancelotti no da por cerrada la pelea por el título.</p><p>\"Estamos muy cerca si somos capaces de ganar pero hay que tener en cuenta que vamos a jugar contra un rival muy competitivo que lo está haciendo muy bien en el último periodo. Estamos convencidos de que va a ser el clásico de siempre, competido e igualado, una gran oportunidad para acercarnos a ganar LaLiga teniendo en cuenta las dificultades que vamos a tener porque el Barcelona es un equipo que está muy vivo\", analizó.</p><p>En el equipo de <b>Xavi Hernández </b>ve una buena comunión entre jugadores veteranos con jóvenes como Lamine Yamal y Pau Cubarsí, a los que elogió tras confesar que le han sorprendido por su nivel con 16 y 17 años respectivamente.</p><p>\"Como ha pasado con nosotros la conexión entre veteranos y jóvenes es muy importante. Los primeros aportan conocimiento y profesionalidad, los jóvenes entusiasmo. Lamine y Cubarsí han sido una sorpresa para todos. Lo están haciendo muy bien, son muy jóvenes y van a tener un futuro con mucho éxito\", auguró.</p><p>Mostró su cara más irónica 'Carletto' cuando respondió a la crítica de algunos por la imagen defensiva de su equipo para eliminar en el Etihad Stadium al Manchester City y no descartó repetirla en el clásico.</p><p>\"Es un sistema que descartamos desde el principio pero cuando faltan pocos minutos para el final y hay que sacar el resultado pueden ser cinco, seis, también siete atrás. No descartamos nada. Si se pudiese también dos porteros. El autobús no se puede pero...\", aseguró dejando mensajes a los que le criticaron pese a lograr una vez más las semifinales de la Liga de Campeones.</p><p>Preguntado por nombres propios, el técnico madridista ensalzó el partido de Nacho Fernández en Manchester, sin entrar en su decisión de futuro. \"Tiene que decidir él lo que quiere hacer. Lo que está haciendo es algo importante, hizo un partido espectacular el otro día, de un defensa de alto nivel como él es. Ha sido, es y sigue siendo un gran central\".</p><p>Tanto con Nacho como Luka Modric y Toni Kroos, que deben decidir si siguen en el Real Madrid, 'Carletto' espera noticias. \"Tenemos que respetar sus decisiones. Ellos saben perfectamente lo que pensamos y son libres de decidir lo que quieran\".</p><p>\"Por como conozco a Luka (Modric), nunca va a aceptar el rol de revulsivo porque él no para de trabajar, de entrenar siempre al máximo. Sigue mostrando la misma calidad que vi en él hace diez años, con las mismas ganas e ilusión. Nunca va a aceptar ser un revulsivo\", opinó.<br />Respecto al brasileño Rodrygo, dijo: \"Ha vuelto. Ha tenido momentos bastante delicados esta temporada porque un delantero que no marca es más complicado gestionar el momento, pero siempre ha trabajado. Ha vuelto a marcar y obviamente para nosotros es muy importante\". Y bromeó: \"En este momento está muy bien, enchufado, motivado, pero mañana descansa... hasta las 9\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/iba-a-ser-el-quinto-la-razon-por-la-que-federico-valverde-no-pateo-un-penal-en-la-victoria-de-real-madrid\">\n\"Iba a ser el quinto\": la razón por la que Federico Valverde no pateó un penal en la victoria de Real Madrid\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/imperial-en-todo-asi-calificaron-medios-espanoles-a-federico-valverde-en-el-partido-de-champions\">\n\"Imperial en todo\": así calificaron medios españoles a Federico Valverde en el partido de Champions\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/manchester-city-vs-real-madrid-en-vivo-se-define-un-nuevo-semifinalista-de-champions-en-una-serie-igualada\">\nManchester City 1(3)-1(4) Real Madrid: en un final vibrante, mirá la clasificación del Merengue por penales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T13:31:10.707",
  "ttr": 146,
  "type": "article"
}