{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-quinta-copa-america-para-luis-suarez/",
  "title": "Uruguay: quinta Copa América para Luis Suárez",
  "description": "Luis Suárez está. El máximo goleador en la historia de la selección uruguaya de fútbol jugará una Copa América más, la quinta, la que se jugará en Estados Unidos y que comenzará el 21 de junio con el partido...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-quinta-copa-america-para-luis-suarez/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-quinta-copa-america-para-luis-suarez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS177691_20230902CDS_8969-lpr_NVqxEtJ_article_main.JPG?r=r4I1OG79J4WIL6Md",
  "content": "<div>\n    <p>Luis Suárez está. El máximo goleador en la historia de la selección uruguaya de fútbol jugará una Copa América más, la quinta, la que se jugará en Estados Unidos y que comenzará el 21 de junio con el partido entre Argentina y Canadá. Los celestes, en tanto, tendrán su primer partido el 23, en Miami, frente a Panamá.</p>\n<p>Con el anuncio de la Asociación Uruguaya de Fútbol (AUF) se terminó la incertidumbre: el DT de la selección, Marcelo Bielsa, pese a no haberlo convocado a los entrenamientos en el Complejo Celeste, pese a que no estuvo citado para el amistoso <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/triunfo-demoledor-de-uruguay-ante-mexico-4-0/\">con México</a> y tampoco apareció en Palm Beach en los primeros días de la selección allí, Suárez está, apareció sí en la lista definitiva de 26 futbolistas (ver ficha).</p>\n<p>Así como Suárez se ganó su lugar, otros cuatro futbolista fueron desafectados: el arquero Randall Rodríguez -porque Franco Israel se recuperó de su lesión y será el tercer golero celeste-; César Araújo -que pareció perder el puesto con Emiliano Martínez-; y Facundo Torres y Luciano Rodríguez -de quienes se podría decir que no entraron por Brian Ocampo, Cristian Olivera y el propio Suárez-.</p>\n<p>Con la partida del grupo que estaba entrenando en Montevideo, el equipo se unió en Palm Beach, Florida, donde será el lugar de entrenamiento y concentración de la selección celeste hasta el 19 de junio. Cuatro días más tarde será el ansiado debut ante Panamá por el grupo C, donde también estarán Bolivia y la selección yanqui local.</p>\n<h3>Decime que estás</h3>\n<p>Suárez, de 37 años y buen presente en el Inter Miami, jugará por quinta vez una Copa América, en un historial de 15 años en la selección que también tiene cuatro mundiales.</p>\n<p>La primera fue con título: Argentina 2011. Título máximo, el de campeón del torneo, pero también con premiación personal, porque Suárez fue considerado el mejor jugador del torneo por su poder desequilibrante, los cuatro goles que hizo -uno menos que el goleador, Paolo Guerrero- más dos asistencias de gol.</p>\n<p>En la siguiente Copa América estuvo pero no jugó. Fue en la edición centenaria jugada también en Estados Unidos. Suárez llegó en plena recuperación de una lesión en los isquiotibiales, y si bien estuvo en el banco de suplentes Oscar Tabárez decidió no darle minutos. Antes, vale decir, en la copa de 2015 jugada en Chile y con triunfo trasandino, Suárez no pudo ser convocado porque todavía estaba sancionado por el mordisco a Giorgio Chiellini en el Mundial 2014.</p>\n<p>2019 y 2021 fueron los otros dos torneos en donde jugó. En el primero, jugado en Brasil, Suárez metió dos goles, y erró un penal en la tanda contra Perú por cuartos de final y Uruguay quedó eliminado. En 2021, también en Brasil y en plena pandemia, el <em>Pistolero</em> metió un gol más, llegando a su séptimo tanto en copas américas, estadística que buscará romper en esta edición.</p>\n<p>En un emotivo video, destacados músicos y bandas de la música uruguaya, como La Vela Puerca, No Te Va Gustar, Pitufo Lombardo, C1080, Luana, Florencia Núnez y Lucas Sugo, anunciaron los nombres de los convocados por Bielsa.</p>\n<div>\n<p>\n<iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PSnjTGlQ9kI?si=sceBKNuDBI-XPf8x\" width=\"560\"></iframe>\n</p>\n</div>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/hay-un-lugar-para-suarez-en-la-copa-america/\">La AUF había informado que este sábado a las 19.40 “sale desde el aeropuerto de Carrasco</a> el vuelo que llevará a futbolistas que estaban entrenando en el Complejo Celeste” a Palm Beach, para que se una a los 16 que ya están en el estado de la Florida, preparándose para la copa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-09T17:12:20+00:00",
  "ttr": 114,
  "type": "article"
}