{
  "url": "https://www.montevideo.com.uy/Salud/El-vapeo-frecuente-en-los-adolescentes-aumenta-los-niveles-de-uranio-y-plomo-en-la-orina-uc886933",
  "title": "El vapeo frecuente en los adolescentes aumenta los niveles de uranio y plomo en la orina",
  "description": "Los adolescentes que vapean con frecuencia presentan más uranio y plomo en la orina que los fumadores ocasionales, según un estudio basado en los datos de una encuesta realizada con adolescentes de entre 13 y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-vapeo-frecuente-en-los-adolescentes-aumenta-los-niveles-de-uranio-y-plomo-en-la-orina-uc886933",
    "https://www.montevideo.com.uy/Salud/El-vapeo-frecuente-en-los-adolescentes-aumenta-los-niveles-de-uranio-y-plomo-en-la-orina-uc886933?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886933="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201809/_W933_80/667382.jpg",
  "content": "<div>\n                              \t<p>Los adolescentes\nque vapean con frecuencia presentan más uranio y plomo en la orina que los\nfumadores ocasionales, según un estudio basado en los datos de una encuesta\nrealizada con adolescentes de entre 13 y 17 años que incluye a 200 que solo\nfuman cigarrillos electrónicos.</p><p>El estudio\nrecuerda que, tal y como han demostrado investigaciones previas, la exposición\na ciertos metales de los aerosoles y los líquidos de los cigarrillos\nelectrónicos es especialmente perjudicial durante el desarrollo.</p><p>Está probado que\nla exposición a estas sustancias está relacionada con el deterioro cognitivo,\nlos trastornos de comportamiento, las complicaciones respiratorias, las\nenfermedades cardiovasculares y el cáncer.</p><p>Aunque se trata\nde un estudio observacional -por lo que no pueden extraerse conclusiones\ndefinitivas sobre los niveles de metales tóxicos-, los investigadores aseguran\nque los resultados prueban que urge aplicar normativas y medidas de prevención\nespecíficas para adolescentes.</p><p>En este estudio,\npublicado este martes en la revista <em>Tobacco Control</em>, los investigadores\nquerían averiguar si los niveles de metales potencialmente tóxicos podían estar\nasociados a la frecuencia de vapeo y si el sabor influye.</p><p>Para eso, se\nbasaron en las respuestas del Estudio de la Juventud PATH, uno de los estudios\nde salud a nivel nacional más importantes de EEUU- realizado entre diciembre de\n2018 y noviembre de 2019- que contó con 1607 adolescentes de entre 13 y 17\naños, doscientos de ellos fumadores exclusivos de cigarrillos electrónicos.</p><p>Se analizaron\nmuestras de orina para detectar la presencia de cadmio, plomo y uranio, y la\nfrecuencia de consumo se clasificó en ocasional (1-5 días al mes), intermitente\n(6-19 días) y frecuente (más de 20 días).</p><p>Los sabores se\nagruparon en cuatro categorías mutuamente excluyentes: mentol o menta; fruta;\ndulce, como chocolate o postres; y otros, como tabaco, clavo o especias, y\nbebidas alcohólicas o no alcohólicas.</p><p>De los 200\nconsumidores exclusivos (63% mujeres), 65 declararon un consumo ocasional, 45\nintermitente y 81 frecuente; faltaba información sobre la frecuencia de consumo\nde 9 de ellos.</p><p>El número medio\nde pitadas recientes al día aumentó con la frecuencia de consumo: ocasional\n(0,9 pitadas), intermitente (7,9 pitadas), frecuente (27).</p><p>En los 30 días\nanteriores, 1 de cada 3 consumidores (33%) declaró haber consumido sabores\nmentolados; la mitad (50%), sabores afrutados; algo más del 15%, sabores\ndulces; y el 2%, otros sabores.</p><p>Más plomo y\nuranio en los fumadores frecuentes</p><p>El análisis de\nlas muestras de orina mostró que los niveles de plomo eran un 40% más altos\nentre los fumadores intermitentes y un 30% más altos entre los fumadores\nfrecuentes que entre los ocasionales.</p><p>Los niveles de\nuranio en la orina también eran el doble entre los fumadores frecuentes que\nentre los ocasionales.</p><p>Al comparar entre\nsabores, el estudio mostró niveles de uranio un 90% más elevados entre los\nvapeadores que preferían sabores dulces a los que optaban por mentol/menta.</p><p>No se encontraron\ndiferencias estadísticamente significativas en los niveles urinarios de cadmio\nentre la frecuencia de vapeo o los tipos de sabor.</p><p>Al ser un estudio\nobservacional, no pudieron extraer conclusiones definitivas sobre los niveles\nde metales tóxicos y la frecuencia o los sabores del vapeo. Además, los niveles\nde metales tóxicos en los vapeadores variarán según la marca y el tipo de vaporizador\nutilizado, puntualiza el estudio.</p><p>Pero el estudio\navisa sobre un dato especialmente preocupante: el aumento de los niveles de\nuranio en la categoría de sabores dulces.</p><p>\"El sabor\ndulce de los cigarrillos electrónicos puede suprimir los efectos nocivos de la\nnicotina y potenciar sus efectos reforzadores, lo que da lugar a una mayor\nreactividad cerebral\", advierten.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}