{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/10/diego-delgrossi-sera-candidato-a-diputado-del-partido-colorado-por-montevideo/",
  "title": "Diego Delgrossi será candidato a diputado del Partido Colorado por Montevideo",
  "description": "Afirmó que Andrés Ojeda era su candidato, lo conoce hace mucho y lo ha visto con “una energía importante” e “ideas claras”; para el candidato a presidente, Delgrossi “es renovación”",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/diego-delgrossi-sera-candidato-a-diputado-del-partido-colorado-por-montevideo/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/diego-delgrossi-sera-candidato-a-diputado-del-partido-colorado-por-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-03_at_2.34.32_PM_article_main.jpeg?r=qeIm1pXEG0jxFJPe",
  "content": "<div>\n    <p>El comediante y profesor de Historia Diego Delgrossi encabezará la lista 2025 del Partido Colorado (PC) para la Cámara de Diputados y ocupará el segundo lugar en la lista para el Senado, detrás de Gustavo Osta, prosecretario del partido. Esta mañana se realizó la presentación oficial de la lista con la presencia del candidato colorado, Andrés Ojeda.</p>\n<p>“Diego es renovación”, expresó Ojeda, según consignó <em>Montevideo Portal</em>. El candidato se mostró entusiasmado por la posible presencia de Delgrossi en la Cámara de Representantes, “Imagínense prender el canal del Parlamento y no morirse del embole”, y agregó, “sería nuevo y sería fantástico. Diríamos: ‘Pará, pará, prendé que habla Diego’. ¿Entendés? Capaz que le mete algún chiste a alguno. Capaz que imita a alguno en el Parlamento. Eso sería fantástico”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-03_at_2.30.43_PM_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-03_at_2.30.43_PM_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-03_at_2.30.43_PM_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-03_at_2.30.43_PM_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Gustavo Osta, Andrés Ojeda y Diego Delgrossi.</p>\n<p>Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<p>Delgrossi, que siempre ha militado por el PC, sostuvo en diálogo con <em>Desayunos informales</em> que Ojeda era su candidato en las internas del partido y que lo conoce desde que era edil; “lo hemos visto como abogado, lo hemos visto vinculado al sector gremial, más que nada al sector policial, y con un desenvolvimiento, una energía importante y con ideas claras”.</p>\n<p>Sobre su postulación, dijo en el programa de <em>Teledoce</em>: “Creí que era el momento de dar el paso y de poder ayudar”. Aseguró tener un “par de ideas” sobre temas importantes, entre ellos, mencionó a los pacientes con enfermedades raras, el Sistema Nacional de Cuidados, la protección animal y el “mejoramiento del tiempo libre de la tercera edad”. Además, defendió su postura favorable hacia un Estado interventor y afirmó: “Soy batllista, y el batllista que no pida que intervenga el Estado, quiere decir que no es batllista”.</p>\n<p>Osta, que acompañó a Delgrossi en la entrevista, dijo que desde que asumió la prosecretaría del PC, en marzo, “nos propusimos un proceso de reconexión emocional con la sociedad”. En este sentido, afirmó que Delgrossi es un candidato que “claramente cuando se escucha, se expresa, utiliza un lenguaje diferente, es un traductor claro de lo que siente mucha gente en el país”.</p>\n<p>Consultado en su calidad de profesor sobre la transformación educativa y el rechazo de los sindicatos docentes, Delgrossi dijo que “todas las reformas han sido sistemáticamente rechazadas por gremios de la educación, por la gran mayoría de ellos”, aseguró que “los gremios tienen que existir” porque “son una de las patas fundamentales de la mesa de la democracia”. Sin embargo, opinó que “no representa a todos los docentes” y que aumentan “el gas en medio del invierno” cuando llaman a un “paro político partidario en medio de una campaña”, refiriéndose al <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/9/fenapes-anuncio-un-paro-nacional-de-48-horas-para-el-15-y-16-de-octubre/\">paro nacional de 48 horas que la Federación Nacional de Profesores de Educación Secundaria</a> (Fenapes) convocó para el 15 y 16 de octubre.</p>\n<p>Además, opinó que Fenapes se ha “radicalizado” y que “deberían rever algunas posiciones”, ya que “no hay cosa más fea que no sentirte representado por un gremio”. Confesó que esto le ha pasado “a veces con la Asociación Uruguaya de Actores” cuando “toma partido por situaciones que son netamente partidarias”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-03T19:11:42+00:00",
  "ttr": 103,
  "type": "article"
}