{
  "url": "https://www.elpais.com.uy/mundo/iran-lanzo-cerca-de-200-misiles-contra-israel-que-advierte-que-el-ataque-tendra-consecuencias",
  "title": "Irán lanzó cerca de 200 misiles contra Israel, que advierte que el ataque \"tendrá consecuencias\"",
  "description": "Esta es la primer ofensiva de Irán contra Israel desde abril. El Ejército israelí estima que 180 proyectiles entraron en su territorio. Para Estados Unidos, se trata de una \"escalada significativa\".",
  "links": [
    "https://www.elpais.com.uy/mundo/iran-lanzo-cerca-de-200-misiles-contra-israel-que-advierte-que-el-ataque-tendra-consecuencias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bf079bd/2147483647/strip/true/crop/720x350+0+28/resize/1440x700!/quality/90/?url=https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FGrr0XqLi%2Fposter.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br /><b>Israel</b> dio por terminado el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-alerta-de-un-inminente-ataque-de-iran-a-israel-tras-la-invasion-del-sur-del-libano\">ataque de misiles</a> iraníes contra su territorio en la tarde de este martes, una ofensiva que activó las alarmas antiaéreas en todo el país. El Ejército israelí aseguró a la agencia EFE que \"aproximadamente 180 proyectiles\" entraron en territorio israelí durante el ataque.</p><p>“El ataque tendrá consecuencias”, advirtió el portavoz militar, Daniel Hagari, a quien no le constan víctimas mortales.</p><p>Para Washington, la ofensiva iraní representa una “escalada significativa” en la crisis en Oriente Medio.</p><p>Más temprano, el Ejército israelí alertó a la población: \"Hace poco tiempo, se han lanzado misiles desde Irán hacia el Estado de Israel. Se les pide que permanezcan alerta y sigan con precisión las instrucciones del Comando del Frente Interior\".</p><p>La Guardia Revolucionaria de Irán confirmó el ataque como respuesta a los asesinatos del líder de <b>Hamás</b>, <b>Ismail Haniyeh</b>, el jefe de Hezbolá,<b> Hasán Nasralá</b>, y un general iraní. </p><p>\"Con el disparo de decenas de misiles balísticos, se ha golpeado los objetivos en el corazón de los territorios ocupados\", indicó el cuerpo militar de élite en un comunicado, en el que clarificó que la operación es una respuesta a las muertes de Haniyeh y Nasralá.</p><p>\"Advertimos que si el régimen sionista responde militarmente a esta operación será contraatacado de manera más contundente\", añadió la Guardia Revolucionaria iraní.</p><p>Las alarmas fueron activadas en todo el país y el mapa del Ejército muestra todo el territorio israelí con señales rojas de alerta.</p><p>En <b>Jerusalén</b>, además del sonido de las alarmas, que continúan en estos momentos, pudieron verse también misiles interceptados en el cielo y el ruido que hacían al estallar.</p><p>Las Fuerzas Armadas israelíes han enviado mensajes a celulares en ciertas áreas avisando a la población, y pidieron a todas las personas que busquen refugio inmediatamente y que permanezcan en ellos hasta nuevas instrucciones.</p><p>El Ejército también informó que su sistema de defensa aérea \"está completamente operativo\" para detectar e interceptar cualquier amenaza, aunque advirtió de que algún misil podría llegar a impactar en tierra.</p><p>\"Sin embargo, la defensa no es hermética y, por lo tanto, es esencial seguir las instrucciones del Comando del Frente Interior. Es posible que escuchen explosiones, que podrían ser el resultado de intercepciones o impactos\", asegura un comunicado castrense.</p><div>\n<figure>\n<picture>\n<img alt=\"AFP_36HU723.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a0371aa/2147483647/strip/true/crop/5631x3754+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F00%2F4505d5cd49338a2a32a1af7f271b%2Fafp-36hu723-18075527.jpg 1x, https://imgs.elpais.com.uy/dims4/default/73167c8/2147483647/strip/true/crop/5631x3754+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F00%2F4505d5cd49338a2a32a1af7f271b%2Fafp-36hu723-18075527.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a0371aa/2147483647/strip/true/crop/5631x3754+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F00%2F4505d5cd49338a2a32a1af7f271b%2Fafp-36hu723-18075527.jpg\" />\n</picture>\n<div>\n<figcaption>Una mujer iraní mira un televisor que muestra las noticias del ataque aéreo de Irán contra Israel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Este es el primer ataque de Irán contra Israel desde abril, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-ataca-iran-bombardeos-el-conflicto-con-hamas-reacciones-y-noticias-en-vivo\">cuando Irán atacó con misiles y drones dos bases aéreas</a> israelíes en el Negev y alcanzó puntos del territorio ocupado de los altos del Golán, aunque Israel, Estados Unidos o países árabes sobre los que sobrevolaron lograron interceptar la mayoría de los proyectiles iraníes.</p><p>El portavoz del Ejército israelí, Daniel Hagari, había alertado con anterioridad este martes de que Irán podría lanzar un ataque \"a gran escala\" contra Israel.</p><p>Estados Unidos había informado a Israel de que Irán se estaba preparando para atacar, tras el asesinato el viernes del máximo líder de Hezbolá,<b> Hasán Nasrala</b>, en un bombardeo israelí en Beirut en una nueva escalada israelí que esta madrugada culminó con una invasión terrestre en el sur del Líbano.</p><div>\n<p>\n</p><h3>Biden ordena a sus tropas derribar los misiles</h3>\n<p></p>\n</div><p>El presidente de Estados Unidos, <b>Joe Biden</b>, ordenó a las Fuerzas Armadas estadounidenses que derriben los misiles que Irán está lanzando sobre Israel.</p><p>En un breve comunicado, la Casa Blanca indicó que Biden y la vicepresidenta de EE.UU., Kamala Harris, están reunidos con el equipo de seguridad nacional en la conocida como situation room (sala de crisis) de la Casa Blanca, donde están recibiendo información sobre los ataques de Irán.</p><p>Según explicó la Casa Blanca, Biden ha dado instrucciones a las Fuerzas Armadas de EE.UU. para que ayuden en la \"defensa\" de Israel frente a los ataques iraníes y derriben los misiles que están impactando en territorio israelí.</p><p>Por otro lado, un funcionario estadounidense declaró que Estados Unidos está preparado para proporcionar \"apoyo defensivo adicional\" a Israel después del lanzamiento del ataque con misiles de Irán.</p><p>\"Nuestras fuerzas permanecen en posición para proporcionar apoyo defensivo adicional y proteger a las fuerzas estadounidenses desplegadas en la región\", afirmó este funcionario de defensa que pidió el anonimato, quien aseguró que Estados Unidos ayudó a Israel a defenderse \"de los misiles disparados desde Irán\".</p><p>El presidente Biden tenía prevista una llamada con rabinos a las 13:15 locales para conmemorar la festividad judía de Rosh Hashaná, pero un funcionario de la Casa Blanca explicó a EFE que fue pospuesta debido a los ataques iraníes y se celebrará en otra fecha.</p><p>Durante la mañana, Biden y Harris también estuvieron reunidos con su equipo de seguridad nacional tras recibir información de que Irán podría lanzar un ataque \"inminente\" con misiles balísticos contra Israel.</p><p>Estos encuentros han tenido el doble objetivo de ayudar a Israel, un aliado clave de EE.UU. en Oriente Medio, a defenderse de Irán, y también de proteger a las tropas estadounidenses desplegadas en la región, según señaló la Casa Blanca.</p><div>\n<p>\n</p><h3>Hamás y Hezbolá celebran el ataque iraní</h3>\n<p></p>\n</div><p>El grupo terrorista palestino <b>Hamás </b>celebró los \"heroicos lanzamientos de misiles\" de Irán contra Israel.</p><p>\"Afirmamos que esta honorable respuesta iraní es un poderoso mensaje para el enemigo sionista y su gobierno fascista\", dijo la organización en un comunicado.</p><p>En tanto, residentes en los suburbios sur de Beirut, el principal bastión de Hezbolá, y en otras zonas de la capital del Líbano de mayoría musulmana chií, celebraron con disparos al aire de ametralladoras pesadas.</p><p>La Agencia Nacional de Noticias libanesa (ANN) dijo que los disparos se escucharon en el extrarradio sur de la capital, el Dahye, zona bajo intenso ataque israelí desde hace días, además de la zona adyacente de Tariq al Jadidah, donde los vecinos expresaron su \"alegría por el lanzamiento de misiles desde Irán contra Israel\".</p><p>Según constató EFE, los sonidos de armas medianas también se escucharon desde la dirección del barrio de Nabaa, de mayoría chií y una de las zonas que vio crecer al difunto líder de Hezbolá.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-alerta-de-un-inminente-ataque-de-iran-a-israel-tras-la-invasion-del-sur-del-libano\">\nEstados Unidos alerta de un \"inminente\" ataque de Irán a Israel tras la invasión del sur del Líbano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cronologia-de-las-hostilidades-como-se-origino-el-conflicto-entre-israel-libano-y-hezbola-y-que-pasa-ahora\">\nCronología de las hostilidades: ¿Cómo se originó el conflicto entre Israel, Líbano y Hezbolá y qué pasa ahora?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-insta-al-pueblo-irani-rebelarse-contra-el-regimen-que-los-acerca-al-abismo\">\nNetanyahu insta al pueblo iraní rebelarse contra el régimen que los \"acerca al abismo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T19:29:20.879",
  "ttr": 205,
  "type": "article"
}