{
  "url": "https://www.montevideo.com.uy/Noticias/Un-joven-de-19-anos-que-conducia-una-moto-murio-en-doble-choque-tras-persecucion-policial-uc877571",
  "title": "Un joven de 19 años que conducía una moto murió en doble choque tras persecución policial",
  "description": "Triste                                    El motociclista buscó escapar de la Policía, cruzó en rojo y chocó a una camioneta. Otra persona que iba en la moto sufrió...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-joven-de-19-anos-que-conducia-una-moto-murio-en-doble-choque-tras-persecucion-policial-uc877571",
    "https://www.montevideo.com.uy/Noticias/Un-joven-de-19-anos-que-conducia-una-moto-murio-en-doble-choque-tras-persecucion-policial-uc877571?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877571="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/867393.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>El motociclista buscó escapar de la Policía, cruzó en rojo y chocó a una camioneta. Otra persona que iba en la moto sufrió politraumatismo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una persecución\npolicial resultó en la muerte de un joven de 19 años, producto de un doble\nchoque en la zona del barrio Ituzaingó.</p><p>Según\ninformó <em>Telemundo</em> (Canal 12) y confirmó <em>Montevideo Portal</em>, la\npersecución inició en La Cruz de Carrasco, en la zona de Zum Felde y Pitágoras,\nsobre la madrugada del miércoles, cuando un móvil policial que se encontraba\npatrullando la zona dio la voz de alto a una moto para inspeccionarla. El\nconductor del vehículo no frenó y huyó del lugar.</p><p>Los\nefectivos policiales lo persiguieron durante 20 minutos y por cerca de cinco kilómetros,\nhasta llegar a la zona de Flor de Maroñas. <em>Telemundo</em> informa que los policías\nvieron que, durante la maniobra de huida, desde la moto arrojaron un arma de\nfuego al costado de la calle.</p><p>Tras llegar\na Camino Maldonado y avenida José Belloni, buscando escapar de los policías, la\nmoto cruzó en rojo e impactó contra una camioneta, saliendo “despedidos al pavimento” los “dos motonetistas”, según señala el parte policial. </p><p>Debido al\nchoque, el joven de 19 años que conducía la moto murió en el lugar, tal como constató la médica de la emergencia móvil que buscó asistirlo. Según\n<em>Telemundo</em>, no tenía antecedentes penales.</p><p>Una adolescente viajaba con él en la motocicleta y terminó con politraumatismos, por lo\nque fue llevado al Hospital de Clínicas. </p><p>Además del\nchoque fatal, el patrullero también impactó con otro vehículo. Por eso, tres\nefectivos fueron llevados al Hospital Policial, con lesiones. Los conductores de la camioneta y del otro vehículo particular sufrieron politraumatismos leves y fueron llevados a sus respectivas mutualistas. </p><p>Producto del\ndoble choque, se rompió la caja eléctrica y de comando que sirve a los semáforos\nubicados en el cruce de Camino Maldonado y avenida José Belloni, por lo que el\ntránsito se vio afectado en la mañana de este miércoles.</p><p>Policía y\nFiscalía continúan trabajando en el caso; ya se recuperó el arma descartada por\nel motociclista, de calibre .32. Se investiga el procedimiento policial y se analizan las\ncámaras de videovigilancia del lugar del choque.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}