{
  "url": "https://www.elobservador.com.uy/nota/unas-bases-programaticas-para-no-ignorar--202442520130",
  "title": "Unas bases programáticas para no ignorar ",
  "description": "Es un titular que suena polémico en estos días, donde varias candidaturas no tienen líneas de acción marcadas, u otras las tienen pero las ignoran impúdicamente. Sin embargo, este texto pretende poner en...",
  "links": [
    "https://www.elobservador.com.uy/nota/unas-bases-programaticas-para-no-ignorar--202442520130",
    "https://www.elobservador.com.uy/nota/unas-bases-programaticas-para-no-ignorar--202442520130/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708634691101/-ine9357-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Es un titular que suena polémico en estos días, donde varias candidaturas no tienen líneas de acción marcadas, u otras las tienen pero las ignoran impúdicamente. Sin embargo, este texto pretende poner en valor la reflexión y creación de una hoja de ruta. Del desarrollo de un pensamiento crítico sobre lo que sucede, pero sobre todo, sobre lo que se quiere para el futuro del país.</p><div><p>Es innegable que los documentos programáticos dentro y fuera de campaña electoral son poco leídos. Esta afirmación aplica a la ciudadanía en general, a los contrincantes y no escapa a la prensa especializada. Lo que termina siendo llamativo, es que no los tengan analizados los que lideran el barco como capitanes, o aquellos que van a ser sus principales figuras en áreas trascendentes como la económica.</p><p>Hay partidos políticos, como el Frente Amplio en Uruguay, que jerarquizan la elaboración de sus propuestas como una secuencia dogmática, más allá del contenido. Es para ellos importante consultar a las bases, a los dirigentes, a las comisiones, y a la mesa política. Es casi que un proceso de tamizado. Les llegan propuestas variopintas y muchas veces distantes entre sí, para luego terminar en frases de consenso bastante vagas pero con un espíritu claro. Al decir de Isaiah Berlin, el dogma en la política es “peligroso”, porque “cuando las ideas son descuidadas por los que debieran ocuparse de ellas, éstas pueden adquirir una fuerza ilimitada y un poder irresistible sobre las multitudes humanas hasta hacerlas tan violentas que se vuelvan insensibles a las crítica racional”. Por lo tanto sería importante que existiera un fuerte vínculo entre lo que se dice y lo que se escribe. Y más cuando está claro que no fueron las mismas personas.</p><p>Otros partidos llevamos adelante procesos que parten de sectores y candidaturas con matices. Y más en un año de elecciones donde existe una clara oportunidad de continuidad política. Una colectividad como el Partido Nacional, con 187 años de historia tiene como marca la diversidad de posicionamientos y donde el mandato imperativo del voto es contrario a sus raíces. Por lo tanto, los documentos programáticos finales, surgen de acuerdos luego de los balances obtenidos por votación popular, la que no necesariamente está estructurada y donde los reglamentos no están hechos para los mejores jugadores, sino para quien logra una buena votación a padrón abierto.</p><p>A esta diferencia, se suma el proceso de negociación y acuerdo de la coalición de partidos gobernante. Al comienzo de este período de gobierno se logró el “Compromiso por el país”, con trece secciones con las líneas de acción para el quinquenio. Es una buena práctica democrática de transparencia hacia la ciudadanía, siendo fácilmente medible el grado de cumplimiento de las promesas electorales.</p><p>Nuestro Presidente, Luis Lacalle Pou pronunció un discurso en la cena de la Fundación Libertad 2024 en la Argentina, donde destacó los tres círculos concéntricos que los gobernantes deben tener presentes en su accionar. El primero es el de los valores y principios propios; el segundo el del programa de gobierno o promesas electorales; y el tercero, es el gobernar para todos los uruguayos. Y dentro de estos niveles destacó: “el programa de gobierno es mi contrato con la ciudadanía”. Y por ese sendero fue que nos desplazamos.</p><p>Luego de horas de debate, análisis y resumen de cientos de páginas, los distintos equipos técnicos del movimiento Sumar encabezado por Laura Raffo abonamos las “<a target=\"_blank\" href=\"https://hagamoshistoria.uy/files/Propuestas_Para_Hacer_Historia.pdf\">Propuestas para hacer historia</a>”. Es un documento de fuerte contenido liberal igualitario, “que cree en el mercado y en la capacidad de los individuos de hacerse cargo de su propia vida. </p><p>Justamente por eso, le otorga a la autoridad política la posibilidad de intervenir para poner a los miembros de la sociedad en condiciones de asumir esa responsabilidad”, tomándome el permiso de utilizar la definición de Pablo da Silveira, actual Ministro y alma mater del programa 2020-2025. Se logró “un contrato” de bases programáticas coordinado por Francisco Faig, con seis capítulos: Sumar empleo y bajar el costo de vida; Sumar para una convivencia en paz; Sumar innovación y desarrollo productivo; Sumar en Salud; Sumar en Educación; y Sumar en la sociedad. Es un documento inacabado, que se sigue nutriendo con los debates posteriores y disparadores que han generado nuestros referentes y nuestra precandidata. Juan Martín Posadas en su libro “El país que no quiere morir” hace casi 30 años señalaba con cierta desazón: “No vamos a poder transformar gran cosa de nuestra realidad, hasta tanto desarmemos la mentira colectiva de que estamos a favor de los cambios y hasta tanto no nos empecemos a asustar en serio, del grado de resistencia colectiva que promueve cualquier cambio”. Estamos en un momento donde debemos mirar al futuro con una visión renovada que nos asegure poder llevar adelante una nueva ola de transformaciones para salir del crecimiento estructural y poder hacer historia.</p></div>",
  "author": "Gonzalo Baroni",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T02:31:28.001Z",
  "ttr": 160,
  "type": "article"
}