{
  "url": "https://www.elobservador.com.uy/nota/por-que-alabama-es-el-estado-de-ee-uu-mas-radical-en-castigar-con-pena-de-muerte-202412683117",
  "title": "Por qué Alabama es el estado de EE.UU. más radical en castigar con pena de muerte",
  "description": "Alabama es el estado de Estados Unidos que tiene más presos per cápita esperando la pena de muerte: 165 en total.Alabama es el primer estado en ejecutar una persona con gas nitrógeno.Es uno de solo cinco...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-alabama-es-el-estado-de-ee-uu-mas-radical-en-castigar-con-pena-de-muerte-202412683117",
    "https://www.elobservador.com.uy/nota/por-que-alabama-es-el-estado-de-ee-uu-mas-radical-en-castigar-con-pena-de-muerte-202412683117/amp"
  ],
  "image": "",
  "content": "<p><strong>Alabama es el estado de Estados Unidos que tiene más presos per cápita esperando la pena de muerte: 165 en total.</strong></p><div><figure><img alt=\"Un preso de espaldas en Alabama.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9023/live/d43476d0-bbef-11ee-82f9-1714f05d76bf.jpg\" /><figcaption>Alabama es el primer estado en ejecutar una persona con gas nitrógeno.</figcaption></figure><p>Es uno de solo cinco estados que ejecutaron penas de muerte en 2023. Y uno de los siete que dictaron nuevas sentencias de muerte en ese mismo año.</p><p>Es un estado que va en contravía de la tendencia general del país que ha ido dejando poco a poco de lado la pena capital. En la mayoría de estados, esa medida ha sido abolida o, aunque sigue existiendo en las leyes, en la práctica las ejecuciones han sido suspendidas.</p><p>Ahora, Alabama se convirtió en el <strong>primer estado en ejecutar a una persona con gas nitrógeno</strong>, un método controversial debido a que, según sus opositores, podría implicar sufrimiento innecesario.</p><figure><img alt=\"El interior de una cárcel. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b328/live/ba1bca80-bbf1-11ee-8168-df1ad25bd24a.jpg\" /><figcaption>La pena de muerte con gas nitrógeno nunca antes había sido utilizada en EE.UU.</figcaption></figure><p><strong>Kenneth Eugene Smith</strong>, de 58 años, fue ejecutado con este método este jueves por la noche.</p><p>“Hay muchas preocupaciones alrededor de este método de ejecución, porque <strong>nunca antes ha sido usado</strong> y múltiples médicos y científicos han dicho que tienen serias preocupaciones sobre la forma como será usado”, le dijo a BBC Mundo Robin Maher, directora ejecutiva del Centro de Información sobre la Pena de Muerte.</p><p>Smith sobrevivió a un primer intento de ejecución en 2022, cuando intentaron suministrarle una inyección letal, pero <strong>no le encontraron la vena</strong>.</p><p>El sentenciado es culpable por el homicidio de una mujer que ocurrió hace 35 años.</p><h3>La pena de muerte en Alabama</h3><p>Entre 2019 y 2023, 9 personas fueron ejecutadas en el estado de Alabama, una cifra solo superada por Texas (28), Oklahoma (11) y el gobierno federal de Estados Unidos (13).</p><p>“Creo que mucho de eso es cultural. <strong>Alabama siempre ha sido un estado que ha usado mucho la pena de muerte</strong>. E incluso antes de usar la pena de muerte, tenía una historia de usar otras formas de ejecución extrajudicial, incluyendo linchamientos y otras formas de violencia racial”, dice Maher.</p><p>“Muchos creen que hay un hilo conductor desde esa época hasta ahora”, agrega.</p><p>Además de un alto número de ejecuciones efectivas, Alabama es un estado que sigue dictaminando nuevas sentencias de muerte cada año.</p><p>Junto con Florida, son los estados en donde más sentencias de muerte se pronunciaron entre 2021 y 2023.</p><figure><img alt=\"Manifestantes en contra de la pena de muerte en EE.UU. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ed8a/live/3c29d130-bbf1-11ee-8168-df1ad25bd24a.jpg\" /><figcaption>\"No más asesinatos\", dicen los manifestantes en contra de la pena de muerte en EE.UU.</figcaption></figure><p>El alto número de sentencias en esos dos estados coincide con que son los únicos en los que se permite dictaminar la pena capital, incluso cuando el jurado del caso no llega a una decisión unánime.</p><p>Las leyes en Alabama permiten escoger ese castigo cuando hay<strong> al menos 10 de los 12 jurados </strong>de acuerdo.</p><p>En 2023, Florida pasó una ley que lo permite cuando al menos 8 jurados votan a favor.</p><p>En todos los demás estados donde existe la pena de muerte, es indispensable la unanimidad del jurado para determinarla.</p><figure><img alt=\"Kenneth Eugene Smith.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/81ff/live/579d7cd0-bbf3-11ee-8685-316409d66f25.jpg\" /><figcaption>Kenneth Eugene Smith murió este jueves al cumplir la pena de muerte con gas nitrógeno.</figcaption></figure><p>El jurado lo integran ciudadanos del estado, que son seleccionados de la lista de votantes o de las personas que tienen una licencia para conducir, con lo cual no deben tener conocimiento especializado en leyes.</p><p>En el juicio de Kenneth Smith, el hombre que fue ejecutado en Alabama este jueves, el jurado votó por sentenciarlo a cadena perpetua, pero el juez anuló esa decisión e<strong> impuso la pena de muerte</strong>.</p><p>Eso es algo que la legislación actual del estado no permitiría.</p><p>Según el Centro de Información sobre la Pena de Muerte, la mayoría de las personas que fueron ejecutadas en Estados Unidos en 2023 probablemente no serían sentenciadas a muerte hoy.</p><p>Una encuesta de Gallup de 2023 arrojó que, por primera vez desde que se realiza la medición, el porcentaje de estadounidenses que creen que la pena de muerte en el país se aplica injustamente supera a quienes creen que se hace justamente.</p><h3>Serias preocupaciones</h3><p>La <strong>hipoxia por nitrógeno,</strong> el nuevo método con el que Alabama le causó la muerte a Kenneth Smith, genera preocupaciones entre médicos y abogados.</p><p>En Alabama, Oklahoma y Mississippi está aprobado usar ese método, pero nunca antes se había hecho.</p><figure><img alt=\"Presos en una cárcel de Alabama. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6d77/live/f9045560-bbf0-11ee-9722-952becced853.jpg\" /><figcaption>En Alabama permiten la pena de muerte incluso si no hay unanimidad entre los jurados.</figcaption></figure><p>Pero las preocupaciones de los expertos sobre cómo se está aplicando la pena de muerte en Alabama no se limitan a ese método.</p><p>El Centro de Información sobre la Pena de Muerte ha documentado varios casos de ejecuciones mal hechas en ese estado.</p><p>En 2022, el personal del Departamento de Correcciones de Alabama estuvo tres horas detrás de una cortina cerrada tratando de suministrarle la inyección leyal a Joe James Jr. Una reportera de The Atlantic describió el procedimiento como una carnicería.</p><p>“Muchas de estas<strong> ejecuciones presentan indicios de tortura</strong>. Parecen experiencias dolorosas y atroces para los prisioneros”, expresa Maher cuando se le pregunta por las ejecuciones mal hechas o fallidas.</p><p>Por otro lado, el estado tiene un historial de casos de personas que estaban condenadas a pena de muerte por crímenes que no cometieron como el de Walter McMillan, y casos en los que recaen dudas sobre la labor de los fiscales y los jueces, como el de Toforest Johnson, quien fue acusado por un testigo al que luego se conoció que le habían pagado US$5.000 para hacerlo.</p><figure><img alt=\"Un prisión. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7056/live/1e0b97a0-bbf2-11ee-8168-df1ad25bd24a.jpg\" /><figcaption>Una minoría de las sentencias de muerte en Estados Unidos termina en ejecuciones.</figcaption></figure><p>En la decisión de ejecutar a una persona están involucradas varias partes del estado.</p><p>Que se prohíba o no la medida depende del Congreso estatal.</p><p>Que se le dicte la pena de muerte depende de los fiscales, los jueces y el jurado.</p><p>Pero hay una última instancia que puede evitar una ejecución: el gobernador del estado -Key Ivey, en el caso de Alabama- puede concederle clemencia a un sentenciado y reducirle la pena.</p><p>Desde 1976, el estado de Alabama lo ha hecho en un único caso.</p><p>“Como gobernadores, teníamos la facultad de conmutar las penas de todos los condenados a muerte de Alabama por cadena perpetua. Perdimos nuestra oportunidad de hacer frente a la pena de muerte y vivimos para arrepentirnos.”, escribieron dos exgobernadores de Alabama en el Washington Post en 2023.</p><p>Una minoría de las sentencias de muerte en Estados Unidos termina en ejecuciones.</p><p>Las ejecuciones suelen darse cuando los sentenciados ya han pasado décadas en condiciones de aislamiento severas, una espera mezclada con incertidumbre que es calificada por quienes se oponen a la <strong>pena de muerte como un abuso psicológico.</strong></p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/944f/live/e601c720-bbf2-11ee-896d-39d9bd3cadbb.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T11:31:17.000Z",
  "ttr": 219,
  "type": "article"
}