{
  "url": "https://www.elobservador.com.uy/nota/elecciones-en-el-salvador-se-espera-un-triunfo-aplastante-de-nayib-bukele-20242474923",
  "title": "Elecciones en El Salvador: se espera un triunfo aplastante de Nayib Bukele",
  "description": "Con una abrumadora popularidad del 90 % y una oposición casi inexistente, el actual presidente se encamina a obtener un nuevo mandato que podría consolidar una dinámica de partido hegemónico",
  "links": [
    "https://www.elobservador.com.uy/nota/elecciones-en-el-salvador-se-espera-un-triunfo-aplastante-de-nayib-bukele-20242474923",
    "https://www.elobservador.com.uy/nota/elecciones-en-el-salvador-se-espera-un-triunfo-aplastante-de-nayib-bukele-20242474923/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707043723246.jpg?&cw=600&ch=365",
  "content": "<p>Los salvadoreños acuden este domingo a las urnas en unos comicios que se espera darán la reelección y un mayor poder al presidente Nayib Bukele, aplaudido por poner tras las rejas a las despiadadas pandillas con una \"guerra\" implacable que suspendió libertades civiles.</p><div><p>Bukele, expublicista de 42 años, tiene casi garantizado un segundo mandato de cinco años, con una abrumadora popularidad del 90% y sin adversarios de peso, y podría incluso aniquilar a la oposición en el nuevo Congreso de 60 escaños, que ya controla cómodamente.</p><p>En una votación que se realiza bajo estado de excepción por primera vez desde que acabó la guerra civil en 1992, unos 6,2 millones de salvadoreños están llamados a sufragar desde las 07:00 hasta las 17:00 hora local (10:00 y 20:00 hora Montevideo), 740.000 de ellos en el exterior.</p><p>\"Yo tenía que pagar 'renta' (extorsión), me dijeron que iban a matar a mi esposa y a mi mamá. Llegaron con pistolas a mi trabajo. Ahora todo ha mejorado\", afirmó a la AFP Nelson García, de 39 años, quien tiene una venta de comidas en la capital.</p><p>Tras un sangriento fin de semana de 87 muertos, Bukele impuso en marzo de 2022 un estado de excepción que suma casi 76.000 detenidos y redujo a mínimos históricos los asesinatos, oficialmente 2,4 por cada 100.000 habitantes en 2023, en el que antes fue el país con mayor violencia criminal del mundo.</p><p>Pero organizaciones como Amnistía Internacional y Human Rights Watch denuncian arrestos arbitrarios, torturas y muertes en prisión. Unos 7.000 inocentes fueron liberados, pero muchos siguen en la cárcel sin debido proceso ni poder comunicarse con sus familiares.</p><p>Su poder es inmenso. Bukele, de ascendencia palestina y quien se burla de sus críticos que le llaman \"dictador\", controla, además del parlamento, la justicia, la fiscalía y el resto del aparato estatal.</p><p>Magistrados renovados por ese Congreso interpretaron la Constitución a su favor y, pese a estar prohibida la reelección, le permitieron postular para un segundo mandado, por lo que analistas y opositores aseguran que su candidatura es inconstitucional.</p><p>La oposición está hecha pedazos. Sus cinco candidatos apenas aparecen en las encuestas, incluidos los del izquierdista Frente Farabundo Martí (FMLN), Manuel Flores, y de la derechista Alianza Republicana Nacionalista (ARENA), Joel Sánchez.</p><p>\"Con otros cinco años, tendrá suficiente tiempo para consolidar una dinámica de partido hegemónico\", comentó el politólogo Álvaro Artiga, de la Universidad Centroamericana (UCA).</p><p>Muy seguro de su reelección, el presidente más popular de América Latina, según una encuesta regional, ni siquiera ha pedido el voto para él.</p><p>Avivando el miedo a que vuelvan las pandillas, pidió votar por su partido Nuevas Ideas y no perder uno solo de los 56 escaños que tiene en la legislatura saliente de 84 diputados, para no poner en \"riesgo la guerra contra las pandillas\".</p><p>\"Después de la seguridad, ahora nos preocupa el alto costo de la vida, ese es el gran desafío\", declaró a la AFP el expresidente del Banco Central, Carlos Acevedo.</p><p>Un 29% de los 6,5 millones de salvadoreños que viven en el país son pobres, según la CEPAL, y muchos siguen emigrando a Estados Unidos en busca de trabajo. Unos 3 millones viven en el exterior y envían remesas por 8.000 millones de dólares anuales, de lo que vive un tercio de la población.</p><p>Con entre cinco y siete millones de seguidores en X, Tiktok, Instagram y Facebook, Bukele, casado con la psicóloga Gabriela Rodríguez y con quien tiene dos niñas, promociona megaproyectos y el turismo en \"el país más seguro de América Latina\".</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T10:49:23.957Z",
  "ttr": 116,
  "type": "article"
}