{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quien-es-maristela-kuhn-la-jefa-de-campos-de-juego-de-conmebol-que-fue-criticada-duramente-por-bielsa",
  "title": "Quién es Maristela Kuhn, la jefa de campos de juego de Conmebol que fue criticada duramente por Bielsa",
  "description": "Redacción El PaísMarcelo Bielsa tuvo una explosiva conferencia de prensa este viernes en Charlotte, donde el este sábado la selección de Uruguay enfrentará a la selección de Canadá en el partido por el tercer...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quien-es-maristela-kuhn-la-jefa-de-campos-de-juego-de-conmebol-que-fue-criticada-duramente-por-bielsa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1c1c39b/2147483647/strip/true/crop/1200x583+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fdf%2F02c822d2419681036daeee42abe3%2Fdiseno-sin-titulo-2024-06-23t210735-044.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\"><b>Marcelo Bielsa</b></a> tuvo una explosiva conferencia de prensa este viernes en Charlotte, donde el este sábado la <b>selección de Uruguay</b> enfrentará a la <b>selección de Canadá</b> en el partido por el tercer puesto de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\"><b>Copa América 2024</b></a> en el <b>Bank of America Stadium</b>.</p><p>El <b>entrenador argentino de 68 años</b> habló de todo con <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/exploto-bielsa-el-lado-b-de-la-conferencia-del-fuerte-enojo-al-retiro-de-periodista-por-discrepar-con-el-dt\">críticas al periodismo</a>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/bielsa-y-la-dura-critica-a-estados-unidos-cuando-sintio-que-sus-intereses-eran-atacados-creo-el-fifa-gate\">palos a la organización</a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-autocritica-de-bielsa-sobre-los-minutos-que-jugo-luis-suarez-ante-colombia-por-copa-america-que-dijo\">también autocrítica por cómo manejó los cambios</a> en el encuentro que la Celeste perdió 1-0 ante Colombia el miércoles en la semifinal del certamen.</p><p>Pero en una de las tantas frases picantes que Bielsa tiró, apuntó —al pasar— contra la jefa de campos de juego de <b>Conmebol</b> y criticó su gestión por el estado de las canchas de los partidos y de los entrenamientos de esta <b>Copa América</b>.</p><p>\"Hicieron una conferencia de prensa para mentir explícitamente. La jefa de campos de juego que sé quién es, qué hace, conozco perfectamente todo lo que hace y lo mal que lo hace, hace una conferencia de prensa para decir que es una cuestión visual, que <b>Vinicius</b> no ve, que <b>Scaloni</b> no tiene que hablar\", dijo el rosarino.</p><p>\"Dijeron que los campos de entrenamientos están en perfecto estado y tengo una colección completa de fotos de los campos no ya unidos, emparchados. Haber ido y que los dueños salgan a decirnos 'disculpen muchachos, acá no se puede entrenar'. Pero claro, como eso afecta a los organizadores, no hay que decir una palabra y es todo amenazas. A <b>Scaloni</b> le dijeron 'ya hablaste una vez, no hables más' porque si no vamos a pagar las consecuencias. Y él mismo dijo 'ya lo que tuve que decir lo dije, no digo más nada'. Los jugadores no pueden hablar. Todos amenazados. ¿Cuál es la amenaza? Deportiva. Lo mismo que ahora. ¿Los van a suspender? Pero pídanle disculpas, viejo\", agregó.</p><p>En ese pasaje de la conferencia de prensa en Charlotte, <b>Marcelo Bielsa</b> apuntó contra <b>Maristela Kuhn</b>, ingeniera agrónoma brasileña que se desempeña como encargada de los campos de juego de <b>Conmebol</b> y por supuesto, está al frente de esta área en la <b>Copa América 2024</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Maristela Kuhn.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/31f7c05/2147483647/strip/true/crop/1600x800+0+0/resize/1440x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fcc%2Fd3937bac4077a94a46ee72091c89%2Fmaristela-kuhn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/302a502/2147483647/strip/true/crop/1600x800+0+0/resize/2880x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fcc%2Fd3937bac4077a94a46ee72091c89%2Fmaristela-kuhn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/31f7c05/2147483647/strip/true/crop/1600x800+0+0/resize/1440x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fcc%2Fd3937bac4077a94a46ee72091c89%2Fmaristela-kuhn.jpg\" />\n</picture>\n<div>\n<figcaption>Maristela Kuhn.</figcaption><p>Foto: maristelakuhn.com.br.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Quién es Maristela Kuhn, la jefa de campos de juego de Conmebol criticada por Marcelo Bielsa?</h3>\n<p></p>\n</div><p><b>Maristela Kuhn</b> es una ingeniera agrónoma brasileña que además de tener su empresa particular en esa área, se desempeña como jefa de campos de juego de <b>Conmebol</b> y está trabajando en la <b>Copa América 2024</b>.</p><p>Precisamente los campos de juego han sido duramente criticados por varios entrenadores y jugadores a lo largo de este torneo y <b>Marcelo Bielsa</b> no estuvo ajeno a esas quejas y desacreditó el accionar de la brasileña.</p><p>Khun es ingeniera agrónoma con maestría en Fitotecnia en la Universidade Federal do Rio Grande do Sul (UFRGS) con defensa de tesis sobre céspedes deportivos. Además, tiene cursos de especialización en <b>Estados Unidos</b> y <b>Alemania</b>.</p><p>La brasileña brinda asistencia a varios equipos de fútbol de la <b>Serie A</b> del país norteño, campos de polo, clubes de golf, canchas de rugby, de tenis sobre césped y otros deportes que se practican sobre césped.</p><p>Entre sus actividades más importantes, <b>Maristela Kuhn</b> resalta en su web oficial que es “ingeniera agrónoma de la <b>Confederación Brasileña de Fútbol</b>” y además se desempeñó como coordinadora de los campos deportivos en el Comité Organizador del <b>Mundial de Brasil 2014</b> con trabajos entre los años 2010 y 2014 “siendo responsable del seguimiento de todos los céspedes de los estadios y centros de entrenamiento”.</p><div>\n<figure>\n<picture>\n<img alt=\"Maristela Kuhn.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a5b4b87/2147483647/strip/true/crop/300x168+0+0/resize/300x168!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fec%2F49e054f645c08389323f1ee017c8%2Fmaristela-kuhn-dos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9468a04/2147483647/strip/true/crop/300x168+0+0/resize/600x336!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fec%2F49e054f645c08389323f1ee017c8%2Fmaristela-kuhn-dos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a5b4b87/2147483647/strip/true/crop/300x168+0+0/resize/300x168!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fec%2F49e054f645c08389323f1ee017c8%2Fmaristela-kuhn-dos.jpg\" />\n</picture>\n<div>\n<figcaption>Maristela Kuhn.</figcaption><p>Foto: Instagram.</p></div>\n</figure>\n</div><p>Por otra parte, también fue coordinadora del proyecto Sports grass para el Comité de Río 2016 entre 2014 y 2016, con coordinación de todos los deportes sobre césped que hubo en los <b>Juegos Olímpicos de Río de Janeiro 2016</b>.</p><p>Lo cierto es que en esta <b>Copa América</b>, Maristela Kuhn viene dando que hablar por el estado de los campos de juego, tema sobre el que ella se encargó de hablar y comentar junto al brasileño <b>Fred Nantes</b> que se trataba de una percepción visual solamente.</p><p>Los cierto es que luego de que Argentina derrotara a Perú, se dio a conocer la noticia de que los dueños del <b>Hard Rock Stadium de Miami</b> levantaron el césped del escenario para un concierto del cantante colombiano Feid y se dijo que pondrían uno nuevo para la final que se jugará este domingo.</p><p>Acerca de esto <b>Maristela Kunh</b> brindó una conferencia de prensa que este viernes Marcelo Bielsa calificó de mentirosa. \"Esperamos que esté en excelentes condiciones. Las mismas condiciones que estaba para el primer partido\", expresó la brasileña el 1° de julio, día en el que ella y funcionarios de <b>Conmebol</b> dijeron a <i>The Associated Press</i> que no existían motivos para esas quejas y que todo se debía a una percepción estética de varios jugadores.</p><p>De todas maneras, en varias partes de los diferentes campos de juego de la <b>Copa América</b>, se pudo observar los extremos de los panes de césped unidos a las del lado aunque no había diferencias de nivel según dijeron desde la organización.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/jesse-marsch-seleccionador-de-canada-respaldo-a-bielsa-nos-trataron-como-ciudadanos-de-segunda-clase\">\nJesse Marsch, seleccionador de Canadá, respaldó a Bielsa: \"Nos trataron como ciudadanos de segunda clase\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/bielsa-y-la-dura-critica-a-estados-unidos-cuando-sintio-que-sus-intereses-eran-atacados-creo-el-fifa-gate\">\nBielsa y la dura crítica a Estados Unidos: “Cuando sintió que sus intereses eran atacados creó el FIFA Gate”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/exploto-bielsa-el-lado-b-de-la-conferencia-del-fuerte-enojo-al-retiro-de-periodista-por-discrepar-con-el-dt\">\n¡Explotó Bielsa! El lado B de la conferencia: del fuerte enojo al retiro de periodista por discrepar con el DT\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-el-comunicado-de-la-auf-tras-los-graves-incidentes-post-partido-entre-uruguay-y-colombia\">\nCopa América: el comunicado de la AUF tras los graves incidentes post partido entre Uruguay y Colombia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sebastian-caceres-sobre-incidentes-de-uruguay-vs-colombia-creo-que-todos-estan-dolidos-por-lo-que-paso\">\nSebastián Cáceres sobre incidentes de Uruguay vs Colombia: \"Creo que todos están dolidos por lo que pasó\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T23:44:49.238",
  "ttr": 182,
  "type": "article"
}