{
  "url": "https://www.montevideo.com.uy/Noticias/-Quedan-en-evidencia-las-fallas-del-sistema--movilizacion-por-muerte-de-Milagros-Chamorro-uc905478",
  "title": "“Quedan en evidencia las fallas del sistema”: movilización por muerte de Milagros Chamorro",
  "description": "Justicia es que no pase                                    Colectivos feministas se movilizaron en la Plaza Libertad de Montevideo en reclamo por más derechos para las víctimas de abuso...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Quedan-en-evidencia-las-fallas-del-sistema--movilizacion-por-muerte-de-Milagros-Chamorro-uc905478",
    "https://www.montevideo.com.uy/Noticias/-Quedan-en-evidencia-las-fallas-del-sistema--movilizacion-por-muerte-de-Milagros-Chamorro-uc905478?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905478="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900429.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Justicia es que no pase</p>\n                                    <h2>Colectivos feministas se movilizaron en la Plaza Libertad de Montevideo en reclamo por más derechos para las víctimas de abuso sexual.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un grupo de personas se manifestaron en la Plaza Libertad de\nMontevideo este lunes para rendir homenaje a Milagros Chamorro, la joven que\nfue violada por cinco hombres a los 15 años y que el pasado viernes 25 de\noctubre decidió quitarse la vida en un centro de salud.</p><p>Además, el encuentro fue en reclamo por mejoras en la\nJusticia, la atención en salud mental y el abordaje de estos temas en el sistema\neducativo.</p><p>“Nos manifestamos por la ausencia de una normativa que\npermita que los delitos sexuales no prescriban; por la atención del sistema de salud\nen la primera línea y en la atención integral, y también en el sistema\neducativo”, expresó en rueda de prensa desde el lugar Margarita Thove, una de\nlas organizadoras de la movilización e integrante de Proyecto Ikove.</p><p>A esto sumó: “Milagros fue una adolescente en su momento cuando\nsufrió la violación y creo que queda en evidencia las fallas de todo un sistema”.\n</p><p>“La violencia sexual y las manifestaciones de los daños que\ncausa puede terminar en femicidio o, en este caso, en un suicido femicida”, culminó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}