{
  "url": "https://www.elpais.com.uy/ovacion/rugby/los-teros-volvieron-a-ganar-en-madrid-y-estan-a-un-solo-triunfo-del-ascenso-al-circuito-mundial-de-seven",
  "title": "Los Teros volvieron a ganar en Madrid y están a un solo triunfo del ascenso al Circuito Mundial de Seven ",
  "description": "El equipo de Ivo Dugonjic terminó segundo en el Grupo A de la Gran Final que se está disputando en el Estadio Civitas Metropolitano del Atlético de Madrid. Mateo Viñals y Guillermo Lijtenstein con Los...",
  "links": [
    "https://www.elpais.com.uy/ovacion/rugby/los-teros-volvieron-a-ganar-en-madrid-y-estan-a-un-solo-triunfo-del-ascenso-al-circuito-mundial-de-seven",
    "https://www.elpais.com.uy/ovacion/rugby/los-teros-volvieron-a-ganar-en-madrid-y-estan-a-un-solo-triunfo-del-ascenso-al-circuito-mundial-de-seven?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/343689c/2147483647/strip/true/crop/2048x996+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F7c%2Fb52d8d08430d9011d7dbbe35a34f%2Fimg-4241.jpeg",
  "content": "<div>\n<h2>El equipo de Ivo Dugonjic terminó segundo en el Grupo A de la Gran Final que se está disputando en el Estadio Civitas Metropolitano del Atlético de Madrid. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Mateo Viñals y Guillermo Lijtenstein con Los Teros Seven en la Gran Final de Madrid.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/da3842b/2147483647/strip/true/crop/1987x1366+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F7c%2Fb52d8d08430d9011d7dbbe35a34f%2Fimg-4241.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a03e8ef/2147483647/strip/true/crop/1987x1366+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F7c%2Fb52d8d08430d9011d7dbbe35a34f%2Fimg-4241.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da3842b/2147483647/strip/true/crop/1987x1366+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F7c%2Fb52d8d08430d9011d7dbbe35a34f%2Fimg-4241.jpeg\" />\n</picture>\n<div>\n<figcaption>Mateo Viñals y Guillermo Lijtenstein con Los Teros Seven en la Gran Final de Madrid.</figcaption><p>Foto: @Teros7s. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/los-teros\"><b>Los Teros</b></a> cerraron este sábado el Grupo A de la <b>Gran Final de Madrid</b> en el segundo lugar tras vencer a Alemania y quedaron a un solo triunfo de lograr el ascenso al <b>Circuito Mundial de Seven</b>.</p><p>El equipo que dirige <b>Ivo Dugonjic </b>venía de ser campeón del <b>World Rugby Sevens Challenger Series </b>logrando dos medallas de oro y una de bronce a lo largo de las tres etapas puntuables y este fin de semana se está jugando al ascenso en el <b>Estadio Civitas Metropolitano del Atlético de Madrid</b>.</p><p>En la jornada del viernes, Uruguay hizo su debut en el Grupo A con una gran victoria frente a <b>Canadá</b> por 41 a 7 y luego, en su segunda presentación, cayó con <b>Estados Unidos</b> en cifras de 29 a 14.</p><p>Este sábado por la mañana, los celestes cerraron su actuación en el Grupo A con otra muy buena victoria, esta vez frente a <b>Alemania</b> por 26 a 14 en un trabajado partido que dejó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/los-teros-seven\"><b>Los Teros Seven</b></a> segundos en la llave.</p><p>Al asegurarse el segundo puesto del Grupo A, <b>Uruguay</b> espera ahora para conocer a su rival, que será el tercero del Grupo B y ese decisivo encuentro de cuartos de final se jugará este domingo y además de clasificar al ganador a las semifinales, el vencedor logrará uno de los cuatro cupos disponibles en la próxima temporada del <b>Circuito Mundial de Seven</b>.</p><p>El rival del equipo uruguayo podría ser Kenia o Chile, dos adversarios más que conocidos ya que <b>Los Teros</b> se enfrentaron a estos dos equipos durante el <b>World Rugby Sevens Challenger Series</b>.</p><div>\n<p>\n</p><h3>La Gran Final de Madrid: grupos y forma de disputa</h3>\n<p></p>\n</div><p>El equipo de Ivo Dugonjic ya cerró su participación en su serie de la <b>Gran Final de Madrid</b>, torneo en el que compartió un durísimo <b>Grupo A</b> con Estados Unidos, Canadá y Alemania, mientras que en el <b>Grupo B</b> están España, Samoa, Kenia y Chile.</p><p>El formato de disputa del certamen que tiene como sede al <b>Estadio Civitas Metropolitano </b>del<b> Atlético de Madrid</b> es con una primera instancia con fase de grupos, todos contra todos.</p><p>Luego, la ubicación en el grupo, marcará el siguiente cruce de cuartos de final: el primero del Grupo A se enfrentará al cuarto del Grupo B y así sucesivamente.</p><p>Los ganadores de los choques de cuartos de final, cumplirán el objetivo de clasificarse al <b>Circuito Mundial de Seven</b> y además, disputarán las semifinales para ir en busca del título de campeón.</p><p>Cabe recordado que los partidos de la Grsn Final de Madrid se pueden ver en vivo en <b>Uruguay </b>a través de las plataformas digitales<i> Star+</i> y <i>RugbyPass</i>.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T14:35:00.416",
  "ttr": 96,
  "type": "article"
}