{
  "url": "https://www.elpais.com.uy/vida-actual/familiares-y-amigos-devastados-por-asesinato-de-surfistas-en-mexico-el-corazon-roto-en-un-millon-de-pedazos",
  "title": "Familiares y amigos devastados por asesinato de surfistas en México: \"El corazón roto en un millón de pedazos\"",
  "description": "\"Con gran pesar compartimos la noticia del fallecimiento de nuestro querido compañero de equipo y amigo, Callum Robinson\", declaró el equipo universitario Stevenson University Lacross.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/familiares-y-amigos-devastados-por-asesinato-de-surfistas-en-mexico-el-corazon-roto-en-un-millon-de-pedazos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2d86c9f/2147483647/strip/true/crop/1440x700+0+68/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F8e%2Ff8c5907e4e3f909b60abf01053b2%2F96598902-648713359311897-3080283978573517005-n.jpg",
  "content": "<div>\n<h2>\"Con gran pesar compartimos la noticia del fallecimiento de nuestro querido compañero de equipo y amigo, Callum Robinson\", declaró el equipo universitario Stevenson University Lacross.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Callum y Jake Robinson fueron asesinados en México \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cbfa487/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F8e%2Ff8c5907e4e3f909b60abf01053b2%2F96598902-648713359311897-3080283978573517005-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/685e9da/2147483647/strip/true/crop/1440x990+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F8e%2Ff8c5907e4e3f909b60abf01053b2%2F96598902-648713359311897-3080283978573517005-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cbfa487/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F8e%2Ff8c5907e4e3f909b60abf01053b2%2F96598902-648713359311897-3080283978573517005-n.jpg\" />\n</picture>\n<div>\n<figcaption>Callum y Jake Robinson fueron asesinados en México</figcaption><p>Foto: Instagram/ Callum Robinson</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Universal/GDA</i></b><br />Lo que debía ser un viaje de aventuras se convirtió en una tragedia que tiene devastados a familiares y amigos de los hermanos<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mexico-hallaron-los-cuerpos-de-tres-surfistas-que-estaban-desaparecidos-fueron-ejecutados-a-balazos\"><b> Callum y Jake Robinson</b></a>, asesinados en<b> Baja California</b> (<b>México)</b> junto con su amigo<b> Jack Carter Rhoad</b>.</p><p>El domingo, la fiscalía confirmó que los cuerpos encontrados pertenecen a los surfistas desaparecidos días antes. Familiares y amigos expresaron su tristeza por la noticia.</p><p>\"Con gran pesar compartimos la noticia del fallecimiento de nuestro querido compañero de equipo y amigo, Callum Robinson\", declaró el equipo universitario de Callum, Stevenson University Lacross.</p><p>\"Desde sus días llevándonos a la victoria en el campo hasta su inquebrantable compromiso con la excelencia académica, Callum fue una verdadera inspiración para todos nosotros\", señaló el club.</p><p>El equipo dijo que Callum jugó un papel fundamental en el Campeonato Nacional de División III del equipo en 2013, y había acumulado \"logros académicos igualmente impresionantes\".</p><p>Más allá de estos méritos, indicó el equipo, \"Callum será recordado por su espíritu contagioso y su personalidad fuera de lo común. Con su precioso pelo largo y su encantadora sonrisa, encarnaba a la perfección el apodo de 'gran koala': cariñoso, amable y siempre dispuesto a echar una mano\".</p><p>Aseguró que \"<b>aunque ya no esté, el legado de Callum vivirá siempre en nuestros corazones</b>\".</p><p>La novia de Callum, Emily Horwath, una estadounidense que vive en <b>San Diego</b>, donde él jugaba al lacrosse profesional, expresó su devastación en las publicaciones de los hermanos en Instagram.</p><p>\"Mi corazón está roto en un millón de pedazos\", dijo. \"Eres único. Te querré siempre\".</p><p>El hermano de Callum, Jake, era médico. Había salido de <b>Australia</b> hacía unas dos semanas para asistir con él al festival de música de Coachella, en <b>California</b>, antes de cruzar la frontera de San Diego para surfear en México con Jack, según informó el diario Sidney Morning Herald.</p><p>Al regresar a Australia, Jake debía ocupar un puesto en un hospital de Geelong, en Victoria.</p><p>\"No puedo dejar de pensar en ti, en tu sonrisa, en tu risa, en tu amabilidad\", dijo Jenny Nguy, amiga de Jake. \"No puedo dejar de llorar pensando en cómo se sienten tus padres ahora mismo. Tenías un futuro brillante\".</p><p>Los hermanos australianos y su amigo estadounidense fueron vistos por última vez el 27 de abril. Cuando no se reportaron en el hotel que habían reservado, la madre de los jóvenes pidió ayuda. El viernes pasado fueron hallados en el fondo de un pozo de 15 metros cerca de Santo Tomás.</p><p>La fiscalía cree que asaltantes atacaron a los surfistas para tratar de robar las llantas de su camioneta y que todo indica que los jóvenes se resistieron, por lo que fueron asesinados. La familia identificó el domingo los cuerpos.</p><p>\"Callum Robinson, Jake Robinson y Jack Rhoad, descansen en paz. A sus familias, la comunidad de lacrosse está aquí para ustedes\", dijo el equipo de Callum.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T01:08:48",
  "ttr": 101,
  "type": "article"
}