{
  "url": "https://www.airbag.uy/Airbag/Motociclismo-el-piloto-uruguayo-Maxi-Gerardo-prueba-y-apunta-a-Estados-Unidos-uc878758",
  "title": "Motociclismo: el piloto uruguayo Maxi Gerardo prueba y apunta a Estados Unidos",
  "description": "Cambio de montura                                    A raíz del buen desempeño en las pruebas previas, finalmente participó también en una carrera donde una vez, mostró todo su...",
  "links": [
    "https://www.airbag.uy/Airbag/Motociclismo-el-piloto-uruguayo-Maxi-Gerardo-prueba-y-apunta-a-Estados-Unidos-uc878758",
    "https://www.airbag.uy/Airbag/Motociclismo-el-piloto-uruguayo-Maxi-Gerardo-prueba-y-apunta-a-Estados-Unidos-uc878758?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878758="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870741.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Cambio de montura</h3>\n                                    <h2>A raíz del buen desempeño en las pruebas previas, finalmente participó también en una carrera donde una vez, mostró todo su talento</h2>\n                                </div> \n                                <div>\n                              \t<p><em>* “Maxi” Gerardo prepara el 2024</em></p><p><em>* Primer contacto con buenas sensaciones</em></p><p>Matizado por la lluvia, el primer fin de semana de entrenamiento de Maximiliano “Maxi” Gerardo con su nuevo equipo Top Pro Racing, ha sido muy auspicioso.</p><p>Con base en el autódromo de Homestead y a bordo de la Suzuki GSXR 750, el motociclista compatriota tuvo una jornada de entrenamiento a la que luego añadió una competencia válida por el Panamerican Series de Superbike.</p><p>Tras el fin de semana, “Maxi” comentó lo siguiente: “muy conforme, muy entusiasmado porque hicimos un gran trabajo con el equipo. Me sentí muy bien, fuimos mejorando. Por eso decidimos participar en la competencia de la Panamerican Series. Las dos primeras carreras no las hicimos porque llovía y no tenía sentido arriesgar en ésta fase de preparación en la que estamos. Pero competimos en la tercera, hicimos la pole con el mismo tiempo del récord de la categoría en Homestead y en la competencia venía primero, bien, pero la moto tuvo un problema eléctrico y paramos. Las conclusiones son buenas, estamos en el comienzo de la preparación y vemos que el nivel para competir en la Super Sport 600 del Superbike es bueno. Pero hay que seguir trabajando y conociendo a fondo las reacciones de la moto para llegar bien preparados al estreno en el MotoAmérica el 19 de abril”.</p><p>La fase de entrenamientos continúa a fines de este mes en el mismo autódromo.</p><p><em>Mario Rosa - Prensa</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}