{
  "url": "https://www.elobservador.com.uy/nota/israel-pierde-la-confianza-en-josep-borrell-por-su-posicion-en-el-conflicto-de-gaza-20241249450",
  "title": "Israel pierde la confianza en Josep Borrell por su posición en el conflicto de Gaza",
  "description": "El gobierno de Israel cargó contra el alto representante para Política Exterior de la Unión Europea (UE), Josep Borrell, por su posición sobre el conflicto en Gaza. La diplomacia israelí decidió que no será...",
  "links": [
    "https://www.elobservador.com.uy/nota/israel-pierde-la-confianza-en-josep-borrell-por-su-posicion-en-el-conflicto-de-gaza-20241249450",
    "https://www.elobservador.com.uy/nota/israel-pierde-la-confianza-en-josep-borrell-por-su-posicion-en-el-conflicto-de-gaza-20241249450/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706097805654.jpg?&cw=600&ch=365",
  "content": "<p>El gobierno de Israel cargó contra el alto representante para Política Exterior de la Unión Europea (UE), Josep Borrell, por su posición sobre el conflicto en Gaza. La diplomacia israelí decidió que no será más un interlocutor válido del bloque europeo en el conflicto sobre Oriente Próximo porque “se situó en el lado palestino”.</p><div><p>Tampoco aceptará el plan de paz que Borrell promueve, con apoyo de parte de la comunidad internacional: una solución de dos Estados en Israel y Palestina. Esa enérgica reacción se produce apenas 24 horas después de que Borrell defendiera ante los ministros de Exteriores de los 27 Estados miembros una iniciativa para poner freno a la destrucción en la franja de Gaza.</p><p>“Israel perdió la confianza” en Borrell y “no lo considera un interlocutor equilibrado de la UE”, advirtieron fuentes oficiales israelíes al diario español <em>El País</em>. Las autoridades de Israel rechazan el plan de 12 puntos presentado el lunes por el jefe de la diplomacia europea.</p><p>El proyecto prevé la realización de una conferencia “preparatoria” de paz y de conversaciones paralelas con las partes dispuestas a negociar hasta que sea posible que los dos principales interlocutores se sienten a la mesa y acuerden una solución.</p><p>De acuerdo con el planteo de Borrell, la solución requiere la creación de un Estado palestino junto al israelí. Según las fuentes consultadas, la gota que colmó el vaso fue la actitud de Borrell ante el ministro israelí de Exteriores, Israel Katz, durante el Consejo de Asuntos Exteriores celebrado en Bruselas el lunes.</p><p>Allí, el alto representante y una parte considerable de los ministros europeos mostraron sorpresa por los videos aportados durante el debate, bastante alejados del foco de discusión, que era la destrucción en Gaza.</p><p>Pero Borrell llevaba varias semanas con mal vínculo con la diplomacia israelí. El gobierno de Benjamín Netanyahu había callado hasta ahora. La indignación creció desde su llamamiento a “imponer” desde fuera una solución de paz en la región, como dijo a comienzos de año en Lisboa.</p><p>Luego, el gobierno de Netanyahu tomó nota de las declaraciones de Borrell el pasado viernes en Valladolid, cuando acusó a Israel de haber financiado a Hamás.</p><p>Según fuentes israelíes, eran realmente declaraciones de Netanyahu, pero sacadas fuera de contexto.</p><p>“Hamás fue financiado por el gobierno de Israel en un intento de debilitar a la Autoridad Palestina liderada por Fatah”, organización política fundada por el líder palestino Yaser Arafat en 1958, 10 años después de la independencia israelí, dijo Borrell tras ser nombrado doctor honoris causa por la Universidad de Valladolid.</p><p>Finalmente, lo que más irritó al gobierno israelí fue el tono irónico del alto representante tras la reunión de ministros de Exteriores en Bruselas. Lo utilizó al comentar, en rueda de prensa, la decisión del jefe de la diplomacia israelí, Israel Katz, de mostrar dos videos, uno sobre el proyecto de una isla artificial frente a Gaza y otro de una conexión ferroviaria.</p><p>Según las palabras de Borrell, ambas grabaciones “tenían poco o nada que ver” con medidas para aliviar el conflicto. “Creo que el ministro hubiera podido aprovechar mejor su tiempo para preocuparse por la seguridad de su país y por el elevado número de muertos en Gaza”, dijo Borrell a los periodistas.</p><p>La decisión de Katz de mostrar estos dos proyectos de largo recorrido mientras los ministros europeos le urgían a aliviar la grave situación humanitaria de la población palestina en Gaza provocó sorpresa entre los representantes europeos presentes.</p><p>La diplomacia de Israel advierte que Borrell conocía la intención de Katz de hacer esa presentación y considera que su actitud no se corresponde con la disposición del ministro israelí de Exteriores de acudir a la cita en Bruselas.</p><p>A la capital belga viajaron también el ministro de Exteriores palestino, Riyad Al Maliki, y sus pares de Egipto, Jordania y Arabia Saudí, así como el secretario general de la Liga Árabe, Ahmed Aboul Gheit.</p><p>En declaraciones del martes, antes de conocerse la reacción israelí, Borrell volvió a defender la solución de dos Estados y afirmó que Israel no puede tener “derecho de veto” sobre la creación de un Estado palestino.</p><p>“Hay que seguir hablando y discutiendo” para “encontrar formas de que se implemente una solución”, dijo Borrell.</p><p>El alto representante “fue demasiado lejos y se situó en uno de los lados, el palestino”, sostiene Israel.</p><p>Como resultado, agregan las fuentes citadas por <em>El País</em>, Israel “no considerará su plan de paz como fiable y seguirá trabajando para promover la colaboración con la UE a través de otros interlocutores”.</p><p>Pese a los posicionamientos diversos de los diplomáticos de la UE ante el conflicto actual, la posición de dos Estados como solución viable y duradera, es compartida por el bloque comunitario europeo.  </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T12:04:50.962Z",
  "ttr": 153,
  "type": "article"
}