{
  "url": "https://www.elobservador.com.uy/nota/la-poblacion-de-china-se-redujo-en-2-1millones-de-personas-en-2023-20241176580",
  "title": "La población de China se redujo en 2,1millones de personas en 2023",
  "description": "Se trata del segundo año consecutivo de la caída en la población en el hasta hace poco país con más habitantes del mundo, un tema que preocupa al gobierno chino por sus consecuencias económicas",
  "links": [
    "https://www.elobservador.com.uy/nota/la-poblacion-de-china-se-redujo-en-2-1millones-de-personas-en-2023-20241176580",
    "https://www.elobservador.com.uy/nota/la-poblacion-de-china-se-redujo-en-2-1millones-de-personas-en-2023-20241176580/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705485428296.jpg?&cw=600&ch=365",
  "content": "<p>La población de China se contrajo en 2023 por segundo año consecutivo, según datos oficiales publicados este miércoles, que muestran una aceleración de la crisis demográfica en este país después de más de seis décadas de fuerte crecimiento.</p><div><p>\"A finales de 2023, la población nacional era de 1.409,67 millones (...), una reducción de 2,08 millones sobre la de finales de 2022\", dijo la Oficina Nacional de Estadística.</p><p>El declive es más del doble del registrado en 2022, cuando la población china se contrajo en 850.000 personas, en la primera cifra a la baja desde 1960.</p><p>El costo de la educación, el distanciamiento de los jóvenes hacia el matrimonio o la integración educativa y laboral de la mujer hicieron decaer la tasa de natalidad en China, cuya población se contrajo en 2022 por primera vez desde 1960.</p><p>Superada en el último año por India como país más poblado del mundo, China ha pasado de aplicar estrictas políticas de control de la natalidad a intentar impulsarla sin demasiado éxito con subsidios y propaganda pro-fertilidad.</p><p>El cómputo divulgado atañe únicamente a los individuos de nacionalidad china que viven en el territorio continental, excluyendo a los extranjeros y a los habitantes de los territorios semiautónomos de Hong Kong y Macao.</p><p>\"En 2023, el número de nacimiento fue de 9,02 millones, con una tasa de natalidad de 6,39 por cada mil habitantes\", explicó el órgano estadístico.</p><p><strong>“Imposible de revertir”</strong></p><p>China terminó en 2016 con su estricta política de un solo hijo, impuesta en los años 1980 por temor a la superpoblación, y a partir de 2021 permite a las parejas tener hasta tres hijos.</p><p>Pero esto no ha conseguido revertir el declive demográfico de un país que durante mucho tiempo ha hecho de su extensa mano de obra un motor de impulso económico.</p><p>Si en los años 1960 el número medio de hijos por mujer era superior a 7, en 2022 cayó a un inquietante 1,05, dijo a la AFP el demógrafo independiente He Yafu, que dice basarse en las cifras oficiales.</p><p>¿Cómo se explica este cambio de tendencia?</p><p>Entre los principales motivos figura el elevado coste de educar a un hijo o la creciente desconfianza de las jóvenes generaciones hacia la institución del matrimonio, un paso obligado en China antes de procrear.</p><p>Además, el número creciente de mujeres que cursan estudios superiores ha retrasado la edad del primer embarazo.</p><p>\"La tendencia del declive poblacional en China es básicamente imposible de revertir\", afirmó He Yafu.</p><p>\"Incluso si se incentiva la fertilidad, es imposible que la tasa de fertilidad aumente hasta la tasa de reemplazo generacional, porque ahora las jóvenes generaciones han cambiado su concepción de la fertilidad y generalmente no quieren tener más hijos\", dijo el analista.</p><p>Para frenar esta caída, este experto reclama más ayudas familiares, soluciones para el cuidado de los hijos o avanzar el acceso de los niños a las guarderías.</p><p><strong>La inmigración es inviable</strong></p><p>Los problemas de esta crisis demográfica y el envejecimiento de la población son múltiples, especialmente en el plano económico por la reducción de la mano de obra disponible.</p><p>Pero también genera desafíos sociales. En China, la tradición impone a las jóvenes generaciones a hacerse cargo de sus familiares ancianos en un grado superior a lo que ocurre en las sociedades occidentales.</p><p>La mayoría de parejas están ahora compuestas de dos adultos que son hijos únicos y sobre los que recaería la responsabilidad de ocuparse de sus cuatro padres ancianos.</p><p>Para compensar este lastre, las autoridades presentaron esta semana un plan de miles de millones de dólares para sufragar las necesidades de servicios para la tercera edad.</p><p>Fomentar la inmigración para frenar el declive demográfico \"no es viable\" porque \"en las próximas décadas, la población china disminuirá en varios cientos de millones de personas\", estima He.</p><p>Esto implicaría llevar a \"cientos de millones de personas\" cuando \"la gran mayoría de chinos se opone actualmente a la inmigración y las autoridades son muy restrictivas en esta materia\", señaló.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T09:58:00.796Z",
  "ttr": 128,
  "type": "article"
}