{
  "url": "https://www.elobservador.com.uy/nota/el-jefe-de-la-organizacion-maritima-internacional-es-optimista-sobre-conflicto-del-mar-rojo--20242119739",
  "title": "El jefe de la Organización Marítima Internacional es optimista sobre conflicto del mar Rojo ",
  "description": "Aunque el 60 % del transporte que pasaba por el Canal de Suez, lo hace por el sur de África, con los aumentos de seguros y combustible, Arsenio Domínguez afirma que trabajan sin descanso para una solución",
  "links": [
    "https://www.elobservador.com.uy/nota/el-jefe-de-la-organizacion-maritima-internacional-es-optimista-sobre-conflicto-del-mar-rojo--20242119739",
    "https://www.elobservador.com.uy/nota/el-jefe-de-la-organizacion-maritima-internacional-es-optimista-sobre-conflicto-del-mar-rojo--20242119739/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707653177862.jpg?&cw=600&ch=365",
  "content": "<p>El secretario general de la Organización Marítima Internacional (OMI), el panameño Arsenio Domínguez, afirmó a la agencia de noticias AFP que su organismo trabaja \"sin descanso\" para acabar con el conflicto del mar Rojo y se mostró \"optimista\" sobre su resolución.</p><div><p>\"Nuestra labor es seguir conversando con todas las partes, apoyando los procesos dentro de la organización y buscar cualquier contribución que podamos dar dentro de las Naciones Unidas\", afirmó Domínguez, de 53 años, en una entrevista en la sede del organismo en Londres.</p><p>El panameño, en el cargo en esta organización de Naciones Unidas desde el 1° de enero, añadió que la OMI \"no descansa para seguir coordinando cualquier acción que conduzca a la solución de este tema\".</p><p>Desde mediados de noviembre, los rebeldes hutíes de Yemen lanzaron decenas de ataques a barcos de carga en el mar Rojo en \"solidaridad\" con los palestinos afectados por la guerra entre Israel y Hamás.</p><p>Al principio, aseguraban apuntar únicamente a navíos vinculados con Israel, pero ampliaron el espectro a buques de Estados Unidos y Reino Unido después de que estos países bombardearan sus posiciones en Yemen en represalia a sus ataques en el mar Rojo.</p><p>\"Siempre fui optimista y me mantendré de esa forma. Soy una persona positiva que busca encontrar una solución a los retos que enfrentamos. Y en el tema del mar Rojo, dentro de lo que es la OMI, el enfoque es seguir proporcionando medidas prácticas para que los buques puedan continuar operando\", insistió.</p><p>El papel que debe jugar la OMI, en una ruta que abarca el 15% del transporte de mercancías a nivel mundial, es \"buscar que las partes sigan conversando para que no escale la situación de conflicto más de lo que sucedió y volvamos a un medio marino libre de situaciones peligrosas\", dice Domínguez.</p><p>Aunque para él \"es difícil decir actualmente en pocas palabras cuál es la solución. En muchas conversaciones, a nivel de Naciones Unidas, con todas las partes, vamos escuchando, vamos viendo, involucrándonos, para conocer las raíces del problema, las diferentes opiniones, los puntos donde tenemos convergencia en materia de buscar una solución adecuada”, explicó.</p><p>Algunas compañías navieras, debido al problema de los ataques de los hutíes, optaron por bordear el continente africano en lugar de utilizar el Canal de Suez, aunque Arsenio Domínguez reconoce que \"no es la solución ideal\", debido al incremento de los costos, que incide a su vez en un encarecimiento de los productos.</p><p>\"Más del 60 % del tonelaje anual que pasaba por el Canal de Suez, ahora lo está haciendo por el sur de África, con lo que los seguros aumentaron, el combustible es utilizado en mayores cantidades. Hay costos adicionales y un impacto humano, en la gente de mar, porque son diez días adicionales de navegación\", afirmó el secretario general.</p><p>Uno de los problemas a solucionar es la liberación del Galaxy Leader, un navío propiedad de la sociedad Ray Shipping, perteneciente en parte al hombre de negocios israelí Abraham Ungar. El barco y sus 25 tripulantes, de nacionalidad filipina, búlgara, ucraniana, rumana y mexicana, está en poder de los hutíes desde noviembre de 2023.</p><p>En opinión de Domínguez, las negociaciones para la liberación del barco, que se están llevando a cabo \"son bastante sensitivas y diplomáticas por lo cual es importante permitir que sigan avanzando\", añadiendo que \"si me solicitan cualquier intervención, que sea apropiada y se pueda realizar, estoy dispuesto\".</p><p>La OMI es una institución de Naciones Unidas encargada de velar por la seguridad de los trasportes marítimos y de prevenir la contaminación de los mares. \"Llevamos más de diez años trabajando para mejorar la eficiencia energética de los buques y el año pasado logramos la adopción de forma unánime de la estrategia para la descarbonización de la industria marítima alrededor de 2050\", afirmó el décimo secretario general de la OMI y el primero de habla hispana.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T12:07:39.715Z",
  "ttr": 126,
  "type": "article"
}