{
  "url": "https://www.montevideo.com.uy/Deportes/Eurocopa-Francia-vencio-a-Portugal-por-penales-y-enfrentara-a-Espana-en-semis-uc893234",
  "title": "Eurocopa: Francia venció a Portugal por penales y enfrentará a España en semis",
  "description": "Un paso más                                    La selección tricolor se impuso 5-3 en la tanda tras empatar sin goles durante los 120 minutos en Hamburgo por los cuartos de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eurocopa-Francia-vencio-a-Portugal-por-penales-y-enfrentara-a-Espana-en-semis-uc893234",
    "https://www.montevideo.com.uy/Deportes/Eurocopa-Francia-vencio-a-Portugal-por-penales-y-enfrentara-a-Espana-en-semis-uc893234?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893234="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887103.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un paso más</p>\n                                    <h2>La selección tricolor se impuso 5-3 en la tanda tras empatar sin goles durante los 120 minutos en Hamburgo por los cuartos de final.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La\nselección de Francia derrotó a la de Portugal 5-3 por penales luego de empatar\nsin goles durante los 120 minutos en el estadio Volksparkstadion, de Hamburgo,\ny enfrentará a Portugal el próximo martes a las 16:00 por las semifinales de la\nEurocopa de Alemania.</p><p>El\nencuentro comenzó con un trámite chato. Ambas selecciones pretendían mantener\nel cero, por lo que priorizaban el aspecto defensivo y generaban pocas\nsituaciones de gol. Recién a los 19’ llegó el primer remate al arco para los\ntricolores, desde media distancia a través de Theo Hernández, quien se encontró\ncon una muy buena respuesta de Diogo Costa.</p><p>Los lusos\ncarecían de profundidad en los últimos metros de la cancha y se reducían a buscar\ngenerar peligro con disparos aislados de sus figuras. En el minuto 41, Bruno\nFernández probó suerte mediante un tiro libre desde el borde del área que se\nperdió por encima del horizontal.</p><p>En el\namanecer del complemento, Francia buscó abrir el marcador cuando Kylian Mbappé\nse asoció con N’Golo Kanté y, tras la pared, sacó un remate potente que\ncontroló el arquero portugués Costa. Luego, a los 60’, Joao Cancelo colocó un\npase en profundidad para Bruno Fernández, que definió ante la buena tapada del\ngolero francés Mike Maignan.</p><p>El\ningreso de Ousmane Dembélé le cambio la cara a Francia, que comenzaba a dominar\nlas acciones y jugar la mayor parte del tiempo en campo rival, llevando a\nPortugal a dedicarse a las transiciones rápidas. En el minuto 62, la selección de\nRoberto Martínez contraatacó, Rafael Leão habilitó a Vitinha y este remató,\npero se encontró nuevamente con Maignan.</p><p>A los\n69’, Eduardo Camavinga jugó con Randal Kolo Muani, que abrió para Dembélé, quien\nencaró por derecha, desbordó y se la cedió al volante de Real Madrid, y este sacó\nun derechazo cruzado que se perdió apenas afuera del arco portugués. Luego, a\nlos 73’, Dembélé hizo una diagonal e intentó con un tiro que rozó el ángulo. La\núltima chance del tiempo reglamentario la tuvo Francia a través de un remate de\nMbappé a las manos de Costa.</p><p>Ya en\nel alargue, a los 92’, Francisco Conceição puso un centro para Cristiano\nRonaldo, quien desperdició una chance inmejorable mandando muy alto su disparo.\nEn el minuto 111, Dembélé probó suerte en Francia con un tiro que se perdió varios\nmetros por encima del travesaño, siendo esa la última oportunidad del partido\nprevio a los penales.</p><p>En la\ntanda, Dembélé, Youssouf Fofana, Jules Koundé y Bradley Barcola comenzaron\nanotando para Francia, y Ronaldo y Bernando Silva lo hicieron para Portugal.\nJoao Felix erró el tercero en la selección portuguesa y, pese a que luego Nuno\nMendes anotó el cuarto para dicho combinado, Theo Hernández, con el quinto remate de los tricolores, le dio a la\nselección francesa el pasaje a semifinales.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}