{
  "url": "https://www.elpais.com.uy/opinion/columnistas/de-adams-a-jefferson",
  "title": "De Adams a Jefferson",
  "description": "En diciembre, terminando el siglo XVIII, murió George Washington de casi 68 años, luego de una cabalgata durante un frío día de nevada y granizo. Al día siguiente sintió congestión y dolor de garganta, con...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/de-adams-a-jefferson"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En diciembre, terminando el siglo XVIII, murió George Washington de casi 68 años, luego de una cabalgata durante un frío día de nevada y granizo. Al día siguiente sintió congestión y dolor de garganta, con fiebre y tos. Los médicos en su ignorancia, no ayudaron al someterlo a dos sangrías -le sacaron más de 2 litros y medio de sangre en el lapso de 48 horas- una práctica usual en aquellos tiempos. Su testamento disponía liberar los esclavos de su propiedad (123). Los de dote (154) pasaron a sus so-brinos.</p><p>A John Adams, su sucesor, le quedaba un año para cumplir su único mandato que sería seguido por el de Thomas Jefferson, por dos períodos consecutivos.</p><p>¿Que desafíos políticos enfrentó esta nueva nación en los primeros años del siglo XIX?</p><p>Fueron varios: la subversión interna, el deseo de secesión de los estados del norte (New England) en distintos momentos, la 1ra. guerra berberisca, la probabilidad de guerra contra Francia o con GB, la expansión territorial, además de problemas internos partidistas y la necesidad perfeccionar o corregir algunos ítems de la Constitución.</p><p>Empecemos por este último punto; la Carta Magna no preveía que la dupla del poder ejecutivo -presidente y vicepresidente- fuese una fórmula conjunta. Solo estipulaba que fueran los dos más votados por el colegio electoral. Por lo tanto, Adams (partido federal) tuvo como su vice a Jefferson (del partido republicano) el segundo más votado y luego, Jefferson tuvo como vice a Aaron Burr (federal).</p><p>Esta elección resultó en un dramático empate en el colegio electoral, dirimido en la cámara de representantes, como estaba previsto. Gracias a los esfuerzos de Hamilton, se logró impedir a Burr alcanzar la presidencia, una contribución de histórica relevancia.</p><p>La conveniencia de una fórmula conjunta para presidente y vice fue resuelta por la XII enmienda constitucional, aprobada en 1803.</p><p>La administración de Adams se sintió amenazada (no solo ideológicamente) por los extranjeros recién llegados, la primera ola de irlandeses y franceses (que abandonaron Canadá, algunos afines a la revolución en su país de origen. Hablaban algunos de imponer el régimen de la “guillotina”, apoyados por simpatizantes francófonos. Dados estos peligros se aprobó una legislación represiva contundente llamada “The Alien and Sedition Acts”, para enfrentar estas eventualidades.</p><p>El riesgo de la guerra con Francia se terminó con el acceso al poder de Napoleón, pero aumentaron los problemas con GB.</p><p>Otro tema complicado que enfrentaba la nueva nación que pronto salió a ganar mercados, era el azote de los piratas en el mediterráneo. Desde Marruecos, Argelia, Trípoli (Libia) y Túnez que operaban con apoyo de sus poderosos gobernantes. Piratas que extraían peaje o asaltaban a los barcos mercantes para luego pedir rescate por los sobrevivientes de sus atracos, a los que mantenían secuestrados o terminaban vendiendo como esclavos.</p><p>En esos tiempos EE.UU. tenía una flota privada de unos 2.500 barcos tripulados por unos 30.000 hombres. Transportaban mercadería por un valor anual creciente, entre US$ 30.000.000 y 100.000.000 entre 1802 y 1807.</p><p>Al principio los EE.UU. no tuvieron más opción que entregar peaje, el propio Jefferson, como embajador en Francia, tuvo que negociar y desembolsar fondos. Pero en cuanto la amenaza de guerra, entre Francia y EE.UU. disminuyó, Jefferson ya presidente decidió no pagar más el insolente tributo y mandó (1801) unas fragatas al Mediterráneo con un contingente de infantes de marina. Y junto con Suecia y Sicilia iniciaron hostilidades contra esos piratas y los puertos que los albergaban hasta acordar que dejarían de atacar a sus navíos (1805).</p><p>La compra por parte de EE.UU. de la Lousiana, más de dos millones de kilómetros cuadrados, fue sin duda el gran legado de Jefferson. Abarcaba desde la frontera de Canadá al norte, toda la cuenca del Missouri y Mississippi, hasta la desembocando en el delta de Nueva Orleans, en el golfo de México, el centro de EE.UU. y que hoy representa el 23% del territorio del país. Jefferson envió a Francia una delegación para comprar una modesta franja de terreno en la costa del Golfo de México. Al iniciar la negociación palparon la predisposición francesa de venderles mucho más, por poco más. Francia necesitaba dinero para armarse. La importancia estratégica de la Louisiana había decaído para ellos luego de la pérdida de Canadá en el siglo pasado. Tampoco deseaban que GB la conquista- ra, ni que España, a quien le perteneció en su momento, pudiese reivindicarla.</p><p>La negociación fue rápida. Se pagó un total de U$ 15 millones. Tres de ellos en oro, una cifra menor asumiendo ciertas deudas y el resto con bonos del Tesoro al 6% de interés que Francia descontó por cash, con Baring de Londres y Hope de Amsterdam, banqueros de esa época.</p><p>Hubo oposición en EE.UU. porque podría ser inconstitucional, aumentaría la cantidad de estados esclavistas a los ya existentes, incrementaría la deuda nacional, caerían de precio las tierras por aumento de oferta, España podría un día reclamar ya que tenía en teoría, una primera opción de compra no respetada por Francia. Pero las objeciones fueron salvadas y se aprobó en el Congreso. En 1804 tomaron posesión de Nueva Orleans, una pequeña pero pujante ciudad y puerto estratégico. Se enviaron dos exploradores (topógrafos agrimensores) para hacer un reconocimiento de ese inmenso territorio y al mismo tiempo se establecieron fortines a lo largo de la nueva frontera. EE.UU. duplicó su tamaño.</p><p>Cuando recomenzaron las hostilidades entre Francia y GB (mayo de 1803) aumentaron los problemas para los EE.UU., afectados por el bloqueo continental impuesto por GB y la mala costumbre de la Marina Real de despojar a las naves norteamericanas de parte de sus marineros. Aducían que eran desertores o que eran súbditos del imperio y los enrolaban a prepo. La disciplina era feroz.</p><p>Llegaban también a confiscar sus mercancías y a veces, si el barco les convenía, lo incautaban con algún pretexto. ( Continuará)</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-chlapowski",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T05:55:00.643",
  "ttr": 191,
  "type": "article"
}