{
  "url": "https://www.montevideo.com.uy/Noticias/Condenados-por-cuadernos-de-las-coimas-hicieron-operaciones-financieras-en-Uruguay-uc892245",
  "title": "Condenados por cuadernos de las coimas hicieron operaciones financieras en Uruguay",
  "description": "Cruzaron el charco                                    Un grupo de argentinos procesados por lavar US$ 70 millones compraron inmuebles en Maldonado entre 2009 y 2022, según el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Condenados-por-cuadernos-de-las-coimas-hicieron-operaciones-financieras-en-Uruguay-uc892245",
    "https://www.montevideo.com.uy/Noticias/Condenados-por-cuadernos-de-las-coimas-hicieron-operaciones-financieras-en-Uruguay-uc892245?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892245="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201605/_W933_80/562858.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cruzaron el charco</p>\n                                    <h2>Un grupo de argentinos procesados por lavar US$ 70 millones compraron inmuebles en Maldonado entre 2009 y 2022, según el BCU.  \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>En 2020, la Cámara Federal de Buenos Aires confirmó los procesamientos de financistas, escribanos y testaferros de Carolina Pochetti, viuda de Daniel Muñoz quien era el exsecretario privado del fallecido mandatario argentino Néstor Kirchner. </p><p>La Justicia del vecino país llevó adelante los fallos tras comprobar que los condenados habían ayudado a lavar dinero a través de la compra de inmuebles entre abril de 2010 y diciembre de 2015 por US$ 70 millones. </p><p>Entre las personas que aparecen como parte de la operación ilícita, está Pablo Mario Rippel Katz, quien fue procesado por haber sido hallado partícipe de un delito de lavado de activos y la Justicia argentina llevó adelante un embargo por 180.000 pesos argentinos. </p><p>En 2019 Rippel fue demorado junto a su cuñado, luego de que Víctor Manzanares, excontandor de Kirchner, diera detalles de cómo se realizaron las operaciones inmobiliarias, la compra y venta de empresas y cuál había sido el rol de Daniel Muñoz para realizar el lavado de activos. En ese momento, el ahora procesado ya había comenzado a ser investigado por las autoridades de su país. </p><p>La Unidad de Información y Análisis Financiero de Uruguay (UIAF), perteneciente al Banco Central (BCU), llevó adelante una análisis de datos en base a la información que posee. </p><p>El organismo local pudo establecer que “las personas mencionadas precedentemente mantuvieron varios productos y realizaron operaciones financieras” en Uruguay “en el período 2009-2022, así como también registran operaciones con inmuebles en el departamento de Maldonado”, de acuerdo con el documento al que accedió <em>Montevideo Portal</em>.  </p><p>Para poder acceder a la información y corroborarla, la UIAF utilizó las bases de datos que administra: base de productos y clientes y base de datos centralizada. También se utilizaron otras fuentes de información, según el documento. </p><p>Esta información fue elevada a la Fiscalía Especializada en Lavado de Activos, con el fin de que se lleven adelante las pericias correspondientes con el fin de saber si los involucrados blanquearon dinero en Uruguay. </p><p><strong>Los cuadernos K </strong></p><p>Las condenas que se llevaron adelante en Argentina, en 2020, se enmarcan en la causa conocida como los cuadernos K. Muñoz, quien falleció en 2016, fue clave en los operativos para recaudar sobornos de empresarios beneficiados con contratos de obra pública. </p><p>Sin embargo, hasta 2020, no se sabía nada del entorno de financistas, escribanos y otros que habían ayudado a Carolina Pochetti a comprar más de 20 propiedades en Estados Unidos y sacar de Argentina los US$ 70 millones que fueron invertidos en un terreno de la paradisíaca isla de Turks and Caicos y otras propiedades en otros países, en los que ahora entraría Uruguay.  </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}