{
  "url": "https://www.montevideo.com.uy/Deportes/Aguada-Comunicado-por-Jayson-Granger-repudio-a-los-canticos-y-defensa-a-Santiago-Vidal-uc891472",
  "title": "Aguada: Comunicado por Jayson Granger, repudio a los cánticos y defensa a Santiago Vidal",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyAguada emitió dos extensos comunicados referidos a episodios ocurridos durante las finales de la Liga Uruguaya de básquetbol, serie al mejor de siete que lo tiene...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Aguada-Comunicado-por-Jayson-Granger-repudio-a-los-canticos-y-defensa-a-Santiago-Vidal-uc891472",
    "https://www.montevideo.com.uy/Deportes/Aguada-Comunicado-por-Jayson-Granger-repudio-a-los-canticos-y-defensa-a-Santiago-Vidal-uc891472?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891472="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884861.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Aguada emitió dos extensos\ncomunicados referidos a episodios ocurridos durante las finales de la Liga\nUruguaya de básquetbol, serie al mejor de siete que lo tiene 3-1 arriba sobre\nPeñarol y con la posibilidad de asegurar el título esta noche en el Antel\nArena.</p><p>En el primero, lamenta una “escalada\nde agresiones que derivan en un sinnúmero de actos de violencia que merecen ser\ncondenados”, y manifiesta su “preocupación” e “inquietud sobre el partido del\ndía de hoy” a las 21:15 horas.</p><p>En un comunicado enumera “hechos\nviolentos que sobrepasan los límites aceptables” desde el primer partido, como\nel lanzamiento de petacas de vidrio sobre los jugadores rojiverdes, o los\ngestos amenazantes de Jayson Granger a Santiago Vidal en el segundo.</p><blockquote><p>?? Comunicados | Comisión Directiva del Club Atlético Aguada. <a target=\"_blank\" href=\"https://t.co/fAN7lwXpPR\">pic.twitter.com/fAN7lwXpPR</a></p>— Club Atlético Aguada (@Aguada_oficial) <a target=\"_blank\" href=\"https://twitter.com/Aguada_oficial/status/1802736074814353709?ref_src=twsrc%5Etfw\">June 17, 2024</a></blockquote> <p>En el tercero hubo “todo tipo de\nagresiones por parte del público” carbonero al plantel aguatero, “incluyendo\nel lanzamiento de botellas plásticas, hielo, encendedores, monedas, trozos de\nloza, etc”, por lo que el Tribunal de Penas de la FUBB impuso una multa a\nPeñarol.</p><p>En el cuarto, “parciales de\nPeñarol llegan hasta la puerta del Estadio de Aguada en actitud violenta, debiendo\nser retirados por las fuerzas de choque de la policía”, en un episodio ocurrido\nen la previa que generó “daños en varios vehículos allí ubicados”.</p><p><strong>Jayson Granger</strong></p><p>Minutos después, el club rojiverde\nreconoce que “mientras los planteles hacían calentamiento, un grupo importante\nde hinchas de Aguada <a href=\"https://www.montevideo.com.uy/Deportes/-Negro-cagon--el-video-de-los-canticos-racistas-de-hinchas-de-Aguada-que-denuncio-Granger-uc891309\" target=\"_blank\">entonó, durante varios segundos, cánticos agraviantes</a>\ndirigidos al jugador Jayson Granger”.</p><p>Respecto a Granger, Aguada publicó\nun comunicado aparte repudiando los cánticos [“negro cagón” en reiteradas ocasiones]\nporque “no representan los valores del club ni los de la enorme mayoría de\nsimpatizantes”, e hizo algunas puntualizaciones.</p><p>“Si bien Jayson Granger ha\nmanifestado públicamente en ocasiones anteriores no sentirse agraviado, ni\nincómodo por este tipo de manifestaciones, creemos tiene todo el derecho a\nhacerlo y manifestarlo en cualquier momento que lo sienta”, añade el club, en\nclara referencia a una entrevista de hacer un par de meses con el programa <em>Malos\npensamientos</em>.</p><blockquote><p>Allá por el 19/04 <a target=\"_blank\" href=\"https://twitter.com/jaygranger11?ref_src=twsrc%5Etfw\">@jaygranger11</a> charlaba con <a target=\"_blank\" href=\"https://twitter.com/OPetinatti?ref_src=twsrc%5Etfw\">@OPetinatti</a> y le reconocía que la palabra “negro” no le molestaba…<br />En que quedamos?<br />Queda de manifiesto el doble discurso del jugador que busca victimizarse, para tapar situaciones más graves. Por ejemplo, la violencia que lo rodea. <a target=\"_blank\" href=\"https://t.co/lZZB0zRm1x\">pic.twitter.com/lZZB0zRm1x</a></p>— R???o´? Ag??t?ro (@RinconAguatero) <a target=\"_blank\" href=\"https://twitter.com/RinconAguatero/status/1802502010295537964?ref_src=twsrc%5Etfw\">June 17, 2024</a></blockquote> <p>Además, Aguada hizo referencia al\ncomunicado de Granger respecto a Santiago Vidal y sus “expresiones repudiables”,\nen defensa de su jugador. “No hay elemento objetivo alguno que induzca a pensar\nque esa situación existió”, afirma la entidad rojiverde, argumentando que “pese\na la presencia de jueces, jugadores, fotógrafos y periodistas, a muy pocos\nmetos, no existió nadie que diera testimonio por eso”.</p><p>“Tampoco la presencia de 12\ncámaras de televisión con toda la tecnología necesaria para mostrar diferentes\ntomas, primero planos de los protagonistas, cámara lenta, etc., revelaron esa\nposibilidad”, añade, y confía en Vidal “y en su palabra”, ya que al Pepo “lo\nrespalda su conducta diaria, su trayectoria intachable en el deporte y su don\nde persona de bien”.</p><p>“Creemos que si alguna de las partes\npudo sentirse agraviada siempre existe la posibilidad de volver a la justicia\npara dirimir las responsabilidades que correspondan”, agrega Aguada, cuyo\njugador optó por no presentar denuncia contra Granger por sus gestos\namenazantes al cabo del segundo partido, razón por la cual la causa fue\narchivada.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}