{
  "url": "https://www.elpais.com.uy/mundo/expectativa-en-francia-ante-el-anuncio-del-presidente-macron-sobre-quien-sera-su-primer-ministro",
  "title": "Expectativa en Francia ante el anuncio del presidente Macron sobre quién será su primer ministro",
  "description": "En medio de una crisis política interna, las opciones para el cargo son el exprimer ministro socialista Bernard Cazeneuve y el político de derecha Xavier Bertrand.       Bernard Cazeneuve y Emmanuel Macron...",
  "links": [
    "https://www.elpais.com.uy/mundo/expectativa-en-francia-ante-el-anuncio-del-presidente-macron-sobre-quien-sera-su-primer-ministro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4b6a4c8/2147483647/strip/true/crop/4424x2151+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F76%2F46d662ca4382b5e46998e583119b%2Fmacron.jpg",
  "content": "<div>\n<h2>En medio de una crisis política interna, las opciones para el cargo son el exprimer ministro socialista Bernard Cazeneuve y el político de derecha Xavier Bertrand.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Bernard Cazeneuve y Emmanuel Macron\" srcset=\"https://imgs.elpais.com.uy/dims4/default/943c978/2147483647/strip/true/crop/4424x3042+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F76%2F46d662ca4382b5e46998e583119b%2Fmacron.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8423d15/2147483647/strip/true/crop/4424x3042+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F76%2F46d662ca4382b5e46998e583119b%2Fmacron.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/943c978/2147483647/strip/true/crop/4424x3042+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F76%2F46d662ca4382b5e46998e583119b%2Fmacron.jpg\" />\n</picture>\n<div>\n<figcaption>Bernard Cazeneuve y Emmanuel Macron abandonan el Hotel Matignon.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br />El exprimer ministro socialista<b> Bernard Cazeneuve</b> y el político del partido de derecha Los Republicanos, <b>Xavier Bertrand</b>, serán recibidos hoy por el presidente francés <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sin-primer-ministro-macron-llama-a-una-nueva-ronda-de-consultas-para-desbloquear-el-gobierno-frances\"><b>Emmanuel Macron</b></a>, que busca un jefe de gobierno, casi dos meses después de elecciones legislativas.</p><p>El anuncio de los encuentros muestra la aceleración de las consultas realizadas por Macron, que entran a la última fase tras 55 días de crisis política después de que en las elecciones ningún grupo obtuviera una mayoría absoluta.</p><p>Cazeneuve y Bertrand han sido citados como posibles figuras de consenso para el cargo de primer ministro en el marco de una situación política compleja. Macron conmocionó Francia al convocar elecciones legislativas el 30 de junio y el 7 de julio pasados, casi tres años antes de lo previsto, con la expectativa de una “aclaración” del panorama político tras la victoria de la ultraderecha en los comicios europeos. Pero ese escenario sumió a Francia en un bloqueo político, ya que ninguno de los tres principales bloques surgidos de los comicios -izquierda, centroderecha y extrema derecha- alcanza la mayoría de 289 diputados y no se pueden convocar otras legislativas antes de julio de 2025.</p><p>Cazeneuve será el primero recibido por el presidente hoy. El presidente se entrevistará luego con sus predecesores François Hollande (2012-2017) y Nicolas Sarkozy (2007-2012). Y luego recibirá a Bertrand, una figura de la derecha tradicional y presidente de la región Altos de Francia.</p><p>Según el entorno de Macron, el jefe de Estado dejaría pasar el inicio de las clases en Francia previsto para hoy y el nombramiento del nuevo primer ministro sería el martes.</p><p>Aunque el nombre de Cazeneuve circula desde hace varios días como posible nuevo primer ministro, este político no lo solicitó, “pero si lo hace es por deber y para evitar más dificultades al país”, dijo una fuente de su entorno.</p><p>Cazeneuve, exministro del Interior y primer ministro del gobierno de François Hollande “es un hombre de izquierda responsable que tendrá en cuenta la situación política pero también económica del país”, añadió la fuente. Sin embargo, “si considera que no se dan las condiciones para un funcionamiento institucional normal, regular, transparente, dirá no”, agregó.</p><p>Macron busca un primer ministro que no sea objeto de una censura inmediata por parte de las fuerzas políticas en el <b>Parlamento</b>.</p><p>El exsocialista de 61 años, que dejó el partido en 2022, tiene un perfil aceptable para el oficialismo, la derecha y la extrema derecha, principalmente debido a la fuerte oposición entre Cazeneuve y el partido de izquierda radical La Francia Insumisa. Y podría recibir el apoyo de una parte de los diputados socialistas.</p><p>El tiempo apremia para un nuevo gobierno, pues el presupuesto de 2025 debe ser presentado al parlamento el 1 de octubre a más tardar. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T05:30:06.164",
  "ttr": 98,
  "type": "article"
}