{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/8/la-regulacion-de-contenidos-en-la-ley-de-medios-una-ruptura-con-la-tradicion-historica-de-respeto-irrestricto-a-la-libertad-de-expresion/",
  "title": "La regulación de contenidos en la ley de medios: Una ruptura con la tradición histórica de respeto irrestricto a la libertad de expresión",
  "description": "La aprobación por parte del Parlamento de un mecanismo que exige a los medios audiovisuales contenidos periodísticos que cumplan los requisitos de “seriedad”, “objetividad” y “pluralismo” no puede verse como...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/8/la-regulacion-de-contenidos-en-la-ley-de-medios-una-ruptura-con-la-tradicion-historica-de-respeto-irrestricto-a-la-libertad-de-expresion/",
    "https://ladiaria.com.uy/opinion/articulo/2024/8/la-regulacion-de-contenidos-en-la-ley-de-medios-una-ruptura-con-la-tradicion-historica-de-respeto-irrestricto-a-la-libertad-de-expresion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>La aprobación por parte del Parlamento de un mecanismo que exige a los medios audiovisuales contenidos periodísticos que cumplan los requisitos de “seriedad”, “objetividad” y “pluralismo” no puede verse como un hecho anecdótico. La historia de la República y la consolidación de la democracia está marcada por hitos constitucionales y legales que, a través del tiempo, nos vacunaron frente a la censura y permitieron que Uruguay sea considerado una de las democracias más libres del mundo. </p>\n<p>La disposición legal que se aprueba esta semana, además de un ultraje a la libertad de expresión, no está exenta de algunas peculiaridades políticas. Ha sido impulsada por una coalición de gobierno cuyo santo y seña ha sido el discurso de “la libertad”, aunque en los hechos culmina el período aprobando una ley que incluye una disposición inconstitucional, que afecta nada menos que el derecho a la libertad de expresión. </p>\n<p>A esto hay que sumarle que ha mantenido una práctica restrictiva del derecho a la información –reservando ingentes cantidades de información de interés público–; persiguió a docentes por expresiones sindicales o críticas con las políticas educativas; y nos deja también como legado los artículos de la Ley de Urgente Consideración (LUC) que regulan y limitan algunas formas de la protesta social.</p>\n<p>Por supuesto que los impactos de la nueva Ley de Medios van más allá de este dispositivo que distorsiona el marco jurídico uruguayo sobre libertad de expresión. También amplía los límites a la concentración de licencias, autoriza el control de conglomerados de medios e Internet a empresas extranjeras, debilita la transparencia en la asignación de frecuencias y crea cargos en el Consejo de la televisión pública en año electoral, entre otros asuntos que tendremos que seguir analizando.</p>\n<p>Por su gravedad para los estándares democráticos, voy a detenerme en el artículo 72 del nuevo texto y la afectación a la trayectoria del país en materia de libertades. </p>\n<h2>Violenta estándares constitucionales y tratados</h2>\n<p>Según el artículo aprobado, “los ciudadanos tienen el derecho a recibir una comunicación política de manera completa, imparcial, seria, rigurosa, y equilibrada entre los actores políticos” y los servicios regulados por la ley “el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos”. </p>\n<p>De esta forma, se incluye un dispositivo que impone obligaciones de contenido a los medios de comunicación y a los periodistas, bajo el supuesto –repetido en diversas oportunidades por el partido Cabildo Abierto-, de que los medios de comunicación realizan coberturas sesgadas y no son equilibrados, no son plurales ni abiertos a todos los actores políticos. </p>\n<p>Para explicarlo brevemente, es evidente que el Estado impone condiciones de contenido a la producción y difusión de programas periodísticos, informativos y todos aquellos espacios de análisis político, lo que supone per se una restricción a la independencia editorial. La norma claramente violenta los límites permisibles a la libertad de expresión, establecidos en el artículo 29 de la Constitución y en el derecho internacional. </p>\n<div>\n<p>\n</p><h3>El Estado impone condiciones de contenido a la producción y difusión de programas periodísticos, informativos y todos aquellos espacios de análisis político, lo que supone per se una restricción a la independencia editorial.</h3>\n<p></p>\n</div>\n<p>Por un lado, es de orden que al estar condicionada, la expresión no es “enteramente libre”, como lo establece el texto constitucional. De otro lado, el texto no supera los requisitos que la Convención Americana de Derechos Humanos exige en el artículo 13.2 para establecer una restricción a la libertad de expresión: a) la ley debe contener una redacción restringida e inequívoca de la limitación; b) debe responder a la protección de un interés legítimo del Estado o proteger otro derecho individual; y c) debe ser necesaria para proteger a la sociedad democrática y con efectos proporcionales. A mi juicio el artículo 72 no cumple ninguna de las tres condiciones.</p>\n<p>Si bien el pluralismo y la rigurosidad son principios deseables en el ejercicio periodístico, una sociedad democrática no debe imponerlos por una ley, porque se convierten en condicionamientos previos; este tipo de fórmulas basadas en buenas intenciones son propias de regímenes políticos autoritarios que buscan controlar a los medios. </p>\n<p>El ideal de la sociedad democrática es que exista una pluralidad de fuentes de información a disposición de la ciudadanía, donde todos los actores sociales y políticos puedan expresarse a través de ellos. El anatema de este ideal es que el Estado imponga a cada medio que cumpla con “seriedad, rigor, equilibrio y pluralismo” su misión, lo que claramente anula la independencia de cada medio para elegir su punto de vista, así como qué pública y qué no publica de acuerdo a su línea editorial.</p>\n<p>Es evidente, además, que los términos que se acaban de enumerar establecen un amplio margen de ambigüedad y discrecionalidad que el Estado, en este caso la Unidad Reguladora de los Servicios de Comunicaciones (Ursec) como organismo regulador, podrá interpretar de manera laxa, incluso para imponer una sanción en aplicación de la ley o por una denuncia que alguna autoridad insatisfecha interponga en retaliación a una crítica o a una cobertura periodística.</p>\n<p>Los legisladores oficialistas alegaron que se trata de una norma programática, pero claramente no está redactada de tal manera, sino como una obligación frente a los ciudadanos. En el derecho constitucional se denomina teoría de correlación, debido a que al imponer una obligación jurídica a medios y periodistas, estos quedan en la posición y el deber de ajustar su comportamiento a la norma.  </p>\n<p>Por otra parte, las especulaciones respecto a su no aplicación por parte del actual organismo regulador no evitan que se trate de una espada de Damocles que la ley dejará colocada sobre el periodismo y los medios de comunicación, sobre todo porque la misma ley contiene un capítulo de sanciones que van desde la amonestación a la revocación de la licencia. Podría tener además un efecto de autocensura silenciosa, para evitar que el mecanismo sea activado por disgusto de alguna autoridad.</p>\n<p>La disposición también ha sido observada por organismos internacionales como la UNESCO y la Oficina del Alto Comisionado para los Derechos Humanos de Naciones Unidas, que consideraron por nota enviada al Estado uruguayo que el proyecto de ley, ahora aprobado, viola principios básicos del derecho a la libertad de expresión. </p>\n<p>Por ejemplo, el Principio 7 de la Declaración de Principios sobre Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH) no admite dos lecturas respecto a este tipo de normas: “Condicionamientos previos, tales como veracidad, oportunidad o imparcialidad por parte de los Estados son incompatibles con el derecho a la libertad de expresión reconocido en los instrumentos internacionales”.</p>\n<p>Lamentablemente la aprobación y entrada en vigor de la ley no tardará en deteriorar aún más la posición del país en los rankings internacionales de libertad de expresión, en los que venimos cayendo de manera lenta pero segura.</p>\n<h2>La norma frente a la historia</h2>\n<p>Como adelanté en el primer párrafo de este artículo, la libertad de expresión en Uruguay ha sido un derecho protegido expresamente por normas fundantes y posteriores reformas legales, en general consensuadas en el Parlamento.</p>\n<p>El primer y extraordinario antecedente viene desde las Instrucciones del Año XIII, en cuyo artículo 3 el Congreso de Abril estableció que la Asamblea General instalada en Buenos Aires debería incluir en el pacto fundacional la promoción de “la libertad civil y religiosa en toda su extensión imaginable”. Para el Jefe de los Orientales y los representantes de la Provincia Oriental las libertades fundamentales eran un asunto innegociable, aún frente a la cantidad de aspectos urgentes y decisivos que se jugaban en esa asamblea.</p>\n<p>Tras la guerra de independencia, los redactores de la Constitución de 1830 eligieron una fórmula terminante para garantizar la libertad de expresión y evitar su conculcación: “es enteramente libre la expresión de pensamiento”. Esa fórmula se mantiene hasta el presente en el texto del artículo 29 constitucional y ha sido esencial para la jurisprudencia desarrollada por la Suprema Corte de Justicia para proteger de manera reforzada a la libertad de expresión y de prensa.</p>\n<p>Por esa época, Fructuoso Rivera, el primer Presidente de la nueva República, dictó un decreto reforzando el derecho de la prensa a criticar a los altos funcionarios de gobierno, incluyendo la renuncia al uso de la ley criminal. Las guerras civiles y los enfrentamientos entre liberales masones y conservadores, batllistas, herreristas y la propia izquierda, reforzaron la matriz respecto a las libertades de expresión. </p>\n<p>Las batallas ideológicas desde comienzos del siglo XX se libraron desde los medios escritos y la radio, con un uso robusto de las líneas editoriales. Los excesos muchas veces terminaban en anacrónicos duelos, pero nunca en censura o controles previos.</p>\n<p>Esta suerte de “consenso” se fractura en los dos períodos autoritarios de ese siglo: el Código Penal de raigambre fascista, aprobado durante la dictadura de Terra en 1934, que privilegió el honor y los tipos penales de difamación e injurias. Y a fines de los 60, con las sucesivas medidas prontas de seguridad que dictaba el gobierno de Jorge Pacheco Arrecho y que incluyeron la censura de prensa con nombre y apellido, para medios de prensa fundamentalmente de línea editorial de izquierda. </p>\n<p>La dictadura cívico-militar por supuesto construyó una compleja maquinaria de censura previa, la proscripción de órganos de prensa, represión e incluso desapariciones de periodistas, la creación de la Dirección Nacional de Relaciones Públicas (Dinarp) y un aparato de propaganda que han sido documentados por investigadores e historiadores. </p>\n<h2>Libertad de expresión y retorno a la democracia</h2>\n<p>Desde el plebiscito de 1980, la extraordinaria explosión de periodismo de opinión e información acompañó la lucha por el retorno a la democracia, lo que llevó a la cúpula militar a aprobar en 1984 el Decreto Ley 15.672, que intentó regular a la prensa —sobre todo la escrita—. La norma de facto dispuso la responsabilidad de los editores y estableció sanciones a la divulgación de “información falsa”, así como otra serie de sanciones. </p>\n<p>Precisamente, la derogación de este decreto-ley del gobierno de facto y su sustitución por la Ley de Prensa 16.099 fue un paso fundamental hacia la normalización democrática. Aprobada en 1989, esta ley conectó con la mejor tradición uruguaya, mostrando un Parlamento unido que garantiza sin medias tintas la libertad de expresión y de prensa. </p>\n<p>En efecto, el artículo 1 de esa ley reconoce la protección de la libertad de fundar medios de difusión, la independencia editorial y el derecho a la reserva de las fuentes periodísticas. La ley 16.099 también reguló el derecho de réplica o respuesta e introdujo una excepción de interés público a los delitos de difamación e injurias, mecanismo bajo el cual se archivaron decenas de  juicios de difamación contra periodistas y editores durante los agitados años de la pos-dictadura.</p>\n<p>No ignoro que durante los primeros 20 años de democracia hubo discusiones sobre órdenes de censura desde el poder, como las ocurridas durante el referéndum contra la ley de Caducidad de la Pretensión Punitiva del Estado o presiones en los gobiernos de los partidos tradicionales que derivaron en despidos de periodistas. Durante los 15 años del Frente Amplio también hubo desencuentros, declaraciones desafortunadas de autoridades y acusaciones injustas.</p>\n<p>No obstante, estas incursiones en la independencia de los medios no estuvieron basadas en disposiciones legales, fueron abiertamente debatidas y en general condenadas socialmente.</p>\n<p>Con la llegada del Frente Amplio al gobierno, tomaron impulso una serie de reformas legales que la democracia uruguaya tenía pendientes. A partir del año 2008 se destaca la aprobación de la Ley de Acceso a la Información Pública (18.381) y la ley que despenalizó los delitos de desacato, difamación e injurias (18.805), avances en esta materia que profundizaron la democracia y permitieron al país cumplir con compromisos internacionales. La ley 18.805 añadió también estableció que los estándares del sistema interamericano de derechos humanos deben utilizarse como criterio de interpretación ante cualquier conflicto entre la libertad de expresión y otros derechos.</p>\n<p>Ambas leyes fueron impulsadas por la sociedad civil como parte de una agenda democratizadora de la sociedad, que buscaba reforzar el debate público y disminuir la asimetría entre gobernantes y gobernados. Contaron con la voluntad política del Poder Ejecutivo y el apoyo de los partidos políticos en ambas cámaras. El impacto que han tenido en la calidad de la democracia ha sido crucial –aunque perfectible–, como herramienta para la rendición de cuentas de las autoridades y el fortalecimiento del periodismo de investigación. </p>\n<p>En ese ciclo también se destaca la Ley de Radios Comunitarias (18.332) que reconoció las nuevas expresiones consideradas “ilegales” hasta esa fecha; así como la ley sobre derechos de autor de las obras periodísticas, que garantiza a las y los periodistas la posibilidad de hacer valer moral y económicamente su propiedad intelectual.</p>\n<p>Al promediar el ciclo progresista, el Parlamento aprobó la Ley de Comunicación Audiovisual (19.307), precedida de un Comité Consultivo público en el que participaron todos los actores vinculados a los medios audiovisuales y fue seguido de un largo debate parlamentario. En lo que respecta a las libertades fundamentales la ley no regulaba contenidos —por el contrario, introdujo la cláusula de conciencia—, excepto para la protección de la niñez y los discursos de incitación a la violencia por razones de odio. Tanto la Suprema Corte de Justicia como los organismos internacionales refrendaron ese capítulo de la ley.</p>\n<p>Como es sabido, la ley contó con una oposición cerrada de parte de las gremiales de medios y la oposición de entonces –hoy en el gobierno–, pero las decisiones de la Suprema Corte de Justicia y los cambios que se han promovido desde entonces refieren a los intereses económicos en juego, como la concentración de medios, la propiedad cruzada y la distribución del espacio para publicidad electoral de los partidos políticos.</p>\n<p>Este breve repaso busca poner en contexto la gravedad del paso que decidió dar una mayoría parlamentaria circunstancial y contradictoria. Confiar en que el Presidente de la República vetará el artículo tampoco parece un mecanismo democrático y, si finalmente sucede, nada hará cambiar el ultraje contra las libertades que quedó grabado en la ley.</p>\n<blockquote>\n<p>Edison Lanza fue relator para la Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH).</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/edison-lanza/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-07T13:01:09+00:00",
  "ttr": 471,
  "type": "article"
}