{
  "url": "https://www.elpais.com.uy/informacion/judiciales/condenan-a-policia-por-grabar-un-cadaver-en-una-escena-del-crimen-y-viralizar-el-video",
  "title": "Condenan a policía por grabar un cadáver en una escena del crimen y viralizar el video",
  "description": "A fines de junio, la jueza Patricia Rodríguez condenó a un funcionario policial que grabó un video de una escena del crimen en la que se vio el cadáver y se viralizó en redes sociales. La víctima era una...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/condenan-a-policia-por-grabar-un-cadaver-en-una-escena-del-crimen-y-viralizar-el-video"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ba8a81/2147483647/strip/true/crop/4288x2084+0+382/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F97%2Ff7172c9c4a03a37bf1377e5975ee%2Fimagen-arcnethd01-3712njl2oxuo.jpg",
  "content": "<div>\n<p>A fines de junio, la jueza<b> Patricia Rodríguez </b>condenó a un funcionario policial que grabó un video de una escena del crimen en la que se vio el cadáver y se viralizó en redes sociales. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/identificaron-el-cuerpo-de-la-mujer-asesinada-y-atada-a-una-columna-en-el-arroyo-pantanoso\">La víctima era una mujer de 26 años</a>, cuyo cuerpo apareció el 16 de octubre del año pasado, envuelto en una lona y atado a una columna de dos metros que fue tirada al <b>arroyo Pantanoso</b>.</p><p>Después de que <b>Bomberos </b>extrajo el cuerpo del arroyo y la <b>Dirección Nacional de Policía Científica</b> realizó el relevamiento de la escena, los efectivos a cargo del procedimiento debieron dejar el cadáver en custodia de dos policías (un hombre y una mujer) porque tenían que ir a recoger otro cadáver en otra dependencia. Todavía faltaba que la emergencia móvil constatara el fallecimiento de la mujer, pese a que visiblemente se notaba que se trataba de un cuerpo sin vida.</p><p>En ese contexto el policía que fue condenado comenzó a grabar un video y a hacer chistes con su colega. En el video se los escucha hablar en forma jocosa y, como estaban en el medio de una zona que oficia de basural, comenzaron a levantar prendas de ropa y referirse a “los vivos” que él hacía. Según se mencionó en una de las audiencias judiciales a cuyos audios accedió El País, el funcionario policial condenado hacía vivos en <b>Facebook</b> para vender ropa.</p><p>En uno de los planos que se realiza en el video, se ve de fondo el cadáver de la víctima del homicidio. También, se hace una referencia a un comentario que era para un familiar de los efectivos. Al momento de realizar las imputaciones iniciales, las que se llevaron adelante el año pasado, el fiscal del caso, <b>Diego Pérez</b>, había dicho que el funcionario policial “enfocó el cadáver, el que se visualiza claramente y en ese momento dijo en marcado tono de burla 'esto no va en el vivo'”.</p><p>Después de eso, el policía que grabó el video se lo envió a amigos y familiares, aunque finalmente se terminó viralizando.</p><p>Finalmente, el policía fue condenado a través de un acuerdo abreviado por el delito de revelación de secreto. El fiscal Pérez explicó en la audiencia que se lo condenó porque, con el video, \"estaba revelando datos de la propia escena del hecho (...) Esa acción en sí misma, más allá de las justificaciones, claramente configura el delito de revelación del secreto\".</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ea9880/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F33%2F644176d34627bb2b6fa53d444bf6%2Fimagen-nia5697.jpg 1x, https://imgs.elpais.com.uy/dims4/default/663a2f2/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F33%2F644176d34627bb2b6fa53d444bf6%2Fimagen-nia5697.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ea9880/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F33%2F644176d34627bb2b6fa53d444bf6%2Fimagen-nia5697.jpg\" />\n</picture>\n<div>\n<figcaption>El Policía filmó un video que luego envió a amigos y familiares donde se ve el cadaver.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>La pena acordada fue de cinco meses de suspensión y el pago de una multa de 20 unidades reajustables, unos $ 35.000. El caso de su compañera, mientras tanto, está inconcluso. Sigue imputada por el hecho y el fiscal cuenta hasta noviembre de este año para definir si la acusa y lleva a juicio oral o si solicita su sobreseimiento. Cuando se la imputó, su abogado argumentó que ella no sabía que su compañero estaba grabando.</p><p>Inicialmente, los policías habían sido imputados por la presunta comisión de un delito de <b>vilipendio de cadáveres</b>. Este delito es cometido, según el artículo 307 del Código Penal, cuando se “vilipendiare un cadáver, o sus cenizas, de cualquier manera, con palabras o con hechos” y se castiga con una pena de entre seis meses y cuatro años de prisión.</p><p>El policía hombre, además había sufrido la imputación por un delito de revelación de secreto –por el que se lo termina condenando– y la policía mujer, por<b> abuso de funciones</b>. A la hora de realizar el acuerdo abreviado con el efectivo que resultó condenado, el fiscal Pérez le aclaró a la jueza que prescindiría del delito de vilipendio de cadáveres porque \"si bien los hechos en puridad son los mismos, en el marco de la investigación no se pudo establecer que efectivamente el accionar del imputado haya estado motivado en vilipendiar el cadáver\".</p><div>\n<p>\n</p><h3>El homicidio</h3>\n<p></p>\n</div><p>La víctima del homicidio tenía 26 años, estaba siendo buscada por estafas y trabajaba como cuidacoches en el <b>barrio Colón</b>, informó al momento de la aparición del cuerpo Telemundo y confirmó El País. El cuerpo fue encontrado en estado de descomposición, cuando un trabajador de una empresa privada que se encontraba al lado del arroyo notó un comportamiento extraño en su perro y decidió acercarse al agua. Allí vio “una figura similar a un cuerpo dentro de una bolsa”, por lo que decidió llamar a la policía.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/crimen-en-el-barrio-marconi-un-hombre-fue-baleado-en-la-cabeza-este-domingo-por-la-noche\">\nCrimen en el barrio Marconi: un hombre fue baleado en la cabeza este domingo por la noche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/padre-de-uno-de-los-lideres-narco-de-cerro-norte-fue-asesinado-y-la-policia-espera-nuevos-enfrentamientos\">\nPadre de uno de los líderes narco de Cerro Norte fue asesinado y la Policía espera nuevos enfrentamientos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/dos-hombres-fueron-asesinados-en-distintos-hechos-en-maracana-y-cerro-norte-investigan-vinculo-entre-crimenes\">\nDos hombres fueron asesinados en distintos hechos en Maracaná y Cerro Norte; investigan vínculo entre crímenes\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-09T07:00:04.617",
  "ttr": 157,
  "type": "article"
}