{
  "url": "https://www.montevideo.com.uy/Deportes/-Penarol-le-gano-al-campeon--dijo-Evaristo-Gonzalez-duro-con-decision-de-no-jugar-en-CDS-uc905025",
  "title": "“Peñarol le ganó al campeón”, dijo Evaristo González, duro con decisión de no jugar en CDS",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa eliminación de Peñarol de la Copa Libertadores a manos de Botafogo quedó empañada por el gran rendimiento mostrado en la noche de este miércoles en el Estadio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Penarol-le-gano-al-campeon--dijo-Evaristo-Gonzalez-duro-con-decision-de-no-jugar-en-CDS-uc905025",
    "https://www.montevideo.com.uy/Deportes/-Penarol-le-gano-al-campeon--dijo-Evaristo-Gonzalez-duro-con-decision-de-no-jugar-en-CDS-uc905025?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905025="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/847149.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La eliminación de Peñarol de la Copa Libertadores a manos de\nBotafogo quedó empañada por el gran rendimiento mostrado en la noche de este\nmiércoles en el Estadio Centenario. Hinchas y directivos quedaron “orgullosos del\nequipo y del cuerpo técnico” porque “realmente” los “representan”.</p><p>“En todo momento dejaron el alma y el corazón, prendieron de\nvuelta la ilusión y el respeto que se merece Peñarol”, dijo Evaristo González,\nque añadió: “Hacía tiempo que no veíamos un conjunto técnico y un grupo de\njugadores que nos hicieran sentir orgullosos después de haber perdido”.</p><p>“Cuando vos venís de esos 10 minutos fatales en Río de Janeiro\ny venís golpeado, y el estadio se llena entero, aunque con dolor de no estar en\nel Campeón del Siglo. Teníamos el orgullo de estar ahí, de ser de Peñarol y de\nacompañar al cuadro en una remontada totalmente utópica”, siguió el directivo\nen dialogo con <em>Minuto uno</em> de radio Carve Deportiva.</p><p>Con respecto al partido, señaló: “Cuando vimos que Diego\nplanteó el partido en un grado de ofensiva fuerte y nos dimos cuenta de que el\nBotafogo había venido a proteger su resultado de Río, la ilusión se fue\nincrementando. En la derrota de ayer fue un buen día, que nos enorgullece como\npeñarolenses”.</p><p>Y destacó a Diego Aguirre: “Como dirigente tengo la obligación\nde hacer el máximo esfuerzo para que este cuerpo técnico siga. Diego Aguirre,\njunto con su equipo, fue el gran artífice de que pudiéramos estar ayer peleando\nuna semifinal de la Libertadores”. “Con la base del plantel actual y más\ningresos, la ilusión se prende de vuelta para el año que viene”, agregó.</p><p>Washington Aguerre, que fue expulsado al término del primer\ntiempo por agresión, “estaba muy golpeado y se sentía totalmente responsable”,\npero “esas cosas son buenas y son parte de lo que hace a un gran equipo”. “No\ndeja de ser otro hombre más amante de este cuadro que lo quiere cuidar y sacar campeón,\npero puede cometer errores. También fue el que gano el partido contra Flamengo”,\nsubrayó.</p><p>“Todos los que estaban con la camiseta les ganaron a los dos\nfinalistas de la Copa Libertadores”, comentó, y dio un dato de la realidad: “Ya\nle ganamos al campeón y al que más invirtió, que fue Flamengo”.</p><p><strong>Fuera de la cancha</strong></p><p>“Fue realmente un desastre lo que pasó” con respecto a la\nsalida del Campeón del Siglo [CDS] y “al que golpearon con eso únicamente fue a\nPeñarol”, que “no tendría que haber hecho nada y que se jugara con público de\nBotafogo en el CDS”. Cometieron “el mismo error que con Rosario Central”.</p><p>“Si Peñarol le decía al ministro del Interior que quería\njugar con visitantes, ¿tomaba esta decisión? Yo te digo que no”, indicó, y\napuntó: “No sirve estar en una guerra continua con el que imparte la justicia,\nlas leyes y es el que organiza el campeonato, tenemos que aprender que eso no\nsirve. Lo único que ha provocado es el perjuicio a Peñarol”.</p><p>Luego se refirió a los 21 hinchas de Peñarol detenidos en\nRío de Janeiro desde la pasada semana por incidentes: “A la Ley brasilera no le\nimporta lo que diga Conmebol. Es imposible que los jueces sean presionados para\nque den libertad a la gente porque el partido se compró en el Centenario”.</p><p>“Botafogo, a través de su seguridad, se comunicó el sábado con\nun suplente de directivo y se ofreció gestionar la liberación de los hinchas\nque están detenidos, porque ellos sí tienen contactos con la Policía, y la\npersona de Peñarol con la que se comunicó terminó amenazándolo que ni venga\npara Uruguay”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}