{
  "url": "https://www.elpais.com.uy/economia-y-mercado/que-va-a-pasar-con-la-inflacion-en-el-proximo-quinquenio",
  "title": "¿Qué va a pasar con la inflación en el próximo quinquenio?",
  "description": "Estamos mucho mejor que en los lustros previos, pero no es una política que esté a buen resguardo. ¿Lo hecho hasta ahora sirve como trampolín para seguir reduciendo la inflación? Permítanme dudar al respecto",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/que-va-a-pasar-con-la-inflacion-en-el-proximo-quinquenio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a1fd6b/2147483647/strip/true/crop/1110x540+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F11%2F274eaf5c4a8986c75210108df11e%2F21fachada-1110.jpg",
  "content": "<div>\n<p>Para empezar, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-inflacion-en-uruguay-repunta-en-12-meses-a-julio-aunque-sigue-dentro-de-la-meta-del-gobierno\">el país está mostrando el período más largo de inflación baja en los últimos 20 años</a>, con valores que han estado <b>rondando la meta de 4,5% hace más de un año </b>y que resalta favorablemente si los comparamos con el promedio histórico de igual período (algo encima de 8% anual) y un pésimo desempeño precedente, ya que en los lustros anteriores la inflación normalmente era superior en términos de los objetivos declarados, siendo la excepción que estuviera algunos meses apenas por debajo del límite máximo de tolerancia y<b> siempre por encima de la meta</b>.</p><p>En segundo término, las encuestas que miden las expectativas de inflación de los agentes económicos —variable tan o más relevante que la inflación corriente porque pauta la confianza en la política monetaria, favoreciendo el comportamiento de los agentes, en particular de los formadores de precios— también exhiben los valores más bajos desde que se llevan registros en la historia moderna del país. Si bien aún están lejos de la meta mencionada, hoy se muestran muy cercanos al tope de tolerancia que la política monetaria declara (llamado techo del rango-meta e igual a 6%) para plazos de 24 meses hacia adelante y bastante por debajo de lo que algunos dieron en llamar la zona de confort, particularmente en el sector empresarial (mucho tiempo por encima de 8%), de la cual parecía que el país no tenía la capacidad de superar.</p><p>En tercer término, el propio Banco Central actualizó recientemente en su último Informe de Política Monetaria (IPoM de julio 2024) sus proyecciones para los próximos 24 meses, exhibiendo valores siempre dentro del rango de tolerancia (debajo de 6%) con una alta probabilidad de ocurrencia, tal como luce en el siguiente gráfico:</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/706465d/2147483647/strip/true/crop/852x587+0+0/resize/852x587!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F7b%2F2ec2231d4a50a19569ae973bb659%2Flicandro1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2e0cae5/2147483647/strip/true/crop/852x587+0+0/resize/1704x1174!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F7b%2F2ec2231d4a50a19569ae973bb659%2Flicandro1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/706465d/2147483647/strip/true/crop/852x587+0+0/resize/852x587!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F7b%2F2ec2231d4a50a19569ae973bb659%2Flicandro1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Hasta aquí es todo positivo. Tanto, que se muestra por el actual gobierno como uno de los principales logros de su gestión en la actual campaña electoral y dentro del oficialismo, el partido del Presidente está proponiendo —como unos de sus ejes de campaña— continuar reduciendo la inflación hasta llevarla a un objetivo de 3% anual a largo plazo, objetivo comparable al de la mayoría de los países que tienen a la estabilidad de precios dentro de sus prioridades.</p><p><b>…Pero están en riesgo los logros alcanzados ¿Por qué?</b></p><p>Pero esta calma generalizada referida a que el país ha logrado reducir un par de escalones la tasa de inflación ¿está a buen resguardo? ¿Sirve como trampolín para seguir reduciéndola?</p><p>Permítanme dudar al respecto y exponer mis argumentos.</p><p>Primero, en este período el país logró avanzar en la materia porque este Gobierno tomó como prioritario reducir la inflación y lo encaró de manera adecuada: a) fijando una meta anual (en este caso de 4,5% como horizonte de mediano/largo plazo y con una tolerancia de +/- 1,5%) y b) definiendo un esquema de <i>Metas de Inflación</i> para la política monetaria del BCU, siguiendo los manuales estándar de los países exitosos en este terreno. Consistente con lo anterior, el Banco Central definió en 2020 volver a utilizar la tasa de interés a un día del Mercado Interbancario como señalizador de la política, definió la meta de inflación como su principal prioridad (sin descuidar los niveles de actividad y empleo, como reza la ortodoxia) y actuó en consecuencia de manera clara y transparente.</p><p>Los resultados positivos llegaron —una vez pasada la pandemia— luego de instrumentada una instancia contractiva que operó desde principios de 2022 hasta fines de 2023, dentro de los plazos razonables y a pesar del elevado escepticismo previo de la sociedad encarnado en la baja credibilidad que mostraban las expectativas de los agentes, hoy mucho más “domesticada”, tal como señalamos al principio de la nota.</p><p>Segundo y sin perjuicio de lo anterior, a pesar de los logros obtenidos, la mayor debilidad está en el potencial abandono de esta política monetaria, ya que no es lo que en Uruguay solemos llamar una Política de Estado. En efecto, es claramente una política asociada a la Coalición de Gobierno y en particular al partido que hoy lidera el Poder Ejecutivo.</p><p>Eso genera el gran riesgo de que los logros actuales no se sostengan. Por más exitosa que haya sido, la lógica política indica —y la realidad corrobra— que la oposición la va a seguir cuestionando, cuando no también dentro de la propia coalición de gobierno.<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/el-futuro-de-la-estabilidad-de-precios-bajo-la-incertidumbre-politica\">Como expliqué con más detalle en una nota anterior</a>, la oposición admite los resultados positivos en materia de reducción inflacionaria, pero critica la política actual, adjudicándole supuestos costos como el tan trillado “atraso cambiario”. El tenor de las críticas va desde reivindicar la política anterior de “platos chinos” (fracasada en sus objetivos declarados porque no cumplió con ubicar la inflación en el rango comprometido ni evitó la apreciación del tipo de cambio real), hasta proposiciones que dicen que menos mal que logramos bajar un par de escalones pero que no es bueno para el país seguir bajando la inflación a costa de mayor pérdida de competitividad, etc. De estas vaguedades no surge con claridad cuál sería el rumbo de la política monetaria a partir de marzo de 2025 si gana la oposición, más allá de lugares comunes tan mencionados como la “valoración” de la estabilidad macroeconómica, la necesaria “coordinación” con la política fiscal y las negociaciones en los Consejos de Salarios.</p><p>Por lo tanto, esta política monetaria exitosa está expuesta a los cambios de gobierno. Y no tenemos idea cierta de cuál sería la orientación en caso de ganar la oposición. Por lo que están en riesgo tanto sus logros actuales como la perspectiva de seguir mejorando.</p><p>Tercero, Porque Metas de Inflación no es solo decir que se tiene un objetivo, sino todo un esquema institucional sobre el que opera la política monetaria, al decir de Ben Bernanke, el célebre académico galardonado con el Premio Nobel de Economía en 2022 y más conocido por haber dirigido a la FED (el banco central de EEUU) con éxito durante la crisis de 2008. Siguiendo a Bernanke, a toda la literatura especializada en el tema y a la práctica abrumadoramente exitosa de este tipo de políticas, un requisito importante para lograr los objetivos con los costos más bajos en términos de actividad y desempleo (agréguele competitividad si le resulta cómodo) radica en un arreglo institucional:<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/institucionalidad-y-estabilidad-macroeconomica-en-uruguay\">la Independencia del Banco Central</a>.</p><p>Cuarto, la estabilidad de precios representada por una inflación baja, estable y predecible protege mejor a los más pobres y ayuda a tomar mejores decisiones de consumo e inversión al reducir la incertidumbre. En ese ambiente se potencian todas las otras políticas que se orientan a incrementar la tasa de crecimiento potencial de la economía, algo que hoy es aceptado por todos los sectores políticos como importante para que el país progrese. Por lo que el diseño adecuado de la política monetaria no es para nada ajeno a este otro gran desafío que tenemos por delante.</p><p>Para terminar ¿cómo hacer viable esa independencia del banco central si la política monetaria es parte de la disputa político-partidaria?</p><p>¿Cómo lograr la continuidad necesaria en la gestión monetaria más allá del ciclo electoral mientras la cultura de nuestros partidos no supere esta visión arcaica?</p><p>Si no se termina de asumir que la estabilidad de precios genera un ambiente más propicio para superar nuestra modesta tasa de crecimiento y que para ello el país necesita asumir un acuerdo amplio en darle al banco central un mandato claro y prioritario de inflación baja y estable, con una gobernanza que asegure su autonomía del gobierno de turno, encabezado por personas prestigiosos y capacidad técnica comprometidos con la labor, no habrá garantías de continuidad a la política priorizando la estabilidad de precios, favoreciendo la confianza de los agentes, etc.</p><p>Mientras no demos esos pasos lograr la estabilidad de precios y todos sus beneficios de manera institucional y duradera, seguiremos expuestos a los resultados de cada elección, tal como está pasando hoy.</p><p>Por eso la respuesta resumida a la pregunta del título de esta nota es clara: depende de quién gane, lamentablemente.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/jose-antonio-licandro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T07:00:06.945",
  "ttr": 262,
  "type": "article"
}