{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/camaras-empresariales-presentaron-sus-propuestas-para-el-periodo-2025-2030-a-los-precandidatos/",
  "title": "Cámaras empresariales presentaron sus propuestas para el período 2025-2030 a los precandidatos",
  "description": "La Confederación de Cámaras Empresariales (CCE) presentó este martes la Agenda para el desarrollo 2025-2030, con una serie de temáticas que son de interés para el sector. La presentación estuvo a cargo de la...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/camaras-empresariales-presentaron-sus-propuestas-para-el-periodo-2025-2030-a-los-precandidatos/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/camaras-empresariales-presentaron-sus-propuestas-para-el-periodo-2025-2030-a-los-precandidatos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS81422_20210526ER_0020-lpr_article_main.jpg?r=hL7VDJ8Oj5tkNTPi",
  "content": "<div>\n    <p>La Confederación de Cámaras Empresariales (CCE) presentó este martes la <em>Agenda para el desarrollo 2025-2030</em>, con una serie de temáticas que son de interés para el sector. La presentación estuvo a cargo de la economista y asesora técnica de la CCE, Florencia Seré, pero previamente se dirigió a los presentes el ingeniero Diego O’Neill, presidente de la confederación.</p>\n<p>El documento presentado tiene cuatro capítulos: “Un sector privado profesionalizado e innovador para aumentar la productividad”; “Un Estado moderno y eficiente para potenciar la competitividad”; “Más comercio exterior e inserción internacional para un crecimiento sostenible”; “Mejor educación y formación laboral”.</p>\n<p>El primero apunta “a la interna del sector empresarial, a los deberes y desafíos que tiene el sector para crecer e impulsar también la productividad”. El segundo capítulo se dirige a las políticas púbicas y todo lo que puede vincular a la próxima administración, y allí el centro de la propuesta “apunta a que el Estado sea menos pesado para el contribuyente y las empresas. Con ello la reducción del déficit fiscal y del gasto público”, señaló O’Neill.</p>\n<p>El tercer capítulo tiene que ver con la inserción internacional y el comercio exterior, y la necesidad de salir más allá del espacio de acuerdos regionales, “pero sin dejar de olvidar la importancia que tiene el Mercosur hoy en día para las exportaciones uruguayas. Ahí hay que discutir el tema para poder llegar a consensos y lograr una estrategia de inserción, tanto en el Mercosur como fuera de él”.</p>\n<p>El cuarto y último capítulo tiene que ver con la educación y capacitación laboral, lo cual “vemos como un tema central para el país del futuro, pero también porque es un tema de igualdad, de equidad, de generar oportunidades y de inclusión, y donde las empresas también tenemos un rol importante en la capacitación para los trabajadores, en un mundo del trabajo que está cada vez más desafiante”.</p>\n<p>“Confiamos en que estas propuestas sean consideradas por los partidos políticos que están participando de la contienda electoral, que puedan ser atendidas y sean incluidas en la discusión. Estamos convencidos de la pertinencia, de que son buenas para el país y para su gente, no solamente son buenas para el sector empresarial. Por eso es que se realiza este lanzamiento”, precisó O’Neill.</p>\n<p>Al final de la presentación, Florencia Seré leyó un mensaje que refleja la visión del sector empresarial, que manifiesta que “el consenso es la base sobre la que se construyen políticas de Estado para contar con agendas de desarrollo sólidas y sostenibles, permitiendo que las soluciones sean inclusivas y efectivas”.</p>\n<p>A la actividad, en el hotel Radisson, de los precandidatos que fueron invitados asistieron Gabriel Gurméndez y Robert Silva por el Partido Colorado, Pablo Mieres por el Partido Independiente, Roxana Corbran por el Partido Nacional y Marcos Methol, senador suplente por Cabildo Abierto.</p>\n<p>Hubo varios representantes del oficialismo, ya que estuvieron el ministro de Trabajo y Seguridad Social, Mario Arizti; el ministro de Desarrollo Social, Alejandro Sciarra; la presidenta de UTE, Silvia Emaldi; el presidente del Banco de Previsión Social (BPS), Alfredo Cabrera; la directora del BPS Daniela Barindelli; el vicepresidente de la Administración Nacional de Educación Pública, Juan Gabito; el diputado del Partido Nacional Rodrigo Goñi; Sebastián Risso, de la Agencia Uruguay XXI, y el director de la Agencia de Monitoreo y Evaluación de Políticas Públicas, Hugo Odizzio. Además, estaban representantes de las 29 cámaras socias de la CCE.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-04T18:45:01+00:00",
  "ttr": 113,
  "type": "article"
}