{
  "url": "https://www.elobservador.com.uy/nota/te-manipulan-aprende-a-reconocer-las-9-frases-toxicas-mas-comunes-segun-una-psicologa-de-harvard-2024315202632",
  "title": "¿Te manipulan? Aprende a reconocer las 9 frases tóxicas más comunes según una psicóloga de Harvard",
  "description": "Este tipo de manipulación puede dañar el autoestima y desencadenar ansiedad o depresión, y es frecuente que las víctimas no se percaten de estar siendo manipuladas.La Dra. Cortney Warren, experta en trauma y...",
  "links": [
    "https://www.elobservador.com.uy/nota/te-manipulan-aprende-a-reconocer-las-9-frases-toxicas-mas-comunes-segun-una-psicologa-de-harvard-2024315202632",
    "https://www.elobservador.com.uy/nota/te-manipulan-aprende-a-reconocer-las-9-frases-toxicas-mas-comunes-segun-una-psicologa-de-harvard-2024315202632/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710543824369.jpg?&cw=600&ch=365",
  "content": "<p>Este tipo de manipulación puede <strong>dañar el autoestima y desencadenar ansiedad o depresión</strong>, y es frecuente que las víctimas no se percaten de estar siendo manipuladas.</p><p>La Dra. <strong>Cortney Warren</strong>, experta en trauma y relaciones en Harvard, revela las nueve frases utilizadas por manipuladores, advirtiendo que su repetición constante debería ser motivo de sospecha sobre si estás siendo manipulado.</p><p>Estas expresiones reflejan tácticas empleadas para ejercer control y dominio sobre otros. Si reconoces alguna de estas frases en alguien de tu círculo cercano, ya sea en el ámbito personal o laboral, <strong>podría ser el momento de reconsiderar esa relación</strong>. Su repetición constante debería ser motivo de sospecha sobre si estás siendo manipulado. </p><div><p>Siempre debes tener presente que tienes el derecho a experimentar tus propios sentimientos y percepciones, y nadie debería intentar socavarlos o ponerlos en duda.</p><div><h3>Leé también</h3></div><h3>1) \"Estás loco\"</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710543829338.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>La Dra. Cortney Warren explica que las personas manipuladoras constantemente buscan sembrar dudas sobre tu estabilidad mental. ¿Cómo lo logran? Mediante la emisión constante de comentarios que <strong>ponen en tela de juicio tu perspectiva y racionalidad</strong>.</p><p>Podes identificar esta táctica si te dicen frases como <strong>\"Estás loco\"</strong>, \"Deberías tomar tu medicación\"; \"Si te da la cabeza\", incluso con expresiones más sutiles como \"piensa un poco antes de hablar\". </p><p>Ante tales situaciones, la psicóloga de Harvard sugiere responder con firmeza:<strong> \"Por favor, no pongas en duda mi capacidad para pensar\"</strong>, o \"Aunque no estemos de acuerdo, así es como yo veo la realidad\".</p><div><h3>Leé también</h3></div><h3>2) \"Estás exagerando\"</h3><p>Otro recurso utilizado por quienes practican el gaslighting es<strong> tildarte de dramático</strong> cuando estás comenzando a percibir sus intentos de manipulación. De esta manera, el manipulador busca invalidar tus sospechas haciéndote creer que son exageradas e infundadas.</p><p>Por ejemplo, si le señalas que te está llamando \"loco\" para lograr sus objetivos, es probable que te responda <strong>minimizando la situación</strong>, argumentando que solo fue una expresión común y que estás reaccionando de forma exagerada. </p><p>Ante estas afirmaciones, puedes afirmar: \"<strong>Comprendo que no compartas mi punto de vista</strong>, pero así es como me siento en este momento. Te agradecería que respetaras mis sentimientos, ya que son míos y no están sujetos a debate\", recomienda Warren.</p><div><h3>Leé también</h3></div><h3>3) \"Era una broma\"</h3><p>Una conducta común entre las personas manipuladoras es minimizar sus comentarios hirientes o críticas. Lanzan una insinuación venenosa y <strong>luego la disfrazan como una broma inocente</strong>. </p><p>¿Te resulta familiar? Es la típica situación en la que te quedas cuestionando tus propias reacciones, preguntándote si estás exagerando o siendo demasiado sensible.</p><p>Si te encuentras en esta situación, es importante que le hagas saber a la persona que su comentario te lastimó, aunque para ella haya sido una broma. Warren, sugiere responder con firmeza: <strong>\"No percibí tu comentario como una broma, y te pido que no me hables de esa manera\"</strong>.</p><div><h3>Leé también</h3></div><h3>4) \"Lo hice por vos\"</h3><p>Esta táctica, aunque sutil, es bastante común y puede resultar difícil de identificar. <strong>Consiste en culparte por cualquier acción que ellos hayan llevado a cabo</strong> y que no haya salido como esperaban. </p><p>Es decir, <strong>es característico que los manipuladores eviten asumir la responsabilidad</strong> de sus acciones y desvíen cualquier crítica o culpa hacia vos.</p><p>Por ejemplo, supongamos que tu pareja renuncia a su trabajo sin reflexionar mucho al respecto, y luego no consigue otro empleo. Te dice que lo hizo porque no le gustaba que pasara tanto tiempo fuera de casa. </p><p>Ante esta situación, la Dra. sugiere responder con esta frase: \"En realidad, yo <strong>no puedo obligarte a hacer nada</strong>. Tu comportamiento es resultado de tus propias decisiones, no de las mías\".</p><div><h3>Leé también</h3></div><h3>5) \"Si me quisieras, me dejarías hacer lo que quiero\"</h3><p>Aunque el fenómeno de la manipulación <strong>no se limita exclusivamente a las relaciones de pareja</strong>, es más frecuente en este contexto. Por eso, al intentar establecer límites con esta persona, es común que reaccione tratando de generarte sentimientos de culpa o incluso acusándote de no amar lo suficiente como para cumplir con sus peticiones.</p><p> Frases como \"Si realmente me quisieras, no saldrías ahora con tus amigos\", \"Si me amaras, comprenderías mis necesidades y me apoyarías\" o \"Si me quisieras, harías esto por mí\" son habituales entre manipuladores.</p><p>En respuesta a esto, la Dra. Warren sugiere: \"Mis límites son una manifestación de mis valores y de cómo elijo vivir mi vida. No me siento cómodo haciendo esto. Te estoy diciendo, no pidiendo,<strong> que respetes mis límites</strong>\".</p><div><h3>Leé también</h3></div><h3>6) \"Solo te digo esto porque te quiero\"</h3><p>\"Deberías cuidarte más porque estás subiendo de peso y te lo digo porque me preocupo por vos\". Esta frase, aparentemente bien intencionada, es otra señal de alerta. </p><p>Si alguna vez escuchaste<strong> excusas para justificar comentarios hirientes</strong> o incluso abusivos, argumentando que provienen de un lugar de amor, es probable que estés tratando con una persona manipuladora.</p><p>Es esencial confiar en tus instintos. Si te encontras en esta situación, es importante establecer límites saludables. Puedes responder con firmeza: \"Agradezco tu preocupación, pero no acepto este tipo de demostración de amor\".</p><div><h3>Leé también</h3></div><h3>7) \"Es por tu culpa\"</h3><p>Un manipulador puede intentar culpabilizarte de acciones perjudiciales, llegando incluso a<strong> sembrar dudas en tu mente sobre tu propia persona</strong>, tus acciones o tus intenciones. Sus palabras pueden ser tan convincentes que te hacen cuestionar tu propia identidad.</p><p>Ante esta situación, la experta de Harvard sugiere que examines tu contribución al problema. Si determinas que no eres responsable de lo que se te acusa, puedes responder con firmeza: \"Estoy dispuesto/a a asumir mi parte de responsabilidad en este asunto, pero no voy a aceptar la tuya\".</p><div><h3>Leé también</h3></div><h3>8) \"Todos están de acuerdo conmigo, vos sos la persona difícil\"</h3><p>Fingir alinearse con otros es otra estrategia comúnmente empleada por los manipuladores. De esta manera, buscan sembrar dudas en tu mente y convencerte de que careces de apoyo externo, <strong>haciéndote creer que solo ellos están ahí para ti</strong>. Su objetivo es hacerte sentir aislado y dependiente de su respaldo.</p><p>Frente a esta situación, la psicóloga de Harvard aconseja responder con firmeza: \"Agradecería que expresaras tus propias opiniones en lugar de hablar en nombre de los demás.\"</p><div><h3>Leé también</h3></div><h3>9) \"En realidad, el verdadero problema es...\"</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710543829899.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Al llegar al punto de reconocer que estás siendo manipulado y decides confrontar a la persona manipuladora, es común que esta intente desviar la atención y buscar culpables externos. Ante esta situación, es importante tratar de mantener el <strong>enfoque en el tema central de la conversación</strong>.</p><p>Puedes intervenir diciendo: \"Por favor, mantengamos el tema en discusión\", o \"parece que estás evitando abordar tu contribución al problema\", sugiere la doctora Cortney Warren.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T23:26:33.559Z",
  "ttr": 211,
  "type": "article"
}