{
  "url": "https://www.montevideo.com.uy/Noticias/Aumento-de-precios-de-verduras-impacta-en-suba-de-inflacion-tras-cuatro-meses-a-la-baja-uc890399",
  "title": "Aumento de precios de verduras impacta en suba de inflación tras cuatro meses a la baja",
  "description": "Montevideo PortalEl Instituto Nacional de Estadística (INE) divulgó este miércoles el último dato de inflación, que cerró en el mes de mayo en 4,10% en la medición interanual.El Índice de Precios del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Aumento-de-precios-de-verduras-impacta-en-suba-de-inflacion-tras-cuatro-meses-a-la-baja-uc890399",
    "https://www.montevideo.com.uy/Noticias/Aumento-de-precios-de-verduras-impacta-en-suba-de-inflacion-tras-cuatro-meses-a-la-baja-uc890399?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890399="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201306/_W933_80/405843.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Nacional de Estadística (INE) divulgó\neste miércoles el último dato de inflación, que cerró en el mes de mayo en\n4,10% en la medición interanual.</p><p>El Índice de Precios del Consumidor (IPC) registró una\nvariación mensual de 0,40% y acumulada en el año 3,25%.</p><p>Según el organismo, las principales incidencias en la\nsuba con respecto a abril (cuando había sido de 3,68%) se explican por la suba en\nlos precios en particular de algunas verduras (desestocionalizada), aunque hubo\nbaja en el valor de las frutas y el gasoil.</p><p>En detalle, los alimentos y bebidas no alcohólicas presentaron\nuna suba del 0,80%, pese a que bajaron en general varios cortes de carne y de\nproductos lácteos.</p><p>Sin embargo, los hortalizas, los tubérculos y legumbres\npresentaron suba de precios en varios productos y en general el rubro tuvo un\nalza en sus  precios del 10,83%: “Se\ndestaca el aumento de precios en lechuga (6,86%), acelgas (7,14%), morrones\n(57,24%), tomates (21,70%), zapallitos y zucchini (37,78%), zanahorias\n(16,03%), cebollas, cebollines, cebolla de verdeo (13,83%), choclos (14,45%) y papa,\npapines (8,64%).</p><p>También se registró un incrementó en el precio del\ncafé de 3,85%, la ropa y calzado de 1,16% y en el transporte del 0,46%.</p><p>Sobre este último punto, se consigna: “Se destaca el\naumento en el precio de Nafta (1,95%) y la baja en Gas-oil (-1,77%). Se\nregistran otras bajas de precio en transporte de pasajeros con chofer (-3,15%)\ny en pasajes de avión (-2,24%)”.</p><p>En tanto, las frutas y frutos secos presentaron una\nbaja del 6,23%, en particular impulsado por caída en los valores en particular\nde los cítricos: limones (-13,78%), naranjas (-21,46%) y mandarinas (-13,79%).</p><p>La inflación lleva 12 meses seguidos, desde junio de\n2023, dentro del rango meta fijado por el Banco Central del Uruguay (BCU) de\nentre 3 y 6%. Desde enero, cuando la inflación se ubicó en 5,09%, hubo cuatro meses sostenidos de baja del indicador de precios: febrero 4,71%, marzo 3,80% y en abril 3,68%. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}