{
  "url": "https://www.elpais.com.uy/tvshow/libros/cuchillo-el-libro-en-el-que-el-britanico-salman-rushdie-cuenta-el-ataque-que-sufrio-en-2022-llega-a-uruguay",
  "title": "\"Cuchillo\", el libro en el que el británico Salman Rushdie cuenta el ataque que sufrió en 2022, llega a Uruguay",
  "description": "La obra se publica esta semana a través de Random House. En ella el escritor habla, entre otras cosas, del atentado sufrido por un hombre que lo acuchilló 10 veces a mando del líder de iraní Ruhollah Jomeini.",
  "links": [
    "https://www.elpais.com.uy/tvshow/libros/cuchillo-el-libro-en-el-que-el-britanico-salman-rushdie-cuenta-el-ataque-que-sufrio-en-2022-llega-a-uruguay",
    "https://www.elpais.com.uy/tvshow/libros/cuchillo-el-libro-en-el-que-el-britanico-salman-rushdie-cuenta-el-ataque-que-sufrio-en-2022-llega-a-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/203daa9/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F78%2F6474a54c4bbdb0a9eae13ff2b641%2F543ytsfferdu5paitltdi-16883913.jpg",
  "content": "<div>\n<p><b><i>Con información de The New York Times</i></b><br />El 12 de diciembre de 2022, el <b>escritor británico</b> <b>Salman Rushdie </b>estaba en el escenario de la Institución Chautauqua en el oeste de Nueva York (irónicamente, estaba hablando de City of Asylum, un programa que brinda refugio seguro a escritores amenazados) cuando un hombre vestido de negro corrió a toda velocidad hacia el escenario empuñando un cuchillo. (El hombre era Hadi Matar, quien se declaró inocente de los cargos de agresión en segundo grado e intento de asesinato en segundo grado y está a la espera de juicio).</p><p>El cuchillo lo golpeó a Rushdie 10 veces. Le cortó todos los tendones y la mayoría de los nervios de su mano izquierda. Penetró en su ojo derecho justo antes de llegar al cerebro, destruyendo el nervio óptico. Se hundió en su cuello, a lo largo de la parte superior del muslo derecho y le atravesó el abdomen.</p><p>Ahora esa experiencia se convirtió en un libro, <b>Cuchillo</b> que esta semana se publica en Uruguay a través de Random House.</p><p>Allí Rushdie escribió que recuerda haber pensado dos cosas cuando vio al agresor lanzarse hacia adelante. La primera fue que la muerte finalmente había llegado para él: “Entonces eres tú. Aquí estás.” El segundo fue la incredulidad de que esto haya demorado tanto después de un largo lapso sin incidentes. “¿En serio?”, pensó. “¿Por qué ahora, después de todos estos años?”</p><p>Mientras llovían los golpes, la gente corrió en ayuda de <b>Rushdie,</b> encabezada por el cofundador de City of Asylum, Henry Reese, de 73 años, que estaba entrevistando al autor en el escenario y que sufrió una herida superficial de cuchillo y un ojo derecho muy magullado mientras sujetaba el agresor.</p><p>“Si no hubiera sido por Henry y el público, no estaría sentado aquí escribiendo estas palabras”, escribe (en una traducción informal del inglés, ya que el libro aún no llegó a la redacción). “Esa mañana en Chautauqua experimenté lo peor y lo mejor de la naturaleza humana, casi simultáneamente”.</p><p>En mayo del año pasado, nueve meses después del ataque Rushdie hizo una aparición sorpresa en la gala literaria de PEN America 2023. Su voz era débil y estaba notablemente más delgado de lo habitual. Uno de los lentes de sus anteojos estaba tapado porque su ojo derecho quedó ciego en el asalto. Pero cualquiera que se preguntara si el autor seguía siendo el mismo de antes se habría sentido inmediatamente tranquilizado por la forma en que comenzó sus comentarios, con una broma picante improvisada.</p><p>Fue una señal triunfante de que su roce con la muerte (más de tres décadas después de que el ayatolá <b>Ruhollah Jomeini</b> de Irán emitiera una fatwa pidiendo el asesinato de Rushdie por la novela Los versos satánicos) no había debilitado ni su espíritu ni su determinación de vivir la vida.</p><div>\n<figure>\n<picture>\n<img alt=\"Cuchillo el libro de Salman Rushdie.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/907bf25/2147483647/strip/true/crop/2000x3406+0+0/resize/846x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fc8%2Fae9450fb4e19a2df9e22d01b515c%2Fcuchillo-16884594.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb12f6d/2147483647/strip/true/crop/2000x3406+0+0/resize/1692x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fc8%2Fae9450fb4e19a2df9e22d01b515c%2Fcuchillo-16884594.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/907bf25/2147483647/strip/true/crop/2000x3406+0+0/resize/846x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fc8%2Fae9450fb4e19a2df9e22d01b515c%2Fcuchillo-16884594.jpg\" />\n</picture>\n<div>\n<figcaption>\"Cuchillo\" el libro de Salman Rushdie que llega a Uruguay.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p><i>Cuchillo</i>, por otro lado, contiene una historia de amor. Rushdie relata haber conocido, cortejado y casado con la poeta y novelista estadounidense <b>Rachel Eliza Griffiths</b>, tres décadas menor que él. Ahora es Lady Rushdie; su marido fue nombrado caballero en 2007 por sus servicios a la literatura. Su historia añade dinamismo a estas memorias. Pero esa luz tarda mucho en llegar. Primero habrá una ardua recuperación y rehabilitación.</p><p>“Quería escribir un libro que tratara tanto del amor como del odio, uno superando al otro”, dijo Rushdie en una entrevista reciente. “Y por eso es un libro sobre nosotros dos”.</p><p>Había pasado casi un año desde el discurso de PEN. El Rushdie sentado en la oficina de Manhattan de su antiguo agente, Andrew Wylie, era considerablemente más robusto que el que había aparecido en el escenario.</p><p>Todavía está lidiando con las repercusiones físicas del asalto, incluidos ataques de fatiga. Un lado de su boca se tira un poco cuando habla, como resultado del daño a un nervio en su cuello. Su mano izquierda sólo se recuperó parcialmente; su ojo derecho está inutilizado.</p><p>Pero la voz de Rushdie ha recuperado su rico timbre y su aire de diversión rápida y antigua. Su actitud es tan relajada y su mente tan flexible como siempre. Alude y cita libros y cultura popular con tanta facilidad que puede sentir como si todo lo que ha leído, visto y oído estuviera presente en su mente, accesible instantáneamente como una especie de servicio personal de Google.</p><p>Aunque Rushdie consideró llamar a su nuevo libro \"Un cuchillo en el ojo\", una referencia a la peor de sus heridas, se decidió por un título de una sola palabra, tan nítido y entrecortado como el objeto mismo. <i>Cuchillo</i> puede significar muchas cosas, escribe. Es un arma, por supuesto, y un recurso artístico en libros, películas y pinturas. En el libro de Rushdie, es una metáfora de la comprensión.</p><p>“El lenguaje puede ser ese tipo de cuchillo, lo que corta hacia la verdad”, dijo Rushdie. “Quería utilizar el poder de la literatura, no sólo en mis escritos, sino en la literatura en general, para responder a este ataque”.</p><p>Esta es el segundo libro de <b>memorias de Rushdie</b>. El primero,<i> Joseph Anton</i> (el título hace referencia al seudónimo que utilizó cuando estaba escondido) se publicó en 2012. “Joseph Anton” es un libro sofisticado y de múltiples capas que relata sus años de fuga. Es un libro sobre la amistad, sobre las muchas personas que lo acogieron. También era un libro sobre el divorcio. Estaba en proceso de separarse de su segunda esposa, la novelista Marianne Wiggins, cuando se anunció la fatwa, y durante el libro su tercer matrimonio, con Elizabeth West, también se desmorona.</p><p>Su mente, una unidad de libre asociación, está intacta. Las referencias literarias y cinematográficas de <i>Cuchillo</i> son profundas. En el camino, nos enteramos de que Rushdie es fanático de <i>La ley y el orden</i>, que, en contra de su buen juicio, pide libros en Amazon y que necesitaba el cheque de Chautauqua para pagar un nuevo sistema de aire acondicionado.</p><p>Rushdie dijo que quiere que se le considere ante todo un novelista. Pero siempre ha sentido —incluso antes de la fatwa— la obligación de participar en los asuntos públicos. Durante años, se desempeñó como presidente de PEN America, al frente de sus luchas en favor de la libertad de expresión.</p><p>Al entregarle el premio a Rushdie el año pasado, el dramaturgo y novelista Ayad Akhtar, dijo que el grupo lo honraba “por lo que defendió y continúa defendiendo, y por lo que fundamentalmente se trata esta organización: la libertad”. “ Akhtar continuó: “Ha ampliado las capacidades imaginativas del mundo, y a un costo muy alto para él mismo”.</p><p>Pero Rushdie no se ve a sí mismo como un símbolo de nada. “Nunca me he sentido simbólico. Sentí... ya sabes, no sé. Simplemente estoy aquí”. dijo.</p><p>El atentado contra su vida se produjo más de tres décadas después de que el líder de Irán, el ayatolá Ruhollah Jomeini, emitiera una fatwa pidiendo la muerte de <b>Salman Rushdie </b>tras la publicación de su novela<i> Los versos satánicos</i>, que ficcionalizaba partes de la vida del profeta Mahoma y incluía representaciones que muchos musulmanes consideraban blasfemas. Las principales cadenas de libros se negaron a vender el libro durante un tiempo y Rushdie vivió escondido durante casi una década. La fatwa tenía rango de ley en Irán y gozaba de un incentivo adicional: una recompensa de tres millones de dólares para quien acabara con Rushdie.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/ida-vitale-sera-premiada-con-la-medalla-europea-de-arte-y-poesia-homero-en-ceremonia-abierta-al-publico\">\nIda Vitale será premiada con la Medalla Europea de Arte y Poesía Homero en ceremonia abierta al público\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/la-cerca-el-libro-infantil-que-toca-lo-complejo-desde-la-sutileza-e-invita-ninos-y-adultos-a-la-conversacion\">\n\"La cerca\", el libro infantil que toca lo complejo desde la sutileza e invita niños y adultos a la conversación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/que-es-la-estetica-del-aburrimiento-y-por-que-algunos-clasicos-de-la-literatura-mundial-son-tan-tediosos\">\n¿Qué es la estética del aburrimiento y por qué algunos clásicos de la literatura mundial son tan tediosos?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T05:00:00.639",
  "ttr": 254,
  "type": "article"
}