{
  "url": "https://www.elpais.com.uy/opinion/editorial/mayo-de-1974",
  "title": "Mayo de 1974",
  "description": "Fue en mayo de 1974, en plena dictadura y hace medio siglo, que terminó de caer un gran depósito de armas de los Tupamaros con las que varios guerrilleros querían proseguir su revolución.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/mayo-de-1974",
    "https://www.elpais.com.uy/opinion/editorial/mayo-de-1974?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Acerca de las acusaciones de Fernández Huidobro, el cual sostiene que el alejamiento fue una traición cometida cuando el MLN tenía más recursos económicos y armas que nunca, Alemañy niega que esa fuera la situación cuando se produjo el golpe de Estado en Uruguay. (…) Eso fue en el 74, cuando rompimos. Y las armas se perdieron como fruto de las caídas (de militantes) en Montevideo en mayo del 74, cuando cayó un gran depósito de armas” (página 374 del libro de Alfonso Lessa, “La Revolución Imposible”).</p><p>Hay pocas cosas más aburridas de conocer hoy en día que el detalle microscópico de las andanzas de los Tupamaros de hace más de medio siglo. Por un lado, porque los relatos con pretensiones épicas de episodios terribles -como, por ejemplo, la masiva fuga de la cárcel de Punta Carretas en 1971- han formado parte de una mística completamente mitológica con fines identitarios y electoralistas, y de ninguna manera reflejan la verdad histórica. Por otro lado, porque estamos en un país envejecido que tiene demasiada tendencia a centrarse en episodios del pasado para volver a discutir eternamente sobre ellos, en vez de prestar atención e interés a los enormes desafíos que tenemos por delante para poder ser prósperos y desarrollados.</p><p>Sin embargo, ya es tiempo también de que después de tantas décadas empecemos a ser capaces de mirar de frente y con sentido de realidad y justicia lo ocurrido hace medio siglo. Hay que dejar de lado de una vez por todas la montaña de relatos que han privilegiado versiones subjetivas y memorias izquierdistas parciales, y que ha servido de combustible para una Historia completamente sesgada acerca del pasado reciente. En este sentido, por ejemplo, es evidente ya que de aquellos episodios tan trágicos vinculados a la guerrilla y al proceso de deterioro de la democracia que terminó con el golpe de Estado, es más lo que se ha podido sacar en limpio a partir de investigaciones serias de periodistas que han trabajado estos temas - como los casos de Alfonso Lessa o de Alvaro Alfonso, por ejemplo-, que de la parafernalia de obras financiadas directa o indirectamente por la Universidad pública y que sistemáticamente presentan un sesgo partidista interesado en sus contenidos.</p><p>Ese nuevo tiempo de investigación y mirada más pausada y distante, que permita el alumbramiento de la verdad histórica, está empezando a surgir poco a poco en Argentina. El proceso debe ser seguido con atención porque seguramente marque un cambio de época saludable. En efecto, aquel relato totalmente partidista promocionado por el kirchnerismo acerca de los años sesenta y setenta está dejando paso a una perspectiva más abierta, que no niega episodios trágicos de la vida de ese país, pero que sí impone mucho mayor rigor histórico para tratarlos: por ejemplo, el caso de la aceptación evidente de que en Argentina hubo desaparecidos en los años setenta, pero que la cifra total de ninguna manera alcanza las 30.000 personas tan mentadas por cierta izquierda activista y combativa.</p><p>En cualquier caso, es tiempo de que Uruguay revise con frialdad verdades admitidas como dogmas y que merecen un mejor análisis. Hay una por todos aceptada, por ejemplo, que dice que cuando ocurre la disolución de las Cámaras el 27 de junio de 1973 la guerrilla hacía varios meses que estaba completamente vencida. Y algo de eso hay, efectivamente, porque incluso fue admitido por los propios protagonistas militares de aquella época. Empero, como bien lo muestra la cita que inicia este editorial del libro de Lessa acerca de los Tupamaros, también es verdad que el impulso revolucionario y militarista de esa guerrilla se sostuvo por más tiempo, sobre todo a partir de acciones regionales que incluían apoyos de guerrillas similares de Chile y de Argentina, y de convicciones personales que insistían en proseguir la lucha armada en tiempos de dictadura uruguaya.</p><p>La cita es clara en ese sentido: fue recién en mayo de 1974, en plena dictadura y hace medio siglo exacto, que terminó de caer un gran depósito de armas de los Tupamaros sobre los que varios guerrilleros residentes en el exterior cifraban esperanzas para proseguir su revolución.</p><p>Más adelante, el mismo libro de Lessa en su página 396 señala que incluso en 1975 hubo integrantes del MLN que ingresaron a Uruguay desde Argentina con ese mismo fin revolucionario, y que fueron apresados rápidamente.</p><p>Estamos a medio siglo de todo aquello. Es tiempo ya de que la Historia reciente diga toda la verdad sobre lo que ocurrió en esa oscura época del país.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T05:45:01.071",
  "ttr": 150,
  "type": "article"
}