{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Uruguay-enfrenta-a-las-22-00-a-Estados-Unidos-que-se-juega-la-clasificacion-uc892823",
  "title": "Copa América: Uruguay enfrenta a las 22:00 a Estados Unidos, que se juega la clasificación",
  "description": "Uruguay y Estados Unidos se enfrentarán desde las 22 horas en Kansas City para cerrar el grupo C de la Copa América, que tiene a la Celeste virtualmente clasificada como primera a los cuartos de final, y a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Uruguay-enfrenta-a-las-22-00-a-Estados-Unidos-que-se-juega-la-clasificacion-uc892823",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Uruguay-enfrenta-a-las-22-00-a-Estados-Unidos-que-se-juega-la-clasificacion-uc892823?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892823="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885624.jpg",
  "content": "<div>\n<p>Uruguay y Estados Unidos se enfrentarán desde las 22 horas en Kansas City para cerrar el grupo C de la Copa América, que tiene a la Celeste virtualmente clasificada como primera a los cuartos de final, y a los locales peleando el segundo puesto con Panamá, que enfrentará a Bolivia en simultáneo.</p>\n<p>Para que el equipo de Marcelo Bielsa pierda el primer lugar debería perder por cuatro goles de diferencia. Para quedar eliminado en primera fase, además de esa goleada en contra frente a los anfitriones, debería darse un triunfo de Panamá sobre Bolivia por cinco o más goles.</p>\n<p>Considerando casi improbable cualquiera de esos resultados, los celestes saben que serán primeros y jugarán el próximo sábado a las 22 horas en Las Vegas frente al segundo del grupo D, que se definirá en el choque de mañana entre Brasil y Colombia. No obstante, el entrenador argentino no aprovechará la cómoda situación en la tabla para dar descanso a los titulares.</p>\n<p>Bielsa mantendrá el equipo base que viene de golear a Bolivia en New Jersey, y dejó abierta la posibilidad del ingreso de Rodrigo Bentancur en el último entrenamiento. El mediocampista del Tottenham Hotspur trabajó con los titulares, pero se mantendrá Manuel Ugarte como inicial. Nicolás de la Cruz, por su parte, también repetirá entre los 11.</p>\n<p>Los elegidos son Sergio Rochet; Nahitan Nández, Ronald Araujo, Mathías Olivera y Matías Viña; Federico Valverde, Ugarte y De la Cruz; Facundo Pellistri, Darwin Núñez y Maximiliano Araújo. Pablo Quiroga y Diego Reyes serán los responsables técnicos ante la sanción del entrenador titular.</p>\n<p>Del otro lado, Estados Unidos está igualado en puntos con Panamá y cuenta con un saldo de goles de +1, contra el -1 de los canaleros. El elenco de Gregg Belhalter sabe que debe obtener un resultado igual o mejor que el combinado panameño, que es favorito a sumar de a tres ante Bolivia, el seleccionado más débil del certamen.</p>\n<p>Con la baja del suspendido Tim Weah, y con el arquero Matt Turner en duda por un golpe en la rodilla que lo obligó a salir el pasado jueves, los norteamericanos formarían con Turner o Ethan Horvath; Joe Scally, Chris Richards, Tim Ream y Antonee Robinson; Weston McKennie, Gio Reyna y Tyler Adams; Christian Pulisic, Folarin Balogun y Ricardo Pepi o Brenden Aaronson.</p>\n<p>Arbitrarán los peruanos Kevin Ortega, Michael Orué, Stephen Atoche y Augusto Menéndez, con el boliviano José Antelo como quinto ante una eventualidad. En el VAR estarán los ecuatorianos Carlos Orbe y Bryan Loayza.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}