{
  "url": "https://www.montevideo.com.uy/Noticias/Lo-mataron-de-12-punaladas-frente-a-su-casa-y-la-familia-reclama-por-condena-injusta-uc901789",
  "title": "Lo mataron de 12 puñaladas frente a su casa y la familia reclama por condena injusta",
  "description": "Se investiga                                    El caso se dio en Artigas y la acusación inicial solicita una pena de 18 años de cárcel, pero podrían reducirse a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lo-mataron-de-12-punaladas-frente-a-su-casa-y-la-familia-reclama-por-condena-injusta-uc901789",
    "https://www.montevideo.com.uy/Noticias/Lo-mataron-de-12-punaladas-frente-a-su-casa-y-la-familia-reclama-por-condena-injusta-uc901789?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901789="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896600.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se investiga</p>\n                                    <h2>El caso se dio en Artigas y la acusación inicial solicita una pena de 18 años de cárcel, pero podrían reducirse a seis. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El 27 de mayo de 2023 un hombre de la ciudad de Artigas protagonizó una disputa con un vecino, con quien no tenía una buena relación desde hace un tiempo atrás. Las peleas derivaron en que uno de los individuos le “sustrajo un perro llamado Tyrone” al otro involucrado. </p><p>Tras algunos días de búsqueda, el animal fue rescatado pero su mal estado de salud hizo que falleciera al poco tiempo de volver a la vivienda del dueño. El mismo día que el can murió, el hombre decidió “tomar cartas en el asunto” y “en plena vía pública agredió brutalmente” a su vecino. </p><p>Un mes después, el 27 de junio de 2023 durante la madrugada, el agresor decidió esperar a su vecino a sabiendas de que ese día volvería tarde a su vivienda. “Sorprendió a la víctima y, sin mediar palabra, lo agredió fríamente con un arma blanca, causándole lesiones que a la postre le ocasionaron la muerte”, indica la acusación fiscal a la que accedió <em>Montevideo Portal</em>. </p><p>La víctima falleció luego de 12 puñaladas, que le afectaron el abdomen, la espalda y los miembros inferiores. “Luego de haber cometido el crimen, el indagado se retiró de su hogar en una bicicleta color gris, sin ningún tipo de recelo, como si nada hubiese ocurrido”, indica el documento. </p><p>El homicida se cambió de ropa en la casa de un conocido y luego volvió a su vivienda, que queda al lado de la de la víctima. En ese momento, el fallecido estaba siendo asistido por la Policía, quien ya había llegado a la escena.</p><p>La Fiscalía, a instancias de Federico Rodríguez, realizó una acusación por un delito de homicidio especialmente agravado por la premeditación, lo que implica que el acusado pueda estar más de 18 años en prisión, en caso de que la Justicia dé el visto bueno a los elementos aportados por el Ministerio Público. </p><p>Sin embargo, la Fiscalía de Corte trasladó a Rodríguez y quien se hizo cargo del fue Sabrina Massaferro. El abogado de la familia de la víctima, Mario Goncalves, asegura que ahora el Ministerio Público no pretende ir a juicio y procura firmar un acuerdo abreviado por menos de un tercio de la pena que establece el delito. </p><p>La norma que regula el proceso abreviado indica que se puede disminuir la condena hasta “una tercera parte de aquella aplicable al caso concreto”. El defensor argumenta que el proceder de la Fiscalía, en caso de que se concrete, es ilícito y además no coincide con la acusación que entregó el fiscal Rodríguez. </p><p>A través de una entrevista en el medio artiguense <em>Clic regional</em>, el tío de la víctima contó que se enteraron de la postura de la Fiscalía en la última audiencia realizada. “La fiscal habría pedido algo así como seis años. Nosotros nos oponemos totalmente y tajantemente. Sabemos que la Fiscalía tiene la potestad de hacerlo, si quiere, pero tiene que estar a la altura y defendiendo a las víctimas”, agregó el hombre.</p><p>El Ministerio Público pidió una prórroga y se realizará una audiencia el próximo 1° de octubre. Sin embargo, Massaferro está actualmente de licencia, por lo que no se sabe en qué condiciones se realizará la instancia pactada. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}