{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-el-desastre-en-Rio-Negro-Lafluf-apunto-a-Inumet--No-teniamos-alerta-naranja--uc882174",
  "title": "Tras el desastre en Río Negro, Lafluf apuntó a Inumet: “No teníamos alerta naranja”",
  "description": "Sin alerta                                    El intendente respondió los cuestionamientos, luego de que dos personas resultaran lesionadas por inclemencias del tiempo en un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-el-desastre-en-Rio-Negro-Lafluf-apunto-a-Inumet--No-teniamos-alerta-naranja--uc882174",
    "https://www.montevideo.com.uy/Noticias/Tras-el-desastre-en-Rio-Negro-Lafluf-apunto-a-Inumet--No-teniamos-alerta-naranja--uc882174?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882174="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201302/_W933_80/391898.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sin alerta</p>\n                                    <h2>El intendente respondió los cuestionamientos, luego de que dos personas resultaran lesionadas por inclemencias del tiempo en un festival.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El intendente de Río Negro, Omar Lafluf, se refirió al desastre que hubo en el departamento este fin de semana. Además de las varias afectaciones que sufrió la zona, como cortes de luz, caída de árboles y voladuras de techos, también hubo lesionados en el marco del festival Barrancas del Río Uruguay.  </p><p>De acuerdo a la información que divulgó el Sistema Nacional de Emergencia (Sinae), en total hubo dos personas afectadas. Una fue trasladada a Montevideo y la otra debió ser hospitalizada en Fray Bentos. </p><p>Lafluf se refirió sobre el tema este lunes en diálogo con Primera mañana (El Espectador) y reparó que, si bien había advertencia para la zona, precisamente para Río Negro el Instituto Uruguayo de Meterología (Inumet) no había emitido una advertencia. </p><p>“En este caso concreto no lo teníamos”, indicó el jefe comunal y explicó que la advertencia que había en la zona no afectaría al festival porque cesaría antes. </p><p>Ante los cuestionamientos que algunos hicieron a la intendencia por haber llevado adelante el festival, Lafluf aclaró que no tenían ningún argumento para no llevar adelante la iniciativa. “Nosotros no teníamos alerta naranja”, insistió. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}