{
  "url": "https://www.busqueda.com.uy/Secciones/Abrirse-al-mundo-uc60162",
  "title": "Abrirse al mundo",
  "description": "Nº 2265 - 22 al 28 de Febrero de 2024  El propósito de conseguir mejores condiciones de acceso a distintos mercados mundiales se convirtió en una saludable constante en los últimos períodos de gobierno,...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Abrirse-al-mundo-uc60162%",
    "https://www.busqueda.com.uy/Secciones/Abrirse-al-mundo-uc60162",
    "https://www.busqueda.com.uy/auc.aspx?60162="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202209/W900_H512_C/78772.png",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2265 - 22 al 28 de Febrero de 2024  </p><p>El propósito de conseguir mejores condiciones de acceso a distintos mercados mundiales se convirtió en una saludable constante en los últimos períodos de gobierno, aunque con resultados más bien modestos. Lo tuvieron las administraciones del Frente Amplio y lo tiene la actual, con la impronta que le ha dado en cada cumbre del Mercosur el presidente Luis Lacalle Pou. Pero es poco lo que permiten avanzar las posturas restrictivas de los socios mayores del bloque y la propia letra de los acuerdos mercosurianos.</p><p>Para una economía pequeña como la uruguaya, que sus exportaciones puedan entrar a los mercados del exterior pagando bajos o nulos aranceles es clave para ser competitiva frente a los productos de países que ya gozan de condiciones preferenciales. Según un reciente análisis del Instituto Uruguay XXI, casi el 40% de las mercaderías uruguayas vendidas al mundo estuvieron alcanzadas por impuestos aduaneros de importación: la carga de aranceles totalizó US$ 538 millones en 2022. La carne bovina (US$ 306,1 millones), los lácteos (US$ 38 millones), la soja (US$ 33,3 millones), los subproductos cárnicos (US$ 27,5 millones) y el arroz (US$ 25,6 millones) fueron los rubros que más carga soportaron. Por destinos, los que más impuestos de importación impusieron a los productos uruguayos fueron China (US$ 263,8 millones), la Unión Europea (US$ 73 millones) y Estados Unidos (US$ 46,3 millones).</p><p>Los vientos proteccionistas volvieron a soplar con fuerza después de la crisis económica global que trajo la pandemia de Covid. En Europa, los agricultores franceses están, otra vez, oponiéndose a la aprobación del tratado de libre comercio con el Mercosur, cuya negociación empezó a fines de la década de 1990. Siendo realistas, todo hace pensar que el próximo gobierno uruguayo deberá seguir insistiendo con estas viejas aspiraciones de mayor libertad comercial.</p><p>Pero no alcanza con reclamar que los demás abran sus mercados a nuestros productos. Por aranceles, recargos y la llamada Tasa Consular, Uruguay cobró unos US$ 721,4 millones a los productos que ingresaron al país en 2022, cifra que rondó los US$ 714 millones en 2023, según estimaciones del consultor y decano de UCU Business School Marcos Soto informadas en una reciente edición de <strong><strong>Búsqueda</strong></strong>.</p><p>Soto sostiene que “de tasa —entendida como un precio a cambio de un servicio— no tiene nada y, en la práctica, opera como una sobre tributación” del 5% para productos de extrazona y de 3% para bienes de origen Mercosur. Como comparación, indicó que el arancel máximo aplicado por Chile es el 6% y Uruguay, “solo de Tasa Consular, tiene 5%”. La propia ley que en 2017 llevó a esos niveles estas alícuotas dio la facultad al Poder Ejecutivo de comenzar a reducirla, cosa que hasta el momento no ha ocurrido.</p><p>En algunos casos, los aranceles pueden tener un razonable sentido de defensa de la producción nacional. En otros, como esta tasa, parecen justificarse principalmente por sus fines fiscales, una vía de recaudación que finaliza encareciendo las mercaderías importadas. Esto, por otro lado, termina poniéndole un piso alto al nivel de precios, como mostró una reciente investigación contratada por el Banco Central para profundizar en las razones de por qué Uruguay es “caro”. Para los uruguayos, sería deseable pensar la apertura comercial como una avenida de doble vía. Estos asuntos, que a simple vista parecen muy técnicos, pueden llegar a ser fundamentales para mejorar la calidad de vida de todos los ciudadanos. En un país que es demasiado caro todo cuesta, especialmente poder avanzar en el sentido correcto. Es hora de empezar a asumirlo para poder cambiarlo.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}