{
  "url": "https://rurales.elpais.com.uy/ganaderia/cambio-la-tonica-del-mercado-del-gordo",
  "title": "Cambió la tónica del mercado del gordo",
  "description": "En el arranque de esta semana, el mercado de haciendas gordas “como era de esperarse” se presenta con algunos cambios con respecto a la semana anterior, “influenciado por el comienzo de la faena de cuota 481,...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/cambio-la-tonica-del-mercado-del-gordo",
    "https://rurales.elpais.com.uy/ganaderia/cambio-la-tonica-del-mercado-del-gordo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/800a8bc/2147483647/strip/true/crop/576x280+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg",
  "content": "<div>\n<p>En el arranque de esta semana, el mercado de haciendas gordas “como era de esperarse” se presenta con algunos cambios con respecto a la semana anterior, “influenciado por el comienzo de la faena de cuota 481, eso le quita presión a la compra del resto de las haciendas”, indicó <b>Roberto Mateu, integrante de la firma Ganadera del Norte</b>.</p><p>El martillero de la firma artiguense dijo a <i>Rurales El País </i>que hasta la semana anterior se concretaban negocios entre US$ 3,70 y US$ 3,80 para novillos, entre US$ 3,55 y US$ 3,60 en vacas, pero ya en el arranque de esta semana los precios son inferiores, las vacas se sitúan en US$ 3,35 y para novillos se espera un descenso similar.</p><p>Sobre el impacto que puede tener esta ventana de faena de cuota 481, Mateu señaló que “no debería de tener la misma incidencia, los campos sobre todo en el norte del país están muy bien, incluso son los valores de la semana pasada mucha gente no estaba a favor de vender. Pensamos que la suba va a tener que ser inmediata luego de la faena de cuota”.</p><p><b>REPOSICIÓN. </b>Sobre el negocio del ganado para el campo, el martillero sostuvo que “acompañado por diversos factores viene en un año para enmarcar, los criadores están en un momento bueno, con valores interesantes al vender su hacienda, además de que están con más kilo, principalmente las terneradas”.</p><p>Con el piso que viene marcando la exportación de ganado en pie, “el panorama es bueno”, además también se presenta ahora demanda por novillos para exportación.</p><p>A raíz de la sequía del año pasado, más las de años anteriores en el norte del país, en Artigas se hizo un fuerte ajuste de carga, en consecuencia, actualmente el norte “ha tenido una demanda mucho más fuerte que otras zonas, se sigue reponiendo porque realmente la extracción fue muy alta, la gente vendió vientres que quizás en un año normal no los vende, también vendimos mucho ganado nuevo que se vendieron como vacas de invernada, y eso se está reponiendo ahora”, comentó Mateu.</p><p><b>OVINOS. </b>En el mercado del lanar que tiene como destino la industria frigorífica, todas las categorías presentan entradas cortas y valores de la Asociación de Consignatarios de Ganado más 10 centavos.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-23T07:00:02.291",
  "ttr": 74,
  "type": "article"
}