{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-ADN-antiguo-reescribe-las-historias-de-las-victimas-de-Pompeya-uc905890",
  "title": "El ADN antiguo reescribe las historias de las víctimas de Pompeya",
  "description": "La erupción del Vesubio dejó víctimas petrificadas en lava y estudiándolas la ciencia trató de reconstruir sus historias, sin embargo las nuevas técnicas de ADN antiguo desmienten algunas de esas...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-ADN-antiguo-reescribe-las-historias-de-las-victimas-de-Pompeya-uc905890",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-ADN-antiguo-reescribe-las-historias-de-las-victimas-de-Pompeya-uc905890?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905890="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900800.jpg",
  "content": "<div>\n                              \t<p>La erupción del Vesubio dejó víctimas petrificadas en lava y\nestudiándolas la ciencia trató de reconstruir sus historias, sin embargo las\nnuevas técnicas de ADN antiguo desmienten algunas de esas interpretaciones\ntradicionales, precisando correctamente el género y deshaciendo supuestas\nfamilias.</p><p>En la “Casa de brazalete de oro”, por ejemplo, los restos de\nuna persona adulta que llevaba una pulsera y con un niño apoyado en la cadera\nse habían interpretado como madre e hijo, pero el análisis genético ha revelado\nque son un varón y un niño no emparentados.</p><p>Esta es una de las historias que la ciencia reescribe a\ntravés de un estudio que publica Current Biology realizado por un equipo\ninternacional.</p><p>El estudio del ADN antiguo muestra como el sexo y las\nrelaciones familiares no coinciden con las interpretaciones tradicionales que\nse habían formulado, en gran medida, a partir de suposiciones modernas y que a\nmenudo reflejan la visión del mundo de los investigadores de la época.</p><p><strong>La erupción del 79</strong></p><p>Una gran erupción del Vesubio (Italia) en el año 79, sepultó\n Pompeya bajo una capa de ceniza que al solidificar preservó muchos de los\ncuerpos (se han descubierto más de mil).</p><p>Aunque el tejido blando se desintegró, los contornos y los\nhuesos de los cuerpos permanecieron. Ya en el siglo XIX los excavadores\nrellenaron con yeso las cavidades en 104 cuerpos para conseguir moldes, los\nllamados calcos.</p><p>Es precisamente el estudio del ADN antiguo de 14 de esos\ncalcos el que ha servido a los científicos de las Universidades de Harvard,\nCambridge y Florencia, entre otras, para intentar averiguar todo lo posible\nsobre aquellas personas.</p><p>Los datos ofrecen también una visión de la ascendencia de\nlos pompeyanos, que tenían diversos antecedentes genómicos, principalmente de\ninmigrantes recientes del Mediterráneo oriental, lo que pone de relieve el\ncarácter cosmopolita del Imperio Romano y refleja una globalización premoderna.</p><p><strong>Desafiar la suposiciones tradicionales</strong></p><p>El estudio se realizó sobre restos óseos muy fragmentados\nmezclados con yeso recuperado de diferentes elementos anatómicos de 14 yesos,\ndentro de un grupo de 86 cuya restauración comenzó en 2015.</p><p>El objetivo, escriben los científicos en el estudio, era\n“poner a prueba las interpretaciones sugeridas, en ausencia de datos genéticos,\nsobre la identidad de las víctimas y sus relaciones”.</p><p>El resultado fue que los nuevos datos basados en el ADN “no\nsiempre coinciden con las suposiciones”, largamente sostenidas basadas en el\naspecto físico y la posición de los moldes, en palabras de David Reich, de la\nUniversidad de Harvard (EE.UU.) y uno de los firmantes.</p><p>El genetista destacó el caso de una pareja de individuos que\ntradicionalmente se creía que eran hermanas o madre e hija, pero al menos uno\nde ellos es un varón genético. “Estos hallazgos desafían las suposiciones\ntradicionales sobre género y familia\".</p><p><strong>Sin pruebas de parentesco biológico</strong></p><p>En la ya citada \"Casa del brazalete de oro\", además de la\nsupuesta madre y su hijo, se encontraron otras dos víctimas, un adulto y otro\nniño, grupo que se había identificado como una familia.</p><p>El ADN establece, según la investigación, que todos son\nvarones y “no hay ninguna prueba de parentesco biológico, al menos hasta el\ntercer grado”.</p><p>Este estudio tiene “implicaciones significativas para la\ninterpretación de los datos arqueológicos y la comprensión de las sociedades\nantiguas”, según la también firmante Alissa  Mittnik de Harvard.</p><p>“Que el sexo de los individuos y sus relaciones familiares\nno coincidan con las interpretaciones tradicionales, ejemplifica cómo las\nsuposiciones modernas sobre los comportamientos de género pueden no ser lentes\nfiables a través de las cuales ver los datos del pasado”, agrega el informe.</p><p>De ahí la importancia de “integrar los datos genéticos con\nla información arqueológica e histórica para evitar interpretaciones erróneas\nbasadas en suposiciones modernas”, indicó Mittnik.</p><p>Para los autores, indica la investigación, “en lugar de\nestablecer nuevas narrativas, que también podrían tergiversar las experiencias\nvividas por estas personas, estos resultados animan a reflexionar sobre las\nconcepciones y la construcción del género y la familia en las sociedades del\npasado, así como en el discurso académico”.</p><p>Además, no descartan que la explotación de los calcos como\nvehículos para contar historias llevara a la manipulación de sus poses y\nposición relativa por parte de los restauradores en el pasado.</p><p>Los datos genéticos y otros enfoques bioarqueológicos,\n“brindan la oportunidad de profundizar en nuestra comprensión de las personas\nque fueron víctimas de la erupción del Vesubio”, dice, y ponen de relieve cómo\nla integración de los datos genéticos con la información arqueológica e\nhistórica “mejora significativamente nuestra comprensión de las vidas y\ncomportamientos pasados”, concluye.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 147,
  "type": "article"
}