{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/comienza-una-nueva-temporada-de-nba-con-un-record-de-jugadores-extranjeros-y-con-mucha-expectativa",
  "title": "Comienza una nueva temporada de NBA con un récord de jugadores extranjeros y con mucha expectativa ",
  "description": "La NBA anunció este martes que cuenta con 125 jugadores extranjeros provenientes de 43 países en los planteles de sus 30 franquicias, una cifra que iguala el anterior récord de peso internacional.El país que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/comienza-una-nueva-temporada-de-nba-con-un-record-de-jugadores-extranjeros-y-con-mucha-expectativa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/98b19e2/2147483647/strip/true/crop/1800x875+0+197/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F16%2Fb22fd35941199ea6945416db067f%2Fboston-celtics-vs-dal-17186740.jpg",
  "content": "<div>\n<p>La<b> NBA</b> anunció este martes que cuenta con 125 jugadores extranjeros provenientes de 43 países en los planteles de sus 30 franquicias, una cifra que iguala el anterior récord de peso internacional.</p><p>El país que más jugadores extranjeros aporta con 21 es, por sexto año consecutivo, <b>Canadá</b> -que además cuenta con su franquicia propia en la liga, los<b> Torontos Raptors</b>-.</p><p>Por detrás de Canadá sigue Francia con 17 jugadores. Francia vive un excelente momento en lo que al básquetbol se refiere con los dos últimos números 1 del 'draft' de esa nacionalidad: Victor Wembanyama y Zaccharie Risacher.</p><p>Completa el podio Australia con 13, el cuarto país es Alemania con 8 jugadores y el quinto Serbia con 6.</p><p>En total, 61 de los 125 jugadores extranjeros son europeos y 17 del continente africano.</p><p>España cuenta solo con Santi Aldama, de los Memphis Grizzlies.</p><p>El vicecomisionado de la liga,<b> Mark Tatum</b>, aseguró en una rueda de prensa este martes que \"todos estos jugadores están generando un interés increíble en sus países de origen, en sus regiones y a nivel global\".</p><p>\"Vemos una enorme oportunidad para capitalizar ese impulso\", añadió.</p><p>En ese esfuerzo de internacionalizar la liga, Tatum recordó que este sábado se disputa un duelo entre Miami Heat y Washington Wizards en Ciudad de México, que marca el partido número 33 de la NBA en la capital mexicana desde 1992. El vicecomisionado, de hecho, abordó una posible futura expansión de equipos en la liga y digo que Ciudad de México podría ser una opción para la NBA.</p><div>\n<p>\n</p><h3>Los Boston Celtics fueron homenajeados</h3>\n<p></p>\n</div><p>Los <b>Boston Celtics</b> recibieron este martes, en la antesala del partido contra los New York Knicks que da el pitazo de salida a la nueva temporada de la NBA, los anillos de campeones y subieron al techo del TD Garden el cartel de celebración del decimoctavo título de su gloriosa historia.</p><p>Era el 17 de junio cuando los Celtics hacían historia al doblegar 4-1 a los Dallas Mavericks en la serie de las Finales y se convertían en la franquicia más ganadora en la historia de la NBA con su título número 18. El símbolo de esa victoria, lograda tras una temporada dominante, está ahora colgado en el techo de la casa de los verdes.</p><div>\n<p>\n</p><h3>Los últimos campeones de la NBA</h3>\n<p></p>\n</div><p>A continuación el palmarés de la liga de básquetbol norteamericana (NBA), que empezó este martes su temporada 2024-2025:</p><p><b>Los 10 últimos campeones:</b></p><p>2024: Boston Celtics</p><p>2023: Denver Nuggets</p><p>2022: Golden State Warriors</p><p>2021: Milwaukee Bucks</p><p>2020: Los Angeles Lakers</p><p>2019: Toronto Raptors</p><p>2018: Golden State Warriors</p><p>2017: Golden State Warriors</p><p>2016: Cleveland Cavaliers</p><p>2015: Golden State Warriors</p><div>\n<p>\n</p><h3>Los viejos conocidos de la NBA: Desde Lebron James hasta Kevin Durant</h3>\n<p></p>\n</div><p>Aunque ya no dominan la NBA como antaño, <b>LeBron James</b>, <b>Stephen Curry</b> y <b>Kevin Durant </b>simbolizan una temporada más la hegemonía del básquet estadounidense, cada vez más amenazada por la irrupción de estrellas extranjeras.</p><p>'King James', 'Chef Curry' y 'Durantula', que suman 52 campañas en activo, 10 anillos y siete premios MVP, arrancan el nuevo curso el martes rejuvenecidos tras disfrutar como compañeros del inapelable triunfo estadounidense en los Juegos Olímpicos de París.</p><p>La medalla de oro fue una inyección de ánimo antes de una temporada en la que ni Los Angeles Lakers de LeBron (39 años), ni los Golden State Warriors de Curry (36) y los Phoenix Suns de Durant (36) tienen grandes expectativas de luchar por el título.</p><p>Además de agrandar sus legendarios legados, el trío aspira también a seguir inspirando a los jóvenes y pasar en algún momento el testigo a alguno de sus compatriotas.</p><p>El alero Jayson Tatum, líder de los campeones Boston Celtics, y el escolta Anthony Edwards, jefe de los Minnesota Timberwolves a sus 23 años, se perfilan como los más aptos para el relevo.</p><p>Sin embargo, ninguno de ellos se ha acercado al nivel de MVP (Jugador Más Valioso), como tampoco lo han hecho otros jugadores que levantaron gigantescas expectativas, como Ja Morant (Grizzlies), Devin Booker (Suns), Zion Williamson (Pelicans) o Tyrese Haliburton (Pacers).</p><p>Desde que lo ganara James Harden en 2018, el galardón ha recaído en manos de tres jugadores nacidos fuera de Estados Unidos: tres veces en el serbio Nikola Jokic (Denver Nuggets), dos en el griego Giannis Antetokounmpo (Milwaukee Bucks) y una en el camerunés Joel Embiid (Philadelphia 76ers).</p><p>En esa conversación se encuentran también el esloveno Luka Doncic, líder de los subcampeones Dallas Mavericks y máximo anotador de la pasada campaña, y el canadiense Shai Gilgeous-Alexander (Oklahoma City Thunder), ambos finalistas al pasado MVP junto a Jokic.</p><p>Y por detrás asoma ya la sombra del francés Victor Wembanyama (San Antonio Spurs), el pívot de 2,24m de altura considerado el mayor talento potencial desde LeBron James.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agencia-efe",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T00:22:29.683",
  "ttr": 152,
  "type": "article"
}