{
  "url": "https://www.elpais.com.uy/bienestar/descanso/sleepy-girl-mocktail-un-coctel-sin-alcohol-que-se-viralizo-en-tiktok-y-promete-ayudar-a-dormir",
  "title": "\"Sleepy Girl Mocktail\", un cóctel sin alcohol que se viralizó en Tiktok y promete ayudar a dormir",
  "description": "Dani Blum-The New York TimesLa receta para un “cóctel sin alcohol para chicas somnolientas” es sencilla y su promesa es seductora: revuelve una cucharada sopera de magnesio en polvo en un vaso frío de agua...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/sleepy-girl-mocktail-un-coctel-sin-alcohol-que-se-viralizo-en-tiktok-y-promete-ayudar-a-dormir",
    "https://www.elpais.com.uy/bienestar/descanso/sleepy-girl-mocktail-un-coctel-sin-alcohol-que-se-viralizo-en-tiktok-y-promete-ayudar-a-dormir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cdb15c3/2147483647/strip/true/crop/1125x547+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F77%2F69e376f346e6bc8332280129175c%2Fjugo-de-cerezas.jpeg",
  "content": "<div>\n<p><b><i>Dani Blum-The New York Times</i></b><br />La <b>receta</b> para un “cóctel sin alcohol para chicas somnolientas” es sencilla y su promesa es seductora: revuelve una <b>cucharada</b> sopera de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/donde-encontrar-el-magnesio-de-forma-natural-para-incorporarlo-a-la-dieta\">magnesio</a> en polvo en un vaso frío de <b>agua</b> con gas, agrégale <b>jugo de cereza agria</b>, dale un buen trago y ten el sueño más reparador de tu vida.</p><p>Pero los investigadores que estudian la relación entre los suplementos y el sueño se mostraron escépticos.</p><p>Esta <b>bebida</b>, conocida en inglés con el nombre “<b>Sleepy girl mocktail</b>\", se volvió <b>viral</b> en <b>TikTok</b>, donde los influencers lo promocionan como imprescindible para ayudarte a dormir. Aunque el jugo de cereza agria siempre ha sido considerado un coadyuvante para inducir al sueño, ha habido un conjunto de estudios sobre su eficacia que en su mayoría incluyó un número reducido de participantes.</p><p>Las <b>cerezas</b> agrias <b>contienen</b> bastante <b>melatonina</b>, lo que, en teoría, podría significar que inducen el sueño, afirmó Marie-Pierre St-Onge, profesora adjunta de Medicina nutricional en la Universidad de Columbia; sin embargo, contienen solo una fracción de la cantidad de melatonina que se encuentra en las pastillas y gomitas que se venden para ayudar a las personas a conciliar el sueño. Un estudio reveló que 100 gramos de jugo de cereza agria contenían cerca de 0,01 por ciento de miligramo de melatonina.</p><p>Estos cócteles sin alcohol también contienen magnesio en polvo, que tampoco se ha comprobado que induzca el sueño. En un análisis de nueve ensayos publicado en 2022 acerca del suplemento, un puñado de estudios sugirieron que tomar magnesio se asocia con un mejor descanso, pero varios ensayos controlados aleatorios sugieren que este no tuvo efecto.</p><p>Los suplementos de magnesio pueden ser útiles para las personas con el síndrome de las piernas inquietas, un trastorno que afecta el sueño. En esa población en específico, el polvo podría ser útil, aseveró Pieter Cohen, profesor adjunto en la facultad de medicina de Harvard, quien estudia los suplementos.</p><p>Algunas fórmulas del magnesio provocan diarrea, señaló Cohen, por lo que las personas deben estar atentas en caso de presentar molestias gastrointestinales, pero no se considera que los componentes del cóctel para inducir el sueño provoquen algún daño ni que tengan algún efecto en realidad. Si la bebida te funciona, quizá se deba al efecto placebo, dijo Cohen. “Se debe por completo al pensamiento mágico”.</p><p>No obstante, eso no significa que debas dejar de tomarlo.</p><p>“Si empiezas a tomar algo y crees que eso te permite conciliar el sueño, esa creencia tiene bastante poder”, explicó Cohen.</p><p>Es probable que este cóctel sea mucho más llamativo para quienes buscan reducir o evitar el consumo de alcohol durante el mes de enero. Si las personas optan por esta bebida en lugar de una con alcohol, es casi seguro que dormirán mucho mejor, dijo St-Onge, ya que el alcohol altera el sueño.</p><p>Con frecuencia, los expertos en el sueño instan a las personas a crear un periodo de relajación que puede servir de intermedio (de preferencia sin pantallas) entre el trabajo y las responsabilidades familiares e irte a acostar. Prepararte la bebida e ingerirla cumple precisamente esa función, comentó Aric Prather, psicólogo y especialista del sueño de la Universidad de California, San Francisco. “Tal vez se deba al ritual que la rodea: hacer algo por ti y sentir que lo estás haciendo a propósito para mejorar tu calidad de sueño”, dijo Prather.</p><p>O quizá no. Prather afirmó que él mismo probó el cóctel. “No noté nada”, dijo, “y ahora tengo una jarra gigante de jugo de cereza agria”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/dormir-mejor-para-vivir-mejor-como-recuperar-el-sueno-una-funcion-perdida\">\nDormir mejor para vivir mejor: cómo recuperar el sueño, una función perdida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/los-secretos-de-un-buen-descanso-como-impacta-el-sueno-en-la-salud-fisica-y-mental\">\nLos secretos de un buen descanso: cómo impacta el sueño en la salud física y mental.\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T06:00:03.917",
  "ttr": 120,
  "type": "article"
}