{
  "url": "https://www.elpais.com.uy/domingo/familia-transforma-su-casa-en-merendero-reciben-a-35-ninos-con-discapacidades-y-van-por-la-sala-psicomotriz",
  "title": "Familia transforma su casa en merendero: reciben a 35 niños con discapacidades y van por la sala psicomotriz",
  "description": "Morena, Matías y sus hijas abren las puertas de su hogar para recibir a 35 niños de contextos vulnerables y cocinan para ellos lunes, miércoles y viernes. En pandemia hicieron olla popular para 300 personas.",
  "links": [
    "https://www.elpais.com.uy/domingo/familia-transforma-su-casa-en-merendero-reciben-a-35-ninos-con-discapacidades-y-van-por-la-sala-psicomotriz",
    "https://www.elpais.com.uy/domingo/familia-transforma-su-casa-en-merendero-reciben-a-35-ninos-con-discapacidades-y-van-por-la-sala-psicomotriz?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b409b3/2147483647/strip/true/crop/1392x677+0+30/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F08%2F0f9c40544e96a5fc8b0a4a49ba0b%2Fimagen-nia6892.jpg",
  "content": "<div>\n<p>Hace unos añitos que la vivienda de Morena, Matías y sus hijas (Victoria de 18 y Rocío de 12) dejó de ser solo su hogar y ellos se convirtieron en cálidos anfitriones. Cada lunes, miércoles y viernes, su casa en el Cerrito de la Victoria recibe a 35 <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/personas-con-discapacidad-en-uruguay-tienen-un-43-menos-chances-de-acabar-la-escuela\">niños de contextos vulnerables con distintas discapacidades</a> (la mayoría son alumnos de la <b>escuela N°205 \"Obra Morquio\"</b>) para merendar, cenar, compartir juegos, lecturas y abrazos.</p><p><b>Morena Rosano</b> es transportista y sale de su casa a las seis de la mañana, trabaja todo el día, se ocupa de sus hijas y maneja la logística vía celular: envía mensajes al grupo de WhatsApp de los padres para que no olviden llevarlos a las 18:00. Al volver, después de 12 horas fuera, nunca está cansada para jugar con los niños al futbolito, a la PlayStation, ayudarlos a hacer la tarea —puso wifi para que pudieran entrar a la plataforma CREA— o guiar las jornadas de lecturas. Reconoce que los machaca porque andan flojos en esa área y les repite: “La base de todo es aprender, aprovechen la oportunidad”.</p><p>“No me preguntes de dónde saco fuerzas”, dice. Aunque seguro sea de esos besos y abrazos que le dan apenas la ven entrar. Nunca falta el que le lleva un dibujito o una flor arrancada. “Se formó una comunidad y ellos le llaman familia. Les enseñamos sobre el compañerismo y a compartir. Logramos que entren, se laven las manos, se sienten, se saluden y esperen a estar todos servidos para poder arrancar a merendar”, relata.</p><p>En pocas palabras, este proyecto es todo para Morena. Aunque no está sola: el trabajo en equipo detrás hace posible que la magia suceda. Su hija Rocío pone la mesa, Victoria prepara la leche y vigila a los pequeños hasta que llega su mamá. Su esposo Matías es chapista y se las rebusca para servir la cena a las 19:45: los lunes les prepara pasta, los miércoles milanesas con puré o hamburguesas con papas fritas y los viernes, guiso (el menú varía según los ingredientes que tengan). De postre, no falta la crema o el flan.</p><p>El sueño de esta familia es ampliar <b>Unidos Somos Más </b>—en 2014 invirtieron para convertirse en asociación civil con el fin de transparentar las <b>donaciones</b>— y generar en el mismo espacio del merendero una sala psicomotriz gratis para niños discapacitados que no pueden acceder a tratamientos o están en lista de espera.</p><p>Los impulsa la<b> Fundación Gestionar Esperanza</b>, de Buenos Aires, cuyo objetivo es el fortalecimiento y desarrollo institucional de organizaciones comunitarias que trabajan por la <b>inclusión social de niños y familias en situación de vulnerabilidad</b>: “La semana próxima vienen los arquitectos a tomar las medidas para hacer una entrada accesible con una rampa”, adelante Morena, y anhela contagiar a especialistas para que acerquen a colaborar. Necesitan conseguir colchonetas, pelotas y mejorar las estructuras. “Sería bueno que la gente de Uruguay se sume”, expresa.</p><div>\n<p>\n</p><h3>Victoria</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Morena Rosano es la responsable del merendero Unidos Somos Más\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7281529/2147483647/strip/true/crop/1392x928+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F9c%2F3f8fd5d04e07a38556cbfc59131e%2Fimagen-nia6795.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5413cf9/2147483647/strip/true/crop/1392x928+0+0/resize/2784x1856!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F9c%2F3f8fd5d04e07a38556cbfc59131e%2Fimagen-nia6795.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7281529/2147483647/strip/true/crop/1392x928+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F9c%2F3f8fd5d04e07a38556cbfc59131e%2Fimagen-nia6795.jpg\" />\n</picture>\n<div>\n<figcaption>Morena Rosano es la responsable del merendero Unidos Somos Más</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Para hablar del origen de Unidos Somos Más es necesario mencionar una tragedia que golpeó a esta familia. Su hija Victoria sufrió un accidente automovilístico 13 años atrás que la dejó en silla de ruedas. A partir de ahí ingresó a la Escuela N°205 para discapacitados intelectuales y, cinco años después, Morena comenzó a trabajar como transportista en dicha institución. La cantidad de necesidades que ella y Matías empezaron a ver de cerca, sumado a la realidad de su niña, los motivó a volcarse a la solidaridad. Y así arrancaron primero con un <b>programa de ayudas mutuas a familias de bajos recursos</b>: juntaban ropa, alimentos, pañales, sillas de rueda y andadores. Empezaron con seis alumnos y terminaron con 36.</p><p>Las redes sociales (<a href=\"https://www.instagram.com/unidos_somos_mas2016/\" target=\"_blank\">@unidos_somos_mas2016</a>en Instagram y <a href=\"https://twitter.com/MasMerendero\" target=\"_blank\">@MasMerendero</a> en X) fueron claves para el crecimiento, al igual que la ayuda de los vecinos del barrio: “Son los donadores principales, sin ellos muchas cosas no saldrían”, asegura.</p><p><b>Granito de Arena</b> les cede las meriendas caseras y el <b>Banco de Alimentos</b> les dona alimentos y productos de higiene una vez por mes. Morena generó buen nexo con el área de discapacidad de la Intendencia de Montevideo tras el accidente de su hija y le dan una mano para conseguir sillas de ruedas, andadores y muletas. Cada colaboración es bienvenida y celebrada porque todo es a pulmón. Y a medida que crezcan podrán aumentar el número de beneficiarios: “Hubo un tiempo en que tomábamos a todos y era insostenible, entonces pusimos un tope de 35. Tengo varios en lista de espera”, cuenta quien se entrevista con las familias y prioriza a las que viven en contextos más vulnerables.</p><p>La pandemia fue un punto de inflexión. A Morena se le ocurrió hacer una <b>olla popular</b> en su casa y al principio su familia se negó: “Me decían ‘te vas a agarrar covid’. ‘No me importa, hay niños que no tienen para comer porque sus padres no pueden hacer sus changas’. La primera que se sumó fue mi hija de 12”, cuenta. Llegaron a comer 300 personas durante un año, y todo salía de su bolsillo, hasta que se acercaron sindicatos, vecinos, amigos y familiares.</p><p>“Cuando vimos que dábamos la merienda a 70 niños dije ‘estaría bueno poder crear un espacio’. Y mi esposo armó un lugar en el fondo de la casa que fue creciendo”, comenta. Es un espacio donde no hay rezongos y los niños pueden ser ellos mismos. Y también donde les duele el alma cuando deben activar un protocolo de abuso, el niño termina en el INAU y no lo ven más.</p><p>Victoria volvió a caminar luego de tres intervenciones y es consciente de que esto surgió por ella: “Dice que cuando mamá no pueda más lo va a seguir ella”, se jacta Morena orgullosa.</p><div>\n<p>\n</p><h3>Las redes potencian campañas</h3>\n<p></p>\n</div><p>En estos ocho años han recibido excelente respuesta cada vez que lanzan una campaña. Con <b>Volver a clase</b>, por ejemplo, logran comprar mochilas, túnicas, moñas y championes y le deben un gracias enorme a la gente de <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/mimochi-entre-mimos-y-mochilas-para-los-ninos-de-casavalle\">Mimochi</a>. El <b>espíritu solidario</b> trasciende fronteras: mandaron un camión lleno de agua potable, ropa, alimentos y productos de higiene a Porto Alegre con el fin de colaborar con las <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/porto-alegre-en-situacion-de-guerra-por-inundaciones-el-impacto-economico-es-incalculable-en-brasil\">víctimas de las inundaciones</a>. Consiguieron el vehículo gracias a una empresa de transporte y la exitosa recolección se hizo en cuatro semanas vía Instagram e X. Por estos días realizan una <b>campaña de abrigo</b> para paliar el invierno. Los interesados en donar se pueden comunicar al 096 72 38 63 o por las redes.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:30:01.227",
  "ttr": 216,
  "type": "article"
}