{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/una-bebida-alcoholica-como-superalimento-podria-ser-si-es-un-vino-hecho-en-base-a-arandanos",
  "title": "¿Una bebida alcohólica como \"superalimento\"? Podría ser, si es un vino hecho en base a arándanos ",
  "description": "O Globo - GDA Está considerado como uno de los alimentos que ayudan a vivir más, y desde entonces, el arándano está cada vez más cerca de ser considerado un superalimento debido a sus micronutrientes como...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/una-bebida-alcoholica-como-superalimento-podria-ser-si-es-un-vino-hecho-en-base-a-arandanos",
    "https://www.elpais.com.uy/bienestar/vida-sana/una-bebida-alcoholica-como-superalimento-podria-ser-si-es-un-vino-hecho-en-base-a-arandanos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eb26787/2147483647/strip/true/crop/728x354+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F44%2Fd5e9c4db4f688309ef75de897dc0%2Farandanos.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA </i></b><br />Está considerado como uno de los alimentos que ayudan a vivir más, y desde entonces, el <b>arándano</b> está cada vez más cerca de ser considerado un <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/stephie-bacque-hablemos-sobre-superalimentos\">superalimento</a> debido a sus <b>micronutrientes</b> como <b>vitaminas</b> y <b>minerales</b>, además de varios compuestos con actividad <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/los-alimentos-antioxidantes-que-te-mantendran-joven\">antioxidante</a>, que algunos científicos creen que proporcionan beneficios para la salud de las personas que los consumen.</p><p>Según el investigador de longevidad Neil Paulvin, la fruta debería ser llamada el \"Santo Grial\" de los alimentos para un envejecimiento saludable. </p><p>Se pueden consumir congelados, horneados, o incluso mezclados con otros tipos de alimentos, o ensaladas de frutas. Lo que los investigadores de la Universidad de Córdoba alegan ahora es que se pueden consumir en forma de vino para una mejor degustación de sus propiedades nutricionales.</p><p>El equipo utilizó arándanos cosechados en Huelva, en el sur de España, triturándolos y añadiéndolos a una solución de azúcar para hacer un total de 8 litros de jugo de arándano, al que añadieron un poco de levadura. El jugo fue analizado en cuanto a la concentración de los compuestos antioxidantes contenidos, especialmente antocianinas, flavonoles, flavanoles, taninos, vitamina C y la actividad antioxidante general.</p><div>\n<figure>\n<picture>\n<img alt=\"Arándanos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c078367/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F26%2F9b0ade14407a8178b22ceb6c6d0c%2Fvista-superior-mujer-sosteniendo-tazon-arandanos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd8e122/2147483647/strip/true/crop/1500x998+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F26%2F9b0ade14407a8178b22ceb6c6d0c%2Fvista-superior-mujer-sosteniendo-tazon-arandanos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c078367/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F26%2F9b0ade14407a8178b22ceb6c6d0c%2Fvista-superior-mujer-sosteniendo-tazon-arandanos.jpg\" />\n</picture>\n<div>\n<figcaption>Bowl de arándanos.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Luego, el jugo se dividió en cantidades iguales en ocho frascos diferentes, que se dividieron en dos grupos: uno de cuatro que se sometió a baño maría a 17ºC y los otros cuatro a 21ºC. En cada baño, dos de los frascos fermentaron solo parcialmente, formando un vino dulce, mientras que los otros dos completaron la fermentación, formando un vino seco.</p><p>Extrayendo una pequeña cantidad de vino de cada uno de los frascos, el equipo analizó las concentraciones y actividades antioxidantes en las muestras de vino y comparó lo que encontraron con el jugo original.</p><p>El estudio publicado en ACS Food Science &amp; Technology mostró que todos los vinos producidos, independientemente de las diferencias de temperatura o tiempo de fermentación, presentaron una mayor actividad antioxidante que el jugo de arándano original.</p><p>Los investigadores observaron que las diferentes condiciones revelaron resultados diferentes. Por ejemplo, los tiempos de fermentación más largos resultaron en concentraciones más bajas de antocianinas, flavonoles y taninos, aunque los niveles de flavanoles en realidad aumentaron con el tiempo.</p><p>El vino mantenido a una temperatura más alta tuvo aproximadamente la mitad de la cantidad de vitamina C que el vino fermentado a una temperatura más baja.</p><p>\"Los arándanos vinícolas maximizan los beneficios de la fruta, pero la temperatura y el tiempo de fermentación influyen significativamente en su composición\", dijeron los autores.</p><p>La pequeña fruta azul es conocida por su capacidad para prevenir infecciones urinarias, proteger el corazón y la microbiota. Por estas razones, su popularidad ha ido en aumento y hoy en día es elegida por personas de todo el mundo para mantener las funciones del cuerpo en equilibrio.</p><p>La Biblioteca Nacional de Medicina de los Estados Unidos (NIH, por sus siglas en inglés) menciona que, según varios estudios, el consumo moderado de arándanos reduce el riesgo de desarrollar problemas cardíacos, diabetes tipo 2 y ayuda a mantener un peso saludable.</p><p>Entre los beneficios, también podemos enumerar su bajo valor calórico. Se estima que una caja con 125 gramos contiene aproximadamente 71 calorías, 14.5 gramos de carbohidratos, de los cuales 2.4 gramos son fibra. Además, tiene una baja cantidad de grasa y proteína.</p><p>La fruta también es rica en fitoquímicos, un grupo de varios compuestos naturales que forman parte de las plantas y que proporcionan grandes beneficios al organismo.</p><p>Entre ellos se encuentra la quercetina, que tiene efectos antiinflamatorios y antihistamínicos, favoreciendo así la salud intestinal y, por lo tanto, del resto del cuerpo. Esto se debe a que este órgano está conectado con otros, como por ejemplo el cerebro, a través de neurotransmisores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/cinco-motivos-para-comer-mas-arandanos\">\nCinco motivos para comer más arándanos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/antioxidante-natural-cuales-son-los-beneficios-de-consumir-arandanos-y-como-incorporarlos-en-la-dieta\">\nAntioxidante natural: cuáles son los beneficios de consumir arándanos y cómo incorporarlos en la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-superfruta-destacada-del-mes-como-conservar-los-arandanos-y-recetas-saludables-para-sumarlos-a-la-dieta\">\nLa súperfruta destacada del mes: cómo conservar los arándanos y recetas saludables para sumarlos a la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-arandanos-pueden-ser-aliados-naturales-para-sobrellevar-la-diabetes-tipo-2\">\nLos arándanos pueden ser aliados naturales para sobrellevar la diabetes tipo 2\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T13:00:00.399",
  "ttr": 132,
  "type": "article"
}