{
  "url": "https://www.elobservador.com.uy/nota/ana-ines-martinez-denuncio-acoso-sexual-y-laboral-en-canal-10--202427192225",
  "title": "Ana Inés Martínez denunció acoso sexual y laboral en Canal 10 ",
  "description": "La periodista deportiva Ana Inés Martínez denunció haber sido víctima \"de acoso sexual y laboral\", de parte de autoridades de Subrayado y Canal 10, luego de haber sido desvinculada en diciembre.Este miércoles...",
  "links": [
    "https://www.elobservador.com.uy/nota/ana-ines-martinez-denuncio-acoso-sexual-y-laboral-en-canal-10--202427192225",
    "https://www.elobservador.com.uy/nota/ana-ines-martinez-denuncio-acoso-sexual-y-laboral-en-canal-10--202427192225/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102021/1634930971947/_LCM7447.JPG?&cw=600&ch=365",
  "content": "<p>La periodista deportiva<strong> Ana Inés Martínez</strong> denunció haber sido<strong> víctima \"de acoso sexual y laboral\"</strong>, de parte de autoridades de <em>Subrayado </em>y Canal 10, luego de haber sido desvinculada en diciembre.</p><div><p>Este miércoles la periodista publicó un comunicado en su cuenta de Twitter en el que se pronunció por primera vez sobre su desvinculación. Afirma que fue \"desvinculada de Canal 10 en el mes de diciembre de 2023, luego de haber sido <strong>víctima de acoso sexual y laboral, por la gerencia de la empresa y la gerencia del noticiero, en ese orden</strong>\". </p><div><h3>Leé también</h3></div><p>En el mismo comunicado Martínez anunció que se encuentra en una etapa de conciliación previa a un reclamo judical. \"Ojalá permita llegar a un acuerdo indemnizatorio, que sirva además, como <strong>precedente para que ninguna mujer pase por esta desagradable e injusta situación</strong>, de la que tengo prueba fehaciente\", agregó. </p><p>\"<strong>Los espacios de trabajo deben ser también ámbitos libres de acoso y discriminación hacia la mujer</strong>, y cada día es una oportunidad para recordar que todos y todas merecemos igualdad de derechos y oportunidades\", concluyó. </p><blockquote><p>Sobre mi desvinculación de Canal 10 <a target=\"_blank\" href=\"https://t.co/SPtjpciAVx\">pic.twitter.com/SPtjpciAVx</a></p>— A. Inés Martínez (@AnaInesMartinez) <a target=\"_blank\" href=\"https://twitter.com/AnaInesMartinez/status/1755351491370500455?ref_src=twsrc%5Etfw\">February 7, 2024</a></blockquote><p>La periodista, que también trabaja como movilera a nivel de cancha en las transmisiones del fútbol uruguayo en la cadena ESPN y en la plataforma Star+, <strong>formaba parte del plantel deportivo de Canal 10 desde 2009</strong>, luego de ingresar al canal a través de un casting.</p><p>Además Martínez se desempeñaba hasta fines de 2023 como panelista de <em><strong>Punto Penal</strong></em>, también en Canal 10, pero en lo que va de 2024 aún no se había reintegrado a ese programa, que es una coproducción entre el canal y una productora, a la espera de la dilucidación de las negociaciones con Seta.</p><div><h3>Leé también</h3></div><p>Días después de que se conociera la desvinculación de la periodista de <em>Subrayado,<strong> </strong></em><strong>Canal 10 anunció también la salida de su gerente general, Alejandro Cattaneo</strong>, después de 29 años de trabajo en la empresa.</p><p>Según un comunicado al que accedió <em>El Observador</em>, le empresa informó que la decisión fue <strong>de común acuerdo entre la dirección del canal y el gerente</strong>.</p><p>Además de esta salida, Canal 10 anunció entonces un cambio en su dirección en el marco en la reestructura que desde hace algunos meses se realiza en la empresa.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T22:39:17.180Z",
  "ttr": 75,
  "type": "article"
}