{
  "url": "https://rurales.elpais.com.uy/opinion/declaracion-jurada-de-irae-en-agro-ajustes-que-definen",
  "title": "Declaración jurada de Irae en agro: ajustes que definen",
  "description": "El próximo mes es el vencimiento del pago y presentación de la Declaración Jurada de IRAE agropecuario, motivo por el cual nos proponemos a repasar los principales ajustes que podrían incidir en la...",
  "links": [
    "https://rurales.elpais.com.uy/opinion/declaracion-jurada-de-irae-en-agro-ajustes-que-definen",
    "https://rurales.elpais.com.uy/opinion/declaracion-jurada-de-irae-en-agro-ajustes-que-definen?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4cb6f0a/2147483647/strip/true/crop/768x373+0+181/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F77%2F0f3a17dc48d9aedd1e4f07d12733%2Fwhatsapp-image-2023-09-23-at-14-15-06-1.jpeg",
  "content": "<div>\n<p>El próximo mes es el vencimiento del pago y presentación de la Declaración Jurada de IRAE agropecuario, motivo por el cual nos proponemos a repasar los principales ajustes que podrían incidir en la determinación del impuesto, para que las empresas puedan ir determinando un monto aproximado de su obligación tributaria.</p><p>La liquidación del IRAE real en grandes líneas podemos decir que surge de aplicar la tasa del 25% sobre el resultado fiscal, ingresos menos gastos, aplicando la normativa fiscal, lo que implica analizar la tributación de la contraparte y que los gastos estén debidamente documentados.</p><p>A su vez, debemos considerar ciertas particularidades que presenta la liquidación de IRAE agropecuario, como ser: la renta bruta de semovientes, deducciones incrementales, inversiones que se pueden considerar gastos en el ejercicio que se incurren.</p><p><b>Renta Bruta de Semovientes.</b></p><p>La definición que hay detrás de la renta bruta de semovientes es de capital operativo, no financiero, es decir, la empresa va a tener un resultado positivo si tiene un número mayor de cabezas de ganado o si al cierre tiene ganado de una categoría más valiosa. No va a tener un resultado por el aumento de precios del ganado, ni por la baja, dado que la existencia inicial y final se valúan a los mismos valores, con la excepción de las compras y ventas donde los valores a considerar son los de las respectivas transacciones.</p><p>La renta bruta de semovientes resulta de deducir a las ventas el costo de las mismas. Dicho costo es igual a la existencia inicial más las compras del ejercicio menos la existencia final. La existencia inicial y la final se valúan a “precios en plaza” de fin de ejercicio para cada categoría de semovientes, atendiendo lo declarado en la Declaración Jurada de Dicose.</p><p>Los “precios en plaza” son fijados por la Administración Fiscal cada año con el asesoramiento del Ministerio de Ganadería Agricultura y Pesca, los valores para este año ya fueron publicados, representando incrementos del 19% y 16% en categorías como novillos y vacas de cría, lo que puede implicar un resultado muy alto si la explotación quedara con más ganado de estas categorías al cierre que al inicio.</p><p>Debemos atender la situación particular de cada explotación para analizar el resultado fiscal derivado de la Renta Bruta de Semovientes debido a que el mismo va a ser diferente al que resulte de la contabilidad.</p><p>Para contrarrestar este efecto vamos a comentar algunos gastos que se pueden deducir en forma incrementada, así como ciertas inversiones que se pueden considerar gastos en el ejercicio en que se incurren.</p><p><b>Deducciones incrementales.</b></p><p>Los gastos sobre los cuales se establece la posibilidad de que los productores agropecuarios puedan computar en la liquidación del IRAE una vez y media el monto real de lo incurrido en el ejercicio son: honorarios en áreas prioritarias, compra de semillas etiquetadas, compra de reproductores, embriones y semen. La deducción incremental está condicionada al cumplimiento de ciertos requisitos.</p><p>Los Honorarios incluidos en este beneficio son los pagados a técnicos egresados de alguna de las Universidades habilitadas por el MEC, ANEP o de la Escuela Agrícola Jackson. A su vez, deben ser pagos por asistencia en alguna de las áreas consideradas prioritarias, como ser: sanidad animal, vegetal, nutrición animal, control de calidad, manejos de suelos, instalación y manejo de pasturas, en sistemas de riego y en planes de explotación.</p><p>En relación con las semillas etiquetadas, el envase debe contener ciertos requisitos especificados en el Decreto 438/004, y el vendedor debe estar registrado en el INASE. La venta se debe documentar en remitos o facturas especificando: nombre de especie, número de lote y destinatario de la semilla.</p><p>Por último, la compra de reproductores, embriones y semen se pueden deducir 1,5 veces su monto real siempre que la empresa agropecuaria cuente con un medio de verificación emitido por el INIA o las Facultades de Agronomía o Veterinaria de la UDELAR.</p><p><b>Inversiones que se pueden deducir en el ejercicio</b></p><p>Otro de los beneficios que establece la normativa para el sector agropecuario es la opción de considerar como gasto del ejercicio alguna de las siguientes inversiones: los cultivos anuales, la implantación de praderas permanentes, los alambrados, la construcción y adquisición de tajamares, alumbramientos de agua, tanques australianos, pozos surgentes y semisurgentes, bombas, molinos, cañerías distribución de agua, bebederos y obras de riego, la implantación de bosques protectores o de rendimiento.</p><p>Es importante aclarar que, una vez ejercida la opción de considerar gasto alguna de esas inversiones la misma debe mantenerse en los sucesivos ejercicios de la empresa según la posición mantenida por la Administración en la Consulta 5016.</p><p><b>Proyectos de inversión - COMAP</b></p><p>Es importante recordar que este beneficio existe para los productores agropecuarios y es de muy fácil acceso, simplemente con realizar inversiones en activo fijo en determinados rubros se puede acceder al beneficio de exoneración de IRAE, sin necesidad de cumplir con ningún compromiso adicional. Por ejemplo, si se invierte en agua, ya sea la compra de un tanque australiano, la construcción de un tajamar, pozo de agua, bebederos, se puede presentar un proyecto de inversión ante la COMAP y obtener un beneficio de exoneración de IRAE en función del monto de la inversión ejecutada.</p><p>Por estas inversiones ejecutadas además de amortizarse fiscalmente se accede al beneficio de proyecto de inversión.</p><p>El monto de exoneración de IRAE se deduce directo del impuesto a pagar y se puede exonerar como máximo el 90% del impuesto, lo que significa que el productor agropecuario, en lugar de pagar una tasa de IRAE del 25% tributaria sobre una tasa efectiva del 2,5%.</p><p><b>En suma</b></p><p>A modo de resumen lo que intentamos exponer en el presente comentario fueron medidas para contrarrestar el impacto que puede tener el resultado de una renta bruta de semovientes; tanto a través de la deducción de gastos incrementados, la posibilidad de considerar gasto ciertas inversiones y presentando proyectos de inversión ante la COMAP se puede atenuar el importe a pagar por concepto de IRAE.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cra-mercedes-gomez-morales",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-22T07:00:09.963",
  "ttr": 194,
  "type": "article"
}