{
  "url": "https://www.elpais.com.uy/mundo/actual-alcalde-de-san-pablo-ricardo-nunes-fue-reelegido-y-deja-atras-al-candidato-de-lula",
  "title": "Actual alcalde de San Pablo, Ricardo Nunes, fue reelegido y deja atrás al candidato de Lula",
  "description": "EFE, AFPSe llevaron a cabo las elecciones regionales ayer en segunda vuelta en Brasil, donde se midieron las fuerzas entre partidarios del presidente Lula da Silva y los del exmandatario Jair Bolsonaro. En la...",
  "links": [
    "https://www.elpais.com.uy/mundo/actual-alcalde-de-san-pablo-ricardo-nunes-fue-reelegido-y-deja-atras-al-candidato-de-lula"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9d07adf/2147483647/strip/true/crop/6278x3052+0+424/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fba%2F893d8aa14aa2a5a466387ddbbbc2%2Fimagen-afp-36l269r.jpg",
  "content": "<div>\n    <p><b><i>EFE, AFP</i></b><br />Se llevaron a cabo las <b>elecciones regionales </b>ayer en segunda vuelta en <b>Brasil</b>, donde se midieron las fuerzas entre partidarios del presidente <b>Lula da Silva </b>y los del exmandatario <a href=\"https://www.elpais.com.uy/mundo/segunda-vuelta-de-elecciones-de-alcaldes-en-brasil-este-domingo-con-el-bolsonarismo-como-favorito\" target=\"_blank\"><b>Jair Bolsonaro</b></a>. En la primera vuelta, los <b>bolsonaristas </b>lideraron.</p><p>En esta ocasión, el alcalde y candidato a la reelección en la ciudad de São Paulo, <b>Ricardo Nunes</b>, lideraba ayer la segunda vuelta con un 60,52 % de los votos frente al 39,48 % del izquierdista <b>Guilherme Boulos</b>, con el 27,57 % escrutado.</p><p>Los resultados preliminares confirman la condición de favorito del candidato respaldado por el <b>exmandatario ultra Jair Bolsonaro</b>, que ya había sido apuntada por las encuestas hace semanas y que se ha mantenido pese a un <b>apagón eléctrico </b>que dejó a 3,1 millones de personas sin luz en vísperas de los comicios.</p><p>Boulos, apoyado por el presidente <b>Luiz Inácio Lula da Silva</b>, siempre estuvo por detrás de Nunes en las encuestas, lastrado por su pasado como activista en favor de la vivienda.</p><p>São Paulo, la mayor ciudad de Brasil y de Suramérica con 12 millones de habitantes, es<b> la principal batalla política de la segunda vuelta de las municipales que mide las fuerzas de Bolsonaro y Lula</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Expresidente: Jair Bolsonaro habla ante sus seguidores en San Päblo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ba36d9/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F28%2F60a062524dab8882af77462cb8dc%2Fafp-36ft86r-17898991.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b3d3f0/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F28%2F60a062524dab8882af77462cb8dc%2Fafp-36ft86r-17898991.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ba36d9/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F28%2F60a062524dab8882af77462cb8dc%2Fafp-36ft86r-17898991.jpg\" />\n</picture>\n        <div>\n            <figcaption>Expresidente: Jair Bolsonaro habla ante sus seguidores en San Päblo.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Paraíba</h3>\n            <p></p>\n        </div><p>El alcalde de João Pessoa, <b>Cícero Lucena</b>, fue reelegido ayer en el balotaje de las elecciones municipales en la capital del estado brasileño de <b>Paraíba</b>, en las que derrotó a <b>Marcelo Queiroga</b>, el ministro de Salud de Jair Bolsonaro, conocido por haber negado la gravedad de la<b> pandemia del covid-19</b>.</p><p>Lucena, del centro-derechista <b>Partido Progresista </b>(PP), obtuvo el 64,05 % de los votos, frente al 35,95 % de Queiroga, aspirante por el <b>Partido Liberal </b>(PL), la formación de ultraderecha liderada por Bolsonaro, tras ser escrutado el 97,91 de los votos, según el <b>Tribunal Superior Electoral</b>.</p><p>Lucena, que asumirá su cuarto mandato como alcalde de <b>João </b>Pessoa, <b>era </b>el máximo favorito en las sondeos electorales y casi consiguió garantizar su reelección en la primera vuelta, el 6 de octubre pasado, cuando obtuvo el 49,16 % de los votos.</p><p>Queiroga, por su parte, se convirtió en la gran sorpresa electoral en João Pessoa al quedar segundo en la primera vuelta, con el 21,77 %. Antes de ser elegido alcalde en 2020, Lucena gobernó la capital de Paraiba durante dos mandatos consecutivos entre 1997 y 2004.</p><p>El gobierno municipal le dio proyección política en el estado de Paraíba, del que ya fue gobernador y senador.</p><p>El cardiólogo fue el <b>ministro de Salud de Brasil </b>entre marzo de 2021 y diciembre de 2022, por lo que fue uno de los titulares de la cartera durante la pandemia del covid, que dejó cerca de 700.000 muertos en el país, uno de los más afectados por la crisis sanitaria.</p><p>En su gestión se caracterizó por repetir el<b> discurso negacionista de Bolsonaro</b>, que llegó a calificar al covid como una “gripecita”, lo que le rindió numerosas criticas y descalificaciones como médico.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El expresidente Jair Bolsonaro y el presidente Luiz Inácio Lula da Silva en el debate previo al balotaje de noviembre de 2022\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8650a8e/2147483647/strip/true/crop/3331x2221+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fc4%2Fc8ed4ba24839b6d8312f983a3d33%2Fdebate-presidencial-e-13039474.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cdab105/2147483647/strip/true/crop/3331x2221+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fc4%2Fc8ed4ba24839b6d8312f983a3d33%2Fdebate-presidencial-e-13039474.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8650a8e/2147483647/strip/true/crop/3331x2221+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fc4%2Fc8ed4ba24839b6d8312f983a3d33%2Fdebate-presidencial-e-13039474.jpg\" />\n</picture>\n        <div>\n            <figcaption>El expresidente Jair Bolsonaro y el presidente Luiz Inácio Lula da Silva en el debate previo al balotaje de 2022.</figcaption><p>Foto: EFE</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Porto Alegre</h3>\n            <p></p>\n        </div><p>El alcalde de Porto Alegre, <b>Sebastião Melo</b>, fue reelegido en el <b>balotaje </b>de las elecciones municipales, en las que derrotó a una candidata apoyada por el presidente Luiz Inácio Lula da Silva, pese a su cuestionada gestión durante las históricas inundaciones sufridas por la ciudad este año.</p><p>Melo, del centro-derechista <b>Movimiento Democrático Brasileño</b> (MDB), obtuvo el 61,55 % de los votos, con una amplia ventaja sobre la diputada<b> Maria do Rosário Nunes</b>, la candidata del Partido de los Trabajadores (PT) de Lula, que se quedó con el 38,45 % tras ser escrutado el 98,99 % de los sufragios. Las elecciones en esta sureña ciudad de Brasil se caracterizaron por el elevado índice de abstención, del 34,82 %.</p><p>Según el Gobierno regional, las inundaron Porto Alegre provocaron daños por cerca de unos 2.154 millones de dólares.</p><div><div>\n            <p>\n                            </p><h3>Lío de fanáticos del fútbol deja un muerto</h3>\n            <p></p>\n        </div><p>En otro orden de temas, siempre en Brasil, un ataque de fanáticos del Palmeiras a un grupo de aficionados del Cruzeiro dejó un muerto y al menos trece heridos en un nuevo episodio de violencia vinculada con el fútbol brasileño, informaron ayer domingo fuentes oficiales.</p><p>El incidente tuvo lugar la madrugada del domingo cerca del túnel de una autopista, a la altura del municipio de Mairiporã, en el interior del estado de São Paulo, según la secretaría de Seguridad regional en una nota. Según la investigación preliminar, los hinchas del Cruzeiro, “sufrieron una emboscada por parte de fanáticos ultras del Palmeiras”, dice la información.</p><p>Fuentes de la Policía Federal de Carreteras informaron que los agresores, supuestos miembros de la barra brava palmeirense Mancha Verde, “huyeron del lugar antes de la llegada de los agentes” y, hasta el momento, no hay detenidos.</p><p>La única víctima mortal del suceso es un aficionado del Cruzeiro de 30 años.</p><p>Uno de los vehículos en los que viajaban los hinchas fue incendiado y otro acabó con las ventanas rotas, según medios.</p><p>La Policía Civil, que ha abierto una investigación para esclarecer los motivos y las circunstancias de la pelea, cortó un carril de la carretera donde ocurrió la emboscada para realizar una pericia en busca de pruebas. En esos trabajos, encontraron “artefactos explosivos caseros” y “abrojos” para pinchar las ruedas de vehículos, también conocidos como “miguelitos”. [EFE]</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-suspende-su-viaje-y-encuentro-con-putin-debido-a-un-accidente-domestico-y-recomendacion-medica\">\n                Lula suspende su viaje y encuentro con Putin debido a un accidente doméstico y recomendación médica\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/edmundo-gonzalez-le-pidio-al-presidente-lula-que-mantenga-su-presion-sobre-el-regimen-venezolano\">\n                Edmundo González le pidió al  presidente Lula que mantenga su “presión” sobre el régimen venezolano\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-municipales-partido-de-bolsonaro-fue-el-mas-votado-recibio-el-doble-de-votos-que-el-pt-de-lula\">\n                Elecciones municipales: partido de Bolsonaro fue el más votado, recibió el doble de votos que el PT de Lula\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T06:15:00.662",
  "ttr": 185,
  "type": "article"
}