{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-Argentina-Barracas-Central-elimino-a-Rosario-con-un-golazo-del-uruguayo-Candia-uc893476",
  "title": "Copa Argentina: Barracas Central eliminó a Rosario con un golazo del uruguayo Candia",
  "description": "La ley del ex                                    El delantero convirtió de tiro libre sobre el cierre del primer tiempo y le dio a su equipo el pasaje a octavos de final del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-Argentina-Barracas-Central-elimino-a-Rosario-con-un-golazo-del-uruguayo-Candia-uc893476",
    "https://www.montevideo.com.uy/Deportes/Copa-Argentina-Barracas-Central-elimino-a-Rosario-con-un-golazo-del-uruguayo-Candia-uc893476?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893476="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887395.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La ley del ex</p>\n                                    <h2>El delantero convirtió de tiro libre sobre el cierre del primer tiempo y le dio a su equipo el pasaje a octavos de final del torneo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Barracas Central eliminó a Rosario Central de la Copa Argentina\nluego de derrotarlo 1-0 con un golazo del uruguayo Jhonatan Candia en el\nestadio Ciudad de Vicente López y avanzó a octavos de final, instancia en la\nque enfrentará a Gimnasia de La Plata.</p><p>El delantero charrúa, que fue titular y dejó la cancha a\nlos 74’, le dio la clasificación a su equipo ante el vigente campeón, a través de un remate de tiro\nlibre cuando estaba por finalizar el primer tiempo. Candia, de 29 años, aportó\nsu primera anotación en 12 partidos disputados en lo que va del 2024. En el\nCanalla, el uruguayo Facundo Mallo completó los 90 minutos.</p><p>El atacante fue elegido como el mejor jugador del partido y, en entrevista para la página oficial del campeonato, declaró: “El otro día me había quedado con la bronca del partido con Gimnasia, en el que le había pegado mal. Justo [Santiago] Coronel me lo pidió, le dije que me lo dejara, que me había quedado con la imagen esa y quería revertir. Este equipo está muy comprometido. Hemos hecho historia con el campañón que hicimos el semestre pasado y queremos seguir sosteniéndolo”.</p><p>En caso de que Barracas avance a cuartos de final, se\nmedirá ante el ganador de Boca Juniors-Talleres de Córdoba. Del otro lado del\ncuadro, están confirmados los siguientes cruces: San Lorenzo-Vélez Sarsfield,\nGodoy Cruz-Independiente, Talleres de Remedios de Escalada-Banfield, Argentinos\nJuniors-Huracán y Mitre-Temperley. Por su parte, Newell’s Old Boys espera por\nel ganador de Estudiantes de La Plata-Central Córdoba.</p><blockquote>— Copa Argentina AXION energy (@Copa_Argentina) <a target=\"_blank\" href=\"https://twitter.com/Copa_Argentina/status/1810408524968562882?ref_src=twsrc%5Etfw\">July 8, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}