{
  "url": "https://www.elobservador.com.uy/nota/el-plantel-de-periodistas-que-reunio-patricia-madrid-para-la-nueva-temporada-de-asi-nos-va-2024124165936",
  "title": "El plantel de periodistas que reunió Patricia Madrid para la nueva temporada de Así nos va",
  "description": "La salida de la periodista Viviana Ruggiero del programa de radio Así nos va, que se emite de lunes a viernes por Carve, desmanteló una de las duplas que se habían consolidado en el dial uruguayo: la que ella...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-plantel-de-periodistas-que-reunio-patricia-madrid-para-la-nueva-temporada-de-asi-nos-va-2024124165936",
    "https://www.elobservador.com.uy/nota/el-plantel-de-periodistas-que-reunio-patricia-madrid-para-la-nueva-temporada-de-asi-nos-va-2024124165936/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706124393832.jpg?&cw=600&ch=365",
  "content": "<p>La salida de la periodista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-emotiva-despedida-de-viviana-ruggiero-de-asi-nos-va-y-su-companera-patricia-madrid-siento-mucho-orgullo-de-esta-dupla--20231215151146\">Viviana Ruggiero</a> del programa de radio <em>Así nos va</em>, que se emite de lunes a viernes por Carve, desmanteló una de las duplas que se habían consolidado en el dial uruguayo: <strong>la que ella mantenía con Patricia Madrid en ese programa.</strong></p><div><div><h3>Leé también</h3></div><p>Con esa salida, que se conoció en la primera mitad de diciembre, el programa quedó en manos de Madrid como única conductora, lo que además generó cambios de cara a la nueva temporada que arrancará en breve y que muestra al ciclo renovado. ¿El más significativo?<strong> Un amplio plantel de periodistas y columnistas que se encargarán de tener diferentes roles a lo largo de la semana.</strong></p><div><blockquote>— Patricia Madrid (@PatriciaJMadrid) <a target=\"_blank\" href=\"https://twitter.com/PatriciaJMadrid/status/1750264468011934090?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote></div><p>Como dato curioso, varios de ellos tiene un pasado en <em>El Observador,</em> lugar en el que Madrid también supo trabajar como editora durante años. Entre las caras nuevas de <em>Así nos va </em>con pasado en este medio, y que se presentaron en un video publicado por la periodista en sus redes sociales, se encuentran Martín Tocar (tendrá una columna política sobre la campaña electoral), Leandro Gómez (política nacional), Paula Ojeda (actualidad), Guillermo Losa (temas de seguridad), Federico Comesaña (economía) y Gonzalo Ferreira (política internacional).</p><p>Según pudo saber El Observador, también formarán parte del programa Diego Luján (columna de análisis político) Carolina Sur (finanzas personales), Belén Castro (relatos sobre el mundo centennial), Verónica Morín (salud), Mariano Francescoli (recomendaciones de actividad física), Romina Pereza (curiosidades), Sebastián Sánchez (carnaval), Darío Klein (internacionales), Valeria Tanco (cultura), Juan Pablo Romero (deportes), Javier Pereira Bruno (temas sociales con enfoque sociológico), Leonardo Borges (historia) y Andrés Sanabria (música).</p><p><em>Así nos va</em> comenzará la nueva temporada con una nueva imagen y gráficos que presentó en sus redes sociales con el texto \"tu día está a punto de empezar mejor\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T21:23:40.618Z",
  "ttr": 60,
  "type": "article"
}