{
  "url": "https://rurales.elpais.com.uy/ganaderia/ganaderia-regenerativa-un-modelo-que-posiciona-a-uruguay-para-los-cambios-futuros",
  "title": "Ganadería regenerativa: un modelo que posiciona a Uruguay para los cambios futuros",
  "description": "En su primera jornada de campo, el equipo de Pampa Oriental enfatizó en la importancia de trascender una visión exclusivamente productivista en la ganadería, a través de un enfoque que valora el campo natural, restaurando procesos ecosistémicos y generando sinergias entre suelo, planta y animal para enfrentar las nuevas tendencias del mercado y mitigar el cambio climático",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/ganaderia-regenerativa-un-modelo-que-posiciona-a-uruguay-para-los-cambios-futuros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/25d96c2/2147483647/strip/true/crop/1600x778+0+265/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F80%2F07f6798249e3bda6591ebb22519c%2Fwhatsapp-image-2024-10-31-at-07-18-42.jpeg",
  "content": "<div>\n        <p>En el establecimiento <b>La Loma</b>, propiedad de la familia González se llevó a cabo el pasado martes la primera jornada de <b>Pampa Oriental</b>, <b>Hub del Instituto Savory </b>en Uruguay. En paraje Las Cañas, frente a San Gregorio Polanco, en el departamento de Durazno el evento reunió a más de 140 participantes, en su mayoría ganaderos, interesados en conocer los beneficios y prácticas de la <b>ganadería regenerativa </b>en <b>campos naturales.</b></p><p>La jornada comenzó con una recorrida de campo, donde los asistentes observaron diversas categorías de ganado en pastoreo rotativo sobre pasturas naturales mejoradas y recuperados a partir de praderas implantadas. La actividad se centró en mostrar los resultados productivos y económicos que validan este modelo de ganadería regenerativa, que además utiliza indicadores de salud del suelo y monitoreo ambiental. “La ganadería regenerativa está basada en tecnologías de procesos, a la vez que apunta a reducir la dependencia de insumos extraprediales; es un modelo que se demuestra económicamente viable, socialmente responsable y ambientalmente sostenible”, afirmó <b>Felipe Urioste, director de Pampa Oriental</b>, quien dirigió las actividades de la jornada.</p><p>La Loma es un sistema criador que cuenta con 720 hectáreas divididas en 30 potreros de campo natural mejorado, donde el ganado rota buscando respetar los tiempos de recuperación de las especies forrajeras nativas e introducidas. Esta planificación permite que el ganado ocupe cada parcela durante períodos cortos, maximizando tanto el rendimiento animal como la capacidad regenerativa del suelo. Javier González, propietario del establecimiento, destacó la importancia de estas prácticas: “Lo que se vio en la jornada es que hay formas más amigables de producir carne, generando sinergias entre suelo, planta y animal. Además, es un modelo económicamente viable y rentable”.</p><p>El encuentro contó la participación de representantes de<b> Frigorífico Las Moras </b>y la topera <b>ENGRAW</b>, quienes están avanzando en programas de certificación y diferenciación de carne y lana de origen regenerativo en Uruguay bajo el sello “Land to Market”, proyectos que se vienen desarrollando desde 2022 y 2023 respectivamente. Estas iniciativas buscan posicionar los productos regenerativos en el mercado, ofreciendo un valor agregado a los productores y respondiendo a la creciente demanda de prácticas sostenibles. </p><p>Por su parte, la <b>consultora METRA</b> presentó el cálculo de la <b>huella de carbono </b>del establecimiento La Loma, buscando familiarizar a los productores con este tema de creciente relevancia y su impacto en la sostenibilidad del sector.</p>\n        <div>\n                            <figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ef876a1/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F23%2F7dcb7e424295b0ef6c82cd42d817%2Fwhatsapp-image-2024-10-31-at-07-18-43.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/f48267e/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F23%2F7dcb7e424295b0ef6c82cd42d817%2Fwhatsapp-image-2024-10-31-at-07-18-43.jpeg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/26d08a2/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F23%2F7dcb7e424295b0ef6c82cd42d817%2Fwhatsapp-image-2024-10-31-at-07-18-43.jpeg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/26d08a2/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F23%2F7dcb7e424295b0ef6c82cd42d817%2Fwhatsapp-image-2024-10-31-at-07-18-43.jpeg\" alt=\"Pampa Oriental.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26d08a2/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F23%2F7dcb7e424295b0ef6c82cd42d817%2Fwhatsapp-image-2024-10-31-at-07-18-43.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/13d8a0e/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F23%2F7dcb7e424295b0ef6c82cd42d817%2Fwhatsapp-image-2024-10-31-at-07-18-43.jpeg 2x\" />\n</picture>\n        <div><p>Felipe Pampín.</p></div>\n</figure>\n            </div>\n        <p>La jornada se cerró con un mensaje contundente sobre la necesidad de una perspectiva que trascienda la simple productividad: “Desde Pampa Oriental queremos cambiar la visión exclusivamente productivista y promover una mayor valoración del campo natural, restaurando la funcionalidad de los procesos ecosistémicos en ese y otros ambientes de pastizales. Esto posiciona muy bien al país en un mercado cada vez más interesado en prácticas sostenibles y en la conservación del bioma único de Uruguay, el campo natural. Así, no solo contribuimos a la mitigación del cambio climático, sino que también dejamos un legado ambiental para las próximas generaciones”.</p><p>La jornada en La Loma se destacó por su enfoque en el uso sostenible del campo natural y la posibilidad de una producción ganadera que beneficie tanto al ecosistema como a los productores, demostrando que un enfoque regenerativo es una opción viable, rentable y en sintonía con las demandas del mercado actual.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-05T07:00:10.069",
  "ttr": 108,
  "type": "article"
}