{
  "url": "https://www.elpais.com.uy/informacion/salud/salud-publica-se-avivan-conflictos-en-el-hospital-del-cerro-y-en-el-pereira-rossell",
  "title": "Salud Pública: se reavivan conflictos en el hospital del Cerro y en el Pereira Rossell",
  "description": "El Sindicato Médico hará una recorrida por ambos centros de salud. ASSE envió una propuesta que para el SMU “no está llegando a lo mínimo que se pide”, según el titular del sindicato José Minarrieta.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/salud-publica-se-avivan-conflictos-en-el-hospital-del-cerro-y-en-el-pereira-rossell",
    "https://www.elpais.com.uy/informacion/salud/salud-publica-se-avivan-conflictos-en-el-hospital-del-cerro-y-en-el-pereira-rossell?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1389d2e/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fb0%2F9ffd33f044d3abffbcb6c66b3071%2Farchive-fotos-1-2569911-827c62da9a7c71dd9072e9b150e7f618-15200882.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Las negociaciones entre el <b>Sindicato Médico del Uruguay </b>(SMU) y la<b> </b><a href=\"https://www.elpais.com.uy/noticias/asse\" target=\"_blank\"><b>Administración de los Servicios de Salud del Estado</b></a> (ASSE) “vienen complicadas”, tras el conflicto desatado en diciembre por reclamos en los hospitales del <b>Cerro </b>y <b>Pereira Rossell</b>, indicó a El País el titular del sindicato, <b>José Minarrieta</b>.</p><p>El 23 de enero <b>ASSE </b>envió una propuesta que para el <b>SMU </b>“no está llegando a lo mínimo que se pide”, en gran parte de la plataforma de reclamos, agregó Minarrieta. Frente a ello, se resolvió activar dos medidas de “presión” a ASSE.</p><p>Hoy a las 08.00 horas, Minarrieta, y la secretaria médica del SMU, <b>Daniela Paciel</b>, recorrerán el<b> Hospital del Cerro</b>. Y a las 11.00 horas irán al <b>CTI </b>del Pereira Rossell. El objetivo, acotó el titular del sindicato, es conocer la visión de los médicos. Aunque, adelantó: “La mano viene complicada”.</p><p>Está previsto que tras las recorridas, el sindicato se manifieste públicamente. Lo cierto, es que este gesto ocurrirá el mismo día en que, sobre la tarde, se vuelvan a reunir las unidades de negociación del sindicato y ASSE, según supo El País.</p><p>Los puntos de mayor avance entre ambas partes se dan en sumar más horas de <b>Neonatología </b>para asistir en el <b>CTI Neonatal </b>(Hospital de la Mujer). No obstante, según supo El País, no se llegó a un acuerdo para completar el personal no médico del Unidad de <b>Cuidados Intensivos</b> (UCI) de Niños (<b>Hospital Pediátrico</b>), de manera de habilitar más camas.</p><p>De 20 camas del CTI de Niños, hoy se ocupan 12. Desde el sindicato, aseguran que ASSE no resuelve ampliar más la dotación, para enviar a los niños a centros privados, con quien ASSE tiene convenio de camas de <b>CTI pediátrico.</b> Esto no incluye el traslado especializados, de alto costo.</p><p>Fuentes del SMU indicaron que si no se llega a un acuerdo al 1º de marzo, los 28 médicos de la UCI o CTI de Niños (Hospital Pediátrico) van a “renunciar”. Esto desmantelaría el servicio considerado “de referencia”.</p><p>Otro reclamo fue la necesidad de obtener más horas en la <b>puerta de emergencia</b> del Pereira. Allí la propuesta de ASSE, de sumar dos cargos, sería aceptada.</p><p>Respecto al Cerro, SMU pide tres pediatras de 08.00 a 20.00 horas, y dos especialistas en la noche. Ahora, en algunos días hay dos pediatras, en la noche uno, y durante el fin de semana hay días en que directamente no hay cobertura.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/hospital-pereira-rossell-paso-de-atender-dos-o-tres-casos-excepcionales-de-ninos-baleados-al-ano-a-uno-por-mes\">\nHospital Pereira Rossell pasó de atender dos o tres casos excepcionales de niños baleados al año a uno por mes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/embarazada-agredio-este-lunes-a-una-partera-del-hospital-del-cerro-y-sindicato-ffsp-inicio-paro\">\nEmbarazada agredió este lunes a una partera del Hospital del Cerro y el sindicato inició un paro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/smu-en-conflicto-por-grave-situacion-en-la-atencion-pediatrica-en-el-pereira-rossell-y-el-hospital-del-cerro\">\nSMU en conflicto por \"grave situación\" en la atención pediátrica en el Pereira Rossell y el Hospital del Cerro\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T06:55:30.042",
  "ttr": 91,
  "type": "article"
}