{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/3/argentina-rosario-esta-practicamente-paralizada-por-un-recrudecimiento-de-la-violencia-generada-por-los-grupos-de-narcotraficantes/",
  "title": "Argentina: Rosario está prácticamente paralizada por un recrudecimiento de la violencia generada por los grupos de narcotraficantes",
  "description": "Cuatro crímenes a sangre fría perpetrados durante la última semana en Rosario presuntamente por integrantes de las organizaciones de narcotraficantes, que tienen un enorme poder en la ciudad, conmovieron a la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/3/argentina-rosario-esta-practicamente-paralizada-por-un-recrudecimiento-de-la-violencia-generada-por-los-grupos-de-narcotraficantes/",
    "https://ladiaria.com.uy/mundo/articulo/2024/3/argentina-rosario-esta-practicamente-paralizada-por-un-recrudecimiento-de-la-violencia-generada-por-los-grupos-de-narcotraficantes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_osarioDrugsSecurityPresser_article_main.jpg?r=ADvduy7B8OMyS70j",
  "content": "<div>\n    <p>Cuatro crímenes a sangre fría perpetrados durante la última semana en Rosario presuntamente por integrantes de las organizaciones de narcotraficantes, que tienen un enorme poder en la ciudad, conmovieron a la población y generaron prácticamente un paro de actividades de hecho, que forzó al gobierno de Javier Milei a tomar medidas.</p>\n<p>Luego de la escalada de violencia que se saldó con el asesinato de dos taxistas, un conductor de ómnibus y un trabajador de una estación de servicio, este lunes, al igual que había pasado el viernes, Rosario amaneció casi paralizada por completo, sin clases ni servicios de trasporte y con los comercios en su gran mayoría cerrados.</p>\n<p>Fue en este contexto que llegaron a la ciudad santafesina la ministra de Seguridad, Patricia Bullrich, y el ministro de Defensa, Luis Petri, quienes brindaron una conferencia de prensa acompañados por el gobernador provincial, Maximiliano Pullaro, y el intendente rosarino, Pablo Javkin.</p>\n<p>“Hoy ya estamos hablando de narcoterrorismo”, expresó Bullrich al presentar el plan del comité de crisis creado para combatir la violencia generalizada en la ciudad.</p>\n<p>Por su parte, Petri, de acuerdo a lo que consignó el portal <em>Infobae</em>, puntualizó que en las próximas horas llegarán a Rosario las Fuerzas Armadas para ser el sostén logístico y táctico de las fuerzas federales que ya están trabajando en la ciudad.</p>\n<p>Bullrich detalló que, como parte del plan del gobierno para controlar la violencia en la ciudad, “se le pedirá a la Justicia la utilización de la ley antiterrorista, para que toda acción que tenga por objeto amedrentar a la población tenga doble pena”.</p>\n<p>La excandidata presidencial de la coalición Juntos por el Cambio dijo que, además, se enviará al Congreso una “ley antimafia o antibandas, que tipifica una nueva modalidad de persecución penal sobre las bandas, adjudicándoles los crímenes a todos sus integrantes; como hizo el Código Penal de Italia para terminar con las mafias y luego [el presidente de El Salvador, Nayib] Bukele contra las maras”.</p>\n<p>Paralelamente, la ministra dijo que habrá operativos de saturación nocturnos en algunas zonas de la ciudad y que, en otro nivel de acción, se trabajará “fuerte sobre el lavado de dinero, el más oculto de los delitos, que muchas veces no está en los barrios humildes, sino en los de alta capacidad económica de la ciudad”.</p>\n<p>Desde el gobierno, el presidente Milei se solidarizó con los familiares de las personas asesinadas y aseguró: “No vamos a parar hasta que haya justicia”. Posteriormente dijo: “Haberles dado tanto crédito a los socialistas no fue gratis”, haciendo referencia a los intermitentes gobiernos socialistas que tuvo la ciudad santafesina a partir de mediados de la década de 1990, cuando ganó por primera vez Hermes Binner.</p>\n<p>La ola de violencia en Rosario comenzó días después de que la propia Bullrich asegurara: “Podemos decir que los niveles de baja de homicidios, de baja de tiroteos, de baja de incidencia de la violencia en la ciudad de Rosario es realmente impactante, hemos logrado que en el mismo período del 2023 los crímenes, los homicidios cometidos en la vía pública, han bajado un 57% en estos dos meses”.</p>\n<p>A los pocos días, de acuerdo a lo que recordó <em>La Izquierda Diario</em>, en una campaña destinada a mostrar “mano dura” en redes sociales, el gobierno provincial difundió imágenes de una requisa en la cárcel de Piñero “a lo Bukele”: detenidos sentados en el piso, esposados con el torso desnudo y rodeados por personal policial.</p>\n<p>Frente al reclamo de sus familiares, el gobierno redobló la apuesta: “Cada vez la van a pasar peor”, anunció en las redes el gobernador Pullaro.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-11T20:07:50-03:00",
  "ttr": 119,
  "type": "article"
}