{
  "url": "https://www.elobservador.com.uy/nota/adriana-da-silva-relato-como-supero-una-dura-enfermedad-me-diagnosticaron-un-linfoma--2024121145335",
  "title": "Adriana da Silva relató cómo superó una dura enfermedad: \"Me diagnosticaron un linfoma\"",
  "description": "La actriz y comunicadora Adriana da Silva contó cómo vivió y superó una dura enfermedad que le detectaron el año pasado, y por la que incluso llegó a preguntar si se tenía que \"despedir\".\"Yo estuve enferma,...",
  "links": [
    "https://www.elobservador.com.uy/nota/adriana-da-silva-relato-como-supero-una-dura-enfermedad-me-diagnosticaron-un-linfoma--2024121145335",
    "https://www.elobservador.com.uy/nota/adriana-da-silva-relato-como-supero-una-dura-enfermedad-me-diagnosticaron-un-linfoma--2024121145335/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705858622623.jpg?&cw=600&ch=365",
  "content": "<p>La actriz y comunicadora <strong>Adriana da Silva</strong> contó cómo <strong>vivió y superó una dura enfermedad que le detectaron el año pasado</strong>, y por la que incluso llegó a <strong>preguntar si se tenía que \"despedir\".</strong></p><div><p><strong>\"Yo estuve enferma, me habían diagnosticado un linfoma\"</strong>, contó Da Silva en una entrevista con el programa ¡Vamo Arriba que es domingo! (Canal 4). </p><p>Según relató la comunicadora, <strong>durante un año estuvo \"bastante mal\"</strong> pero los médicos que la trataban <strong>\"no daban con el diagnóstico\",</strong> hasta que todo cambió <strong>el día después de terminar su participación en el reality Masterchef.</strong></p><p><strong>\"Me hicieron una tomografía de apuro, al otro día me operaron. Ahí empecé con el periplo del tratamiento que terminé en noviembre\"</strong>, continuó.</p><p>Da Silva admitió que \"no quería contar mucho\" sobre su linfoma, que luego indicó afectó su bazo, por motivos familiares. <strong>\"Tengo un papá de 90 años</strong>. Un amigo me dijo 'está bien que los viejos y han vivido y nada les sorprende, pero <strong>no deja de ser tu padre'\"</strong>, explicó, y agregó que al momento de su enfermedad <strong>su hija \"se estaba por ir\" de viaje. </strong></p><div><h3>Leé también</h3></div><p><strong>\"La capitana del barco soy yo, si la capitana se desmorona... yo necesitaba que esa tripulación estuviera a salvo\",</strong> afirmó la actriz.</p><p>Para encarar su linfoma, Da Silva le hizo una pregunta a su médica. \"Le dije: <strong>¿Decime la verdad, me tengo que despedir?</strong>. Me dijo<strong> 'no te tenés que despedir, lo podemos resolver'\".</strong></p><p>Tras ello, la comunicadora encaró a su padre y le dijo: <strong>\"Tengo el bazo enfermo, me van a hacer un tratamiento, se me va a caer el pelo pero lo vamos a resolver\".</strong> Según Da Silva, el ánimo de su padre creció e incluso desde entonces cada vez que la veía bromeaba y le decía<strong> \"peinate\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T17:54:27.035Z",
  "ttr": 58,
  "type": "article"
}