{
  "url": "https://www.elobservador.com.uy/nota/enologos-estadounidenses-y-la-embajadora-fulton-visitaron-una-bodega-canaria-en-medio-de-la-vendimia-202437171539",
  "title": "Enólogos estadounidenses y la embajadora Fulton visitaron una bodega canaria en medio de la vendimia",
  "description": "Con la Fiesta Nacional de la Vendimia como marco, Heide Fulton, embajadora de Estados Unidos, visitó y recorrió la bodega Artesana, acompañada por expertos en vitivinicultura de Canelones y Loudoun",
  "links": [
    "https://www.elobservador.com.uy/nota/enologos-estadounidenses-y-la-embajadora-fulton-visitaron-una-bodega-canaria-en-medio-de-la-vendimia-202437171539",
    "https://www.elobservador.com.uy/nota/enologos-estadounidenses-y-la-embajadora-fulton-visitaron-una-bodega-canaria-en-medio-de-la-vendimia-202437171539/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709842471832.jpg?&cw=600&ch=365",
  "content": "<p>Con la <strong>Fiesta Nacional de la Vendimia</strong> como marco,<strong> Heide Fulton, embajadora de Estados Unidos en Uruguay</strong>, visitó y recorrió la bodega Artesana, acompañada por <strong>expertos en vitivinicultura de Canelones y de Loudoun, un condado del estado de Virginia</strong>.</p><div><p><strong>Canelones y Loudoun quedaron hermanadas </strong>tras un vínculo que cristalizó hace un año, lo que ha permitido que desde esa ciudad estadounidense se haya apoyado con US$ 100.000 a un proyecto para el desarrollo de la industria vinícola en Canelones.</p><blockquote><p>Embajadora Heide Fulton visitó y recorrió la bodega <a target=\"_blank\" href=\"https://twitter.com/artesanawinery?ref_src=twsrc%5Etfw\">@artesanawinery</a> junto a expertos de <a target=\"_blank\" href=\"https://twitter.com/LoudounCoGovt?ref_src=twsrc%5Etfw\">@loudouncogovt</a> (USA) y Canelones (URU), quienes compartieron mejores prácticas para la industria del vino. Ciudades Hermanas desde 2023, Loudoun County apoya con US$ 100.000 un proyecto para… <a target=\"_blank\" href=\"https://t.co/8E5gBHuRLM\">pic.twitter.com/8E5gBHuRLM</a></p>— U.S. Embassy Uruguay (@usembassyMVD) <a target=\"_blank\" href=\"https://twitter.com/usembassyMVD/status/1764656215944986758?ref_src=twsrc%5Etfw\">March 4, 2024</a></blockquote><p>El intendente Marcelo Metediera y Fulton dieron la bienvenida a tres enólogos de Loudoun (Elia Chaves, Shelby Haley y Cameron Bane), quienes realizan en Uruguay una pasantía de tres semanas en las bodegas Artesana, Moizo y Deicas.</p><p><strong>Está previsto que en agosto y setiembre de 2024 enólogas y enólogos de Canelones realicen una pasantía en bodegas de Loudoun</strong>, en el marco del período de vendimia en ese territorio.</p><blockquote><p>La embajadora Fulton definió a la actividad como “otro gran ejemplo de cooperación y amistad entre Estados Unidos y Uruguay”.</p></blockquote><p>Además, al inicio de marzo, denominado Mes de la Mujer,<strong> Fulton subrayó que la directora de la bodega y dos de las expertas de Estados Unidos son mujeres líderes que marcan el camino</strong>.</p><blockquote>— IntendenciaCanelones (@IdCanelones) <a target=\"_blank\" href=\"https://twitter.com/IdCanelones/status/1765447837343490392?ref_src=twsrc%5Etfw\">March 6, 2024</a></blockquote><h3>Antecedente</h3><p>El 27 de febrero de 2023, en Canelones, el entonces intendente Yamandú Orsi y la presidenta del Concejo de Loudoun, la alcaldesa Philip Randall, firmaron el primer <strong>Memorándum de Entendimiento de Canelones con ese condado de Virginia</strong>, con el objetivo de entablar una relación de hermandad, teniendo como eje del relacionamiento la mejora de la cooperación mutua y la amistad entre ambos territorios.</p><p>El condado de Loudoun presenta varias características similares a Canelones, tanto en extensión como en población, es parte del área metropolitana de Washington y cuenta con un esquema productivo que incluye la producción agrícola, vitivinícola, el turismo de bodegas y corredores tecnológicos.</p><p>Uno de los ámbitos en los que convergen ambos territorios es la producción vitivinícola y el enoturismo, además Loudoun es productor de la uva Tannat, cepa emblemática en Uruguay.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/rgN67ySma1A\" width=\"640\"></iframe></p></div><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T20:15:47.522Z",
  "ttr": 76,
  "type": "article"
}