{
  "url": "https://www.elpais.com.uy/ovacion/futbol/leo-fernandez-su-metodo-para-controlar-las-emociones-en-los-tiros-libres-y-con-quien-aprendio-a-patear",
  "title": "Leo Fernández: su método para \"controlar las emociones\" en los tiros libres y con quien aprendió a patear",
  "description": "Redacción El PaísEn la lluviosa tarde del sábado 22 de junio, Peñarol le ganaba 1-0 a Progreso cuando sobre el final del partido le cometieron una falta a Ignacio Sosa cerca del área del Gaucho, en el arco de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/leo-fernandez-su-metodo-para-controlar-las-emociones-en-los-tiros-libres-y-con-quien-aprendio-a-patear"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/83dd5de/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fa6%2F72a5ac104a3c865034714f7f0ea9%2Fdiseno-sin-titulo-12.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la lluviosa tarde del sábado 22 de junio, <b>Peñarol </b>le ganaba 1-0 a <b>Progreso </b>cuando sobre el final del partido <a href=\"https://www.elpais.com.uy/ovacion/futbol/progreso-vs-penarol-en-vivo-por-el-torneo-intermedio-el-mirasol-busca-su-primer-triunfo-en-el-certamen\" target=\"_blank\">le cometieron una falta a Ignacio Sosa cerca del área del Gaucho</a>, en el arco de la <b>Tribuna Colombes </b>del <b>Estadio Centenario</b>. Cuando corría el primer minuto de descuento, <b>Leo Fernández</b> tomó carrera, respiró hondo e hizo lo de siempre: la colgó del ángulo para anotar el que se llevó el premio al <b>mejor gol del mes de junio</b>, otorgado en los <b>Premios AUF</b>.</p><p>\"Estuvimos hablando con el Cepi (<b>Franco González</b>) a ver quién pateaba, y en ese momento tomé la decisión de patearlo yo y se dio que salió algo muy bonito\", dijo el volante aurinegro en diálogo con <i>AUFTV</i>, y enseguida lo definió con la palabra \"belleza\".</p><p>Sobre su método antes de pegarle a un tiro libre, explicó: \"La concentración del momento. Trato de enfocarme solamente en el golpeo de la pelota y concentrarme lo máximo para que el tiro salga lo mejor posible. Desde lo técnico, mirar la barrera, mirar el arco, es una concentración de todo para lograr ese golpeo\".</p><p>Después le consultaron sobre si existe algún truco para colocar la pelota o algo por el estilo, y respondió: \"Para mí es un mito. Yo miraba muchos estilos de pateadores y practicaba de diferentes maneras, pero creo que cada uno debe encontrar su forma porque hay muchas formas de patear, y <b>creo que el entrenamiento hace que uno se perfeccione más</b>\".</p><p>\"<b>Siempre dije que desde chico con mi papá, muchas veces íbamos a entrenar al alguna cancha</b>, al principio de baby fútbol y después a canchas grandes, <b>él me tiraba un par de tips y después con el tiempo yo fui encontrando otras formas de perfeccionarlo</b>\", comentó.</p><div>\n<figure>\n<picture>\n<img alt=\"Leo Fernández con la camiseta de Peñarol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1938b19/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F0f%2F66920bcf4d1687c2a9ea4c72d55a%2Fnia3361.JPG 1x, https://imgs.elpais.com.uy/dims4/default/db5b262/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F0f%2F66920bcf4d1687c2a9ea4c72d55a%2Fnia3361.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1938b19/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F0f%2F66920bcf4d1687c2a9ea4c72d55a%2Fnia3361.JPG\" />\n</picture>\n<div>\n<figcaption>Leo Fernández con la camiseta de Peñarol.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>El gol a Progreso sirvió para aumentar la ventaja, pero fue en los descuentos del partido. Sobre los diferentes momentos de tensión que tiene un partido para hacerse cargo de un tiro libre que puede ser definitorio, explicó: \"Lo importante es que es mantener la concentración, a mí mismo me digo que tengo que intentar hacer lo mismo de siempre: <b>concentrarme al máximo para intentar controlar las emociones y que no invadan los nervios ni la ansiedad</b>\".</p><p>Después fue consultado por la competencia para patear los tiros libres: \"En ese sentido yo soy muy abierto, no tengo mucho problema. Sí que <b>hoy en día yo soy el encargado y me encanta, pero sé que tengo compañeros que están sumamente capacitados para ejecutar también</b>\".</p><p>Más adelante también habló sobre el año de Peñarol hasta ahora y los primeros objetivos alcanzados: \"Podemos decir que hasta acá es un año positivo porque logramos los primeros objetivos, <b>pero a la larga puede ser negativo porque si no terminás el año como lo tiene que hacer Peñarol, va a ser un torneo olvidado</b>. Pero no tenemos ni contemplado eso porque sabemos lo que queremos y lo que trabajamos día a día\".</p><p>\"Esto es muy largo, sabemos que todavía tenemos que enfrentarnos a todos. <b>Nosotros hasta ahora hemos mirado desde arriba a todos, así que los que tienen que estar nerviosos son los demás, no nosotros</b>. No tenemos ningún nervio, miedo y todo lo demás, no entra ningún cuco. Es partido a partido, sabemos que estamos trabajando mucho para seguir mejorando porque quedan muchas cosas, pero con la tranquilidad de que el trabajo va a hacer la diferencia y <b>nosotros estamos muy confiados en nosotros</b>\", añadió en el mismo sentido.</p><div>\n<figure>\n<picture>\n<img alt=\"Rosario Central vs Peñarol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c5e86b/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fbc%2F2137fc134932a14c171f88ffffdf%2Fnia0706.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3cd18f9/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fbc%2F2137fc134932a14c171f88ffffdf%2Fnia0706.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c5e86b/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fbc%2F2137fc134932a14c171f88ffffdf%2Fnia0706.JPG\" />\n</picture>\n<div>\n<figcaption>Leonardo Fernandez - Peñarol vs Rosario Central, 2-1, fase de grupos de la Copa Libertadores de futbol 2024, en el Estadio Campeon del Siglo de Montevideo, ND 20240528, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>Sobre trabaja con <b>Diego Aguirre</b> y la mística del ídolo aurinegro, señaló: \"<b>La ventaja de trabajar con Diego es que sabe lo que es Peñarol y valorar bien lo que es trabajar acá adentro</b>. Sabés que tenés a uno de los ídolos del club ahí afuera, dirigiéndote. Pero el aura se genera por lo que es Peñarol\".</p><p>Y agregó: \"Peñarol es mucho más que un jugador, un dirigente o un técnico. <b>Nosotros lo sentimos cuando entramos a la cancha y el equipo de enfrente también sabe contra quien juega</b>. A muchos nos tocó jugar contra Peñarol y entendemos cómo es jugar contra este club\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-leo-fernandez-suspendido-penarol-esta-obligado-a-cambiar-ante-fenix-por-el-intermedio-que-opciones-maneja\">\nCon Leo Fernández suspendido, Peñarol está obligado a cambiar ante Fénix por el Intermedio: qué opciones maneja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguirre-la-variante-que-analiza-en-penarol-y-por-que-seria-especial-una-final-del-intermedio-ante-nacional\">\nAguirre: la variante que analiza en Peñarol y por qué sería especial una final del Intermedio ante Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aire-aurinegro\">\nAire aurinegro: Peñarol le ganó a River Plate en el Saroldi y no se baja de la pelea por el Intermedio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-17T20:57:35.778",
  "ttr": 156,
  "type": "article"
}