{
  "url": "https://www.elpais.com.uy/ovacion/futbol/a-100-anos-de-la-primera-medalla-de-oro-de-uruguay-en-los-juegos-olimpicos-lo-que-no-se-sabe-de-colombes-1924",
  "title": "A 100 años de la primera medalla de oro de Uruguay en los Juegos Olímpicos: lo que no se sabe de Colombes 1924",
  "description": "El plantel que participó de los Juegos Olímpicos en Colombes 1924.   París 1924 no solo representó la primera gran conquista mundial del fútbol uruguayo, sino también el nacimiento del fútbol global. El...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/a-100-anos-de-la-primera-medalla-de-oro-de-uruguay-en-los-juegos-olimpicos-lo-que-no-se-sabe-de-colombes-1924",
    "https://www.elpais.com.uy/ovacion/futbol/a-100-anos-de-la-primera-medalla-de-oro-de-uruguay-en-los-juegos-olimpicos-lo-que-no-se-sabe-de-colombes-1924?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14bf0d3/2147483647/strip/true/crop/1888x918+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F42%2Fe5f64c054310bfb7b527689369df%2Fimagen-plantel-psrs-colombes.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"El plantel que participó de los Juegos Olímpicos en Colombes 1924.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/128c4c4/2147483647/strip/true/crop/1834x1261+54+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F42%2Fe5f64c054310bfb7b527689369df%2Fimagen-plantel-psrs-colombes.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e97b3fa/2147483647/strip/true/crop/1834x1261+54+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F42%2Fe5f64c054310bfb7b527689369df%2Fimagen-plantel-psrs-colombes.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/128c4c4/2147483647/strip/true/crop/1834x1261+54+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F42%2Fe5f64c054310bfb7b527689369df%2Fimagen-plantel-psrs-colombes.jpg\" />\n</picture>\n<p>\n</p><figcaption>El plantel que participó de los Juegos Olímpicos en Colombes 1924.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>París</b> 1924 no solo representó la primera gran conquista mundial del fútbol uruguayo, sino también el nacimiento del fútbol global. El torneo que tuvo como sede principal el estadio de<b> Colombes </b>reunió todas las condiciones para ser considerado un <b>Mundial</b>, así se lo denominó en su época y efectivamente dio el impulso inicial a la internacionalización de las competencias, que se completó con la primera <b>Copa del Mundo de la FIFA, en Montevideo 1930.</b></p><p>De ahí el papel clave del fútbol uruguayo en este proceso, pues el éxito deportivo y económico de su actuación en los Juegos Olímpicos de <b>París 1924</b> y los de <b>Amsterdam 1928</b> convencieron a la FIFA de que su Copa del Mundo era posible.</p><p>Este domingo 9 de junio se celebra el centenario de aquella formidable gesta, que empezó como una aventura de un grupo de dirigentes y futbolistas, pues hasta entonces ningún equipo latinoamericano había cruzado el océano para jugar en Europa.</p><p>Además, la campaña -que un cronista de Vigo, en el primer partido de la gira previa llamó “ráfaga olímpica”- tuvo ribetes sensacionales, con un estilo de juego ofensivo y atildado que causó asombro en Europa, donde la técnica era entonces más rústica.</p><p>Uruguay venció sucesivamente a Yugoslavia por 7 a 0, a Estados Unidos por 3 a 0, a Francia por 5 a 1, a Holanda por 2 a 1 (el partido más complicado) y a Suiza 3 a 0 en la final. El 10 de junio de 1924, luego de esa victoria, los diarios uruguayos, así como los franceses, presentaban a los celestes como “campeones mundiales de fútbol”. Por ejemplo, así lo puso en primera plana el diario L´Auto, antecesor del vigente L´Equipe.</p><p>Un dato adicional es que en la década de 1920, París era la virtual capital del mundo por su influencia cultural. De allí la trascendencia del torneo.</p><div>\n<p>\n</p><h3>Valoración</h3>\n<p></p>\n</div><p>Con los años, sin embargo, la clara definición empezó a ser dejada de lado por historiadores europeos, debido al menosprecio de lo ocurrido en los tiempos viejos, la mala fe o incluso razones políticas, una trama que develó con minuciosa paciencia en fuentes europeas el investigador franco-uruguayo Pierre Arrighi.</p><p>Pese a todo, en 1991 la FIFA autorizó a Uruguay a lucir cuatro estrellas sobre su escudo en la camiseta, reflejando los logros de París 1924, Amsterdam 1928, Montevideo 1930 y Maracaná 1950. Esto no varió ni siquiera con algunas polémicas reabiertas en tiempos recientes. Quienes asistieron al Mundial de Qatar 22 y visitaron el Museo de la FIFA pudieron leer sobre los celestes en sus pantallas interactivas: “Campeones del mundo cuatro veces al ganar los Juegos Olímpicos anteriores a 1930 de 1924 y 1928, además de las copas del mundo de 1930 y 1950”.</p><p>Tradicionalmente, la atribución del valor mundialista a los torneos olímpico de fútbol de 1924 y 1928 se basaba en una resolución del Congreso de la FIFA de 1914 en Cristianía, hoy Oslo, según la cual mientras esta federación no organizara su propia competencia mundial el campeón olímpico sería considerado campeón mundial amateur.</p><p>Sin embargo, posteriores investigaciones, sobre todo las de Arrighi, afinaron el concepto: el campeonato de fútbol de los Juegos de París 1924 tuvo el valor deportivo de un mundial por su carácter universal, dado por la participación de equipos de distintos continentes, y porque estuvo abierto tanto a jugadores profesionales como aficionados. Así lo comprendieron sus contemporáneos. Por ejemplo, el semanario France Football, por entonces órgano oficial de la Federación Francesa, anunciaba sus partidos como “torneo mundial de fútbol”. Además, el certamen fue reglamentado y organizado por la FIFA y la propia Federación Francesa.</p><p>La conquista de 1924 fue ampliamente celebrada en el país y terminó de convertir al fútbol en la gran pasión de los uruguayos, más allá de épocas y resultados.</p><div><p>El título de 1924 es recordado como “Colombes” por el estadio sede de aquellos Juegos, actualmente denominado Yves du Manoir en memoria de un famoso rugbier, ubicado en ese suburbio parisino. Uruguay jugó allí todos sus partidos salvo uno, contra Estados Unidos, realizado en el hoy desaparecido estadio Bergeyre.</p></div><div>\n<p>Para financiar el viaje a París y de paso conocer el juego europeo, el equipo uruguayo realizó una gira previa por España. Jugó nueve partidos y los ganó todos: 3-0 y 4-1 al Celta de Vigo, 2-1 y 2-0 al Athletic Bilbao, 2-0 a la Real Sociedad, 2-1 y 3-2 al Deportivo La Coruña, 4-2 al Atlético de Madrid y 3-1 al Racing de Madrid.</p>\n</div><div>\n<p>El título celeste de 1924 fue debidamente ratificado cuatro años más tarde en los Juegos de Amsterdam, donde Uruguay tuvo que eliminar a potencias del fútbol en todos sus encuentros: el local Holanda (hoy Países Bajos) 2-0, Alemania por 4-1, Italia 3-2 y Argentina, en este caso tras una doble final: 1-1 y 2-1.</p>\n</div><div>\n<p>\n</p><h3>Algunos son leyenda, otros poco conocidos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"José Nasazzi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/087e585/2147483647/strip/true/crop/504x535+0+0/resize/504x535!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Fa4%2F54787bee4acc82ad2250f8d278a0%2Fimagen-jose-nasazzi-1771658.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b28b093/2147483647/strip/true/crop/504x535+0+0/resize/1008x1070!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Fa4%2F54787bee4acc82ad2250f8d278a0%2Fimagen-jose-nasazzi-1771658.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/087e585/2147483647/strip/true/crop/504x535+0+0/resize/504x535!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Fa4%2F54787bee4acc82ad2250f8d278a0%2Fimagen-jose-nasazzi-1771658.jpg\" />\n</picture>\n<p>\n</p><figcaption>José Nasazzi.</figcaption><p></p>\n</figure>\n</div><p>Uruguay afrontó los Juegos de 1924 con un plantel de apenas 18 jugadores. Algunos hoy son auténticas leyendas pero otros resultan casi desconocidos para las generaciones actuales. Incluso varios pertenecían a clubes de barrio actualmente desaparecidos. Este es la lista, con indicación de su equipo y su edad en 1924:</p><p>Andrés Mazali (Nacional, 21 años). Arquero, aunque llegó a actuar oficialmente como delantero. Jugó todos los partidos en 1924. También campeón en 1928.</p><p>José Nasazzi (Bella Vista, 23). Zaguero derecho (ocasionalmente delantero) y capitán. Jugó todos los partidos. También campeón en 1928 y 1930.</p><p>Pedro Arispe (Rampla, 23). Zaguero izquierdo. Jugó 4 partidos. También campeón en 1928.</p><p>José Leandro Andrade (Bella Vista, 22). Lateral derecho. Jugó todos los partidos. También campeón en 1928 y 1930.</p><p>José Vidal (Belgrano, 27). Volante central. Jugó 4 partidos. Autor del primer gol de la campaña.</p><p>Alfredo Ghierra (Universal, 32) Lateral izquierdo. Jugó 4 partidos.</p><p>Santos Urdinarán (Nacional, 24). Delantero. Jugó 3 partidos. También campeón en 1928 y 1930.</p><p>Héctor Scarone (Nacional, 25). Entreala derecho. Jugó todos los partidos</p><p>Pedro Petrone (Charley, 19). Centrodelantero, aunque en sus comienzos era arquero. Jugó todos los partidos y fue goleador del campeonato, con 8 tantos. También campeón en 1928 y 1930.</p><p>Pedro Cea (Lito, 23). Entreala izquierdo. Jugó todos los partidos. También campeón en 1928 y 1930.</p><p>Ángel Romano (Nacional, 29). Puntero izquierdo. Jugó todos los partidos.</p><p>Humberto Tomassina (Liverpool, 25). Lateral izquierdo. Jugó 2 partidos.</p><p>José Naya (Liverpool, 28). Puntero derecho. Jugó 2 partidos.</p><p>Alfredo Zibechi (Nacional). Volante central. Jugó un partido.</p><p>Pedro Casella (Belgrano, 24). Arquero.</p><p>Pedro Zingone (Liverpool, 24). Defensa.</p><p>Pedro Etchegoyen (Liverpool, 26). Centrodelantero.</p><p>Zoilo Saldombide (Wanderers, 20). Puntero izquierdo.</p><p>Fermín Uriarte (Lito) y Pascual Somma (Nacional) viajaron a Europa pero regresaron antes de los Juegos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-convoco-a-tres-futbolistas-del-medio-local-para-trabajar-como-sparrings-en-la-copa-america\">\nMarcelo Bielsa convocó a tres futbolistas del medio local para trabajar como sparrings en la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-reaccionaron-los-futbolistas-de-uruguay-convocados-a-la-copa-america-en-sus-redes-sociales\">\nAsí reaccionaron los futbolistas de Uruguay convocados a la Copa América en sus redes sociales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-emotivo-mensaje-de-luciano-rodriguez-tras-quedar-afuera-de-la-lista-de-bielsa-para-disputar-la-copa-america\">\nEl emotivo mensaje de Luciano Rodríguez tras quedar afuera de la lista de Bielsa para disputar la Copa América\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T06:40:04.536",
  "ttr": 226,
  "type": "article"
}