{
  "url": "https://www.elpais.com.uy/negocios/noticias/turismo-en-carnaval-en-uruguay-hubo-buen-flujo-de-personas-pese-a-ausencia-de-argentinos-y-falto-gasto",
  "title": "Turismo en carnaval en Uruguay: hubo buen flujo de personas, pese a ausencia de argentinos y faltó gasto",
  "description": "Operadores inmobiliarios constataron movimiento de uruguayos, pero faltan argentinos. En Canelones, los alquileres no colmaron las expectativas, según el presidente de la Cámara Inmobiliaria de ese departamento.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/turismo-en-carnaval-en-uruguay-hubo-buen-flujo-de-personas-pese-a-ausencia-de-argentinos-y-falto-gasto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c6f7f5/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F73%2F04f5b1844898a551a5adcbf588b2%2Fimagen-a20230324t101551-m-10-1-20-66-f7-3827-7579-02-f.jpg",
  "content": "<div>\n<p>El <b>fin de semana largo de carnaval </b>es uno de los momentos del <b>verano </b>más esperados por los <b>operadores turísticos</b> de los diferentes departamentos para impulsar el cierre de la temporada en febrero. En ese sentido, El País dialogó con operadores del sector para constatar cómo fue el<b> flujo de turistas</b> en la<b> franja costera</b>, la ocupación en cada zona y sus expectativas para lo que resta del verano.</p><p><b>Javier Sena</b>, presidente de la <b>Cámara Inmobiliaria de Punta del Este/Maldonado</b>, sostuvo que durante el fin de semana “todo estuvo lleno” y que casi todos los propietarios llegaron a la zona, ya que constataron un 90% de ocupación de propietarios, sumado a que “también vino mucha gente a los hoteles y a alquilar”. En ese marco, dijo que contaron en este <b>Carnaval </b>con aproximadamente un 80% de ocupación, número “muy bueno” para esta época.</p><p>Consultado por las preferencias de los <b>turistas </b>a la hora de alquilar, Sena sostuvo que lo que más se alquiló fueron propiedades de “<b>segunda línea con servicios</b>”, ya que las casas y apartamentos de primera línea fueron ocupados mayoritariamente por propietarios. En referencia a la nacionalidad de los turistas, Sena indicó que hubo “muchísimos uruguayos y también gente del exterior” que llegó a instalarse a sus apartamentos, alquiló uno o reservó una plaza de hotel.</p><p>Gracias a ello, dijo que los comercios “se están moviendo” y que la <b>gastronomía</b> “está funcionando muy bien”, razones por las cuales cree que este febrero fue mejor en relación al anterior, lo que lleva a culminar “una temporada buena”. Eso sí, admitió que “lo que está faltando simplemente es que la gente gaste más, pero eso no depende de nosotros, sino de la situación argentina”.</p><p>En cuanto a lo esperado para el cierre del<b> verano 2024</b>, Sena dijo que se darán algunos picos de público durante los fines de semana, pero por lo visto hasta el momento cree que cerrarán una temporada “un poco mejor” en comparación a la de 2023.</p><p>Por su parte, <b>Andrés Castellano</b>, presidente de la <b>Asociación Turística de Colonia</b>, constató que la ocupación durante estos cuatro días de Carnaval fue superior al 90%, con picos de ocupación los días sábado y domingo, con un 91% y 93%, respectivamente.</p><p>En ese marco, afirmó que “la gastronomía también levantó”, ya que los reportes que tuvo por parte de los gastronómicos eran de un escenario positivo, lo que genera “un buen síntoma” de cara al cierre de febrero.</p><p>Comentó además que realizaron varias actividades al aire libre con la intención de atraer más público al departamento.</p><p>“La <b>Plaza de Toros Real de San Carlos</b> se abrió, para el turista con los paseos guiados, y gratis a todo público el domingo de noche con un espectáculo de carnaval y con actividades para los niños, inclusive en el ruedo y también en el bajo de grada. Se convocó a las empresas locales productoras de cervezas y algunos cooperadores gastronómicos a poner unos food trucks para generar contenido”, agregó.</p><p>A su vez, indicó que contaron con “un buen público” en el circuito de bodegas, razón por la cual han quedado satisfechos por el rendimiento en estas fechas, ya que “va a ser importante a la hora de cerrar los números de febrero”.</p><p>Consultado al respecto, dijo que el cierre del verano es “día a día y minuto a minuto”, por lo que es clave apuntalar los mercados que están solidificando al departamento, como es el caso del <b>mercado brasileño</b>, el local interno y el <b>extrarregión</b>. Asimismo, están esperando por la posibilidad de que Argentina repunte y que, en consecuencia, vuelva a llegar a <b>Colonia </b>la<b> clase media argentina</b>, ya que es el público predominante del departamento y el que “impulsa el motor turístico” del mismo, según Castellano.</p><p><b>Ricardo Pereira</b>, representante de la <b>Cámara Inmobiliaria de Rocha</b>, dijo que, a diferencia del desarrollo de la temporada hasta el momento, se “notó un poco más de gente y de volumen totalmente fuera de lo que es la normalidad”.</p><p>En este caso, los <b>alquileres de propiedades </b>o <b>reservas en hoteles</b> se daban por una noche o dos, pero el flujo de personas constante generó más tránsito de lo habitual y un rendimiento sostenido en estos cuatro días.</p><p>Consultado sobre la nacionalidad de los visitantes, afirmó que está basado por el local en su gran mayoría, tónica que se ha repetido durante todo el verano en este departamento, aunque sí destacó que llegaron algunos brasileños para aprovechar estos días de descanso.</p><p>En referencia a lo esperado para el cierre del mes y del verano, dijo que se mantendrán algunas reservas, pero en balance “son más los que se van que los que llegan”, por lo que se podría “pasar raya y contar los pesos que quedan”.</p><p>Por último, <b>Luis Cruz</b>, presidente de la <b>Cámara Inmobiliaria de Canelones</b>, sostuvo que durante el fin de semana largo se dieron alquileres por los cuatro días, aunque esto “no colma las expectativas” en cuanto a ganancias ya que la gente llega al departamento “con bajo presupuesto” a la hora de gastar.</p><p>El flujo de turistas fue, en este caso, sostenido por el público local, ya que no notaron la llegada de <b>argentinos </b>o <b>brasileños</b>.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T06:45:01.271",
  "ttr": 170,
  "type": "article"
}