{
  "url": "https://www.elobservador.com.uy/nota/gurmendez-presento-su-equipo-economico-con-julio-de-brun-e-isaac-alfie-a-la-cabeza-20242883611",
  "title": "Gurméndez presentó su equipo económico con Julio de Brun e Isaac Alfie a la cabeza",
  "description": "El precandidato colorado Gabriel Gurméndez presentó este miércoles a su equipo económico de cara a las elecciones internas de junio, con Julio de Brun e Isaac Alfie como principales figuras.De Brun,...",
  "links": [
    "https://www.elobservador.com.uy/nota/gurmendez-presento-su-equipo-economico-con-julio-de-brun-e-isaac-alfie-a-la-cabeza-20242883611",
    "https://www.elobservador.com.uy/nota/gurmendez-presento-su-equipo-economico-con-julio-de-brun-e-isaac-alfie-a-la-cabeza-20242883611/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707391391057.jpeg?&cw=600&ch=365",
  "content": "<p>El precandidato colorado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gurmendez-junto-a-sus-dirigentes-y-presento-plan-de-trabajo-2024128193948\"><strong>Gabriel Gurméndez</strong></a> presentó este miércoles a su <strong>equipo económico</strong> de cara a las <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/apoyos-tengo-carolina-ache-analiza-postularse-como-precandidata-colorada-202425143614\">elecciones internas</a> </strong>de junio, con <strong>Julio de Brun e Isaac Alfie</strong> como principales figuras.</p><div><p>De Brun, coordinador del equipo, fue <strong>presidente del Banco Central de 2002 a 2005 </strong>durante el último gobierno colorado y director ejecutivo de la <strong>Asociación de Bancos Privados del Uruguay</strong> de 2006 a 2014. Alfie, por su parte, viene de <strong>renunciar como director de la Oficina de Planeamiento y Presupuesto (OPP)</strong> en diciembre de 2023 para abocarse a la campaña de Gurméndez.</p><p>A ellos se suman cuatro exintegrantes de la OPP: <strong>Álvaro Rossa</strong>, también exsubsecretario de Economía de 2003 a 2005, <strong>Edgardo Favaro</strong>, <strong>Verónica Acosta y Graciela Pérez Montero</strong>, directora del área de Empresas Públicas del organismo.</p><p><strong>\"Tenemos un gran equipo para pensar el país.</strong> Un país <strong>de avanzada</strong>, que le ofrezca las <strong>oportunidades de desarrollo en el marco de libertad.</strong> Que no deje ningún niño atrás. Que de el salto y <strong>alcance a aquellos países que nos sacaron ventaja</strong>. Ese grupo que alguna vez estuvimos y que<strong> vamos a volver a estar\"</strong>, valoró Gurméndez en sus declaraciones al público presente en el evento. </p><div><h3>Leé también</h3></div><p>Para el precandidato y expresidente de Antel <strong>hay \"un solo camino\", el del \"crecimiento económico\"</strong>. Gurméndez cree que Uruguay <strong>debe superar \"ese crecimiento medio lacónico, lento</strong>, para poder atender esas urgencias\", y sostuvo que, según los expertos, el país <strong>\"puede duplicar el ritmo de su crecimiento económico con respecto a los últimos diez años\".</strong></p><p>Pero primero, continuó, Uruguay debe \"solucionar problemas\", ya que <strong>\"este es un país caro para vivir, y es un país caro para trabajar\". </strong>Aseguró que<strong> la \"carga fiscal\" es un \"lastre\" </strong>que afecta la competitividad, y llamó a \"<strong>desenredar esta maraña de normas, de monopolios y de regulaciones\". </strong></p><p>Los tres objetivos que marcó Gurméndez son el <strong>\"crecimiento, el abaratamiento del costo de la vida y aliviar la carga fiscal\",</strong> y marcó su principal promesa electoral económica: <strong>\"Me comprometo con este equipo a volcar al bolsillo de los uruguayos la mitad de los ahorros que nosotros logremos en las cuentas públicas</strong>,<strong> reduciendo impuestos por 500 millones de dólares que van a ir al IASS y al IRPF\".</strong></p><p>Además, declaró que para disminuir la diferencia de precios con Argentina permitirá que ingresen a Uruguay<strong> productos aprobados \"habilitados en países serios con certificación adecuada\"</strong>, lo que permitirá <strong>una \"mayor diversidad y mejores\" precios.</strong></p><p>También adelantó que<strong> está a favor de \"eliminar el monopolio de importación de Ancap\"</strong> y de <strong>\"liberalizar toda la cadena de distribución de los combustibles\".</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:36:19.474Z",
  "ttr": 84,
  "type": "article"
}