{
  "url": "https://www.elpais.com.uy/tvshow/teatro/tablados-del-carnaval-2024-la-programacion-para-hoy-viernes-23-de-febrero-y-la-etapa-del-concurso",
  "title": "Tablados del Carnaval 2024: la programación para hoy viernes 23 de febrero y la etapa del Concurso",
  "description": "Esta noche se cierra la segunda rueda del Concurso Oficial del Carnaval con la presentación de Gala 1985, Cyranos y La Trasnochada; además hay varios escenarios populares para disfrutar.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/tablados-del-carnaval-2024-la-programacion-para-hoy-viernes-23-de-febrero-y-la-etapa-del-concurso",
    "https://www.elpais.com.uy/tvshow/teatro/tablados-del-carnaval-2024-la-programacion-para-hoy-viernes-23-de-febrero-y-la-etapa-del-concurso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/884a553/2147483647/strip/true/crop/1200x583+0+134/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F19%2F0453c44a45b4a78deffa730f756e%2Fcyranos-2.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Continúa viento en popa el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carnaval-2024\">Concurso Oficial del Carnaval</a> que esta noche recibirá la última de las fechas postergadas de la segunda rueda. Además, hay varios tablados populares en distintos barrios de Montevideo. Aquí un repaso.</p><div>\n<p>\n</p><h3>Los tablados para hoy</h3>\n<p></p>\n</div><p><b>1° DE MAYO </b><br />Av. de las Leyes y Gral. Flores. Desde las 20.00. La Compañía, La Sara Del Cordón, Zíngaros, De Frente Y Mano, La Cayetana, Asaltantes Con Patente. Desde $ 290.</p><p><b>ANFITEATRO CANARIO LUNA </b><br />Av. Dámaso Antonio Larrañaga y José Serrato. Desde las 20.50. Doña Bastarda, Nos Obligan A Salir, Los Muchachos, Momosapiens, Un Título Viejo. $110.</p><p><b>ARBOLITO - EL TEJANO </b><br />Carlos María Ramírez 867 y Rivera Indarte 20.50. Doña Bastarda, La Guardia Vieja, Tabú, Momosapiens, Zíngaros. $ 100.</p><p><b>BARRIO LAVALLEJA </b><br />Av. de las Instituciones. Desde las 20.50. Yambo Kenia, Integración, Nos Obligan A Salir, La Sara Del Cordón, Valores. $ 100.</p><p><b>CENTRO CULTURAL JULIA ARÉVALO </b><br />Cno. Tomkinson y Moreno. Desde 20.50. La Nueva Milonga, Tabú, La Margarita, Caballeros. $ 100.</p><p><b>CLUB SALUS </b><br />Dr. Carlos María de Pena 5378. A las 20.50. Zíngaros, Asaltantes Con Patente, Sociedad Anónima, Araca La Cana. $ 100.</p><p><b>FLOR DE MAROÑAS </b><br />Manuel Acuña 3061. Desde las 20.50. Jardín Del Pueblo, Madame Gótica, Doña Bastarda, La Gran Muñeca, Géminis. $ 100.</p><p><b>LA BAJADA DE MILLÁN </b><br />Millán e Instrucciones. Desde las 20.00. La Guardia Vieja, Sociedad Anónima, Caballeros, Zíngaros.</p><p><b>LAS ACACIAS </b><br />Bagé 3970. Desde 20.50. De Frente Y Mano, La Nueva Milonga, House, Queso Magro. $ 100.</p><p><b>LIVERPOOL </b><br />Julián Laguna 4401. Desde las 22.50. De Frente Y Mano, Curtidores De Hongos, Los Diablos Verdes, Queso Magro. $ 230.</p><p><b>MALVÍN </b><br />Avenida Legrand 5163. Desde las 20.50. Valores, Los Chobys, La Osa Rafaela, La Nueva Milonga, Doña Bastarda. Desde $ 350.</p><p><b>MOLINO DEL GALGO </b><br />Pan de Azúcar 2397. Desde las 20.50. La Osa Rafaela, Los Chobys, Araca La Cana, Nos Obligan A Salir. $ 100.</p><p><b>MONTE DE LA FRANCESA </b><br />Teatro de Verano de Colón. Desde las 20.00. La Margarita, Mi Vieja Mula, Caballeros, Asaltantes Con Patente $ 100.</p><p><b>TEATRO MOVIE </b><br />Montevideo Shopping. Desde las 20:00. La Gran Muñeca, La Compañía, Jardín Del Pueblo, Los Muchachos. Desde $ 300.</p><p><b>MONUMENTAL DE LA COSTA </b><br />Estacionamiento Géant. A las 20.50. House, Valores, La Gran Muñeca, Fantoches, Los Muchachos, Doña Bastarda. $ 200 a $350.</p><p><b>MUSEO DEL CARNAVAL </b><br />Piedras y Maciel. A las 20.50. Los Muchachos, Queso Magro, Mi Vieja Mula, Sociedad Anónima. $ 100.</p><p><b>PARQUE DE LOS FOGONES </b><br />Millán 5109. Desde 20.50. La Cayetana, La Sara Del Cordón, Géminis, Caballeros. $100.</p><p><b>PASO DE LAS DURANAS </b><br />Trápani 1350. Desde las 20.50. Caballeros, Yambo Kenia, Sociedad Anónima, Géminis. $ 100.</p><p><b>PUNTA DE RIELES </b><br />Cno. Maldonado 6806. Desde 20.50. Los Diablos Verdes, Gente Grande, Nos Obligan A Salir, El Show De La 8. Entradas: $100.</p><p><b>TABLADO DEL BOTÁNICO</b><br />Pelossi 1969. A las 20.50. Asaltantes Con Patente, La Cayetana, Zíngaros, Queso Magro. $ 350.</p><p><b>TABLADO DEL PARQUE</b><br />Julio Herrera Y Reissig y Giribaldi Desde las 20.50. Madame Gótica, La Cayetana, Asaltantes Con Patente, Curtidores De Hongos. $ 260.</p><p><b>VELODROMO</b><br />Av. Ramón V. Benzano 3471. Desde las 20.00. Integración, Araca la Cana, Doña bastarda, La Gran Muñeca, La Nueva Milonga, Nos Obligan a Salir. Desde $ 330.</p><div>\n<p>\n</p><h3>En el Concurso Oficial se cierra segunda rueda</h3>\n<p></p>\n</div><p>Hoy, en el Teatro de Verano se cierra la segunda rueda (técnicamente es la tercera etapa pero hubo cambios en la cronología). Estarán desde las 20:30: El Show De La 8 (Fuera de concurso), <b>Gala 1985</b> (Revista), <b>Cyranos</b> (Humoristas) y <b>La Trasnochada</b> (Murga). Después queda saber quiénes clasificaron a la Liguilla.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T05:26:00.644",
  "ttr": 112,
  "type": "article"
}