{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/8/inscriben-a-seminario-de-danza-inclusiva-y-formacion-digital-para-adultos/",
  "title": "Inscriben a seminario de danza inclusiva y formación digital para adultos",
  "description": "Se puede tomar la metodología DanceAbility como una puerta de entrada al movimiento y a la vez como una herramienta que permite integrar a todas las personas en una clase. Mediante ejercicios de improvisación...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/8/inscriben-a-seminario-de-danza-inclusiva-y-formacion-digital-para-adultos/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/8/inscriben-a-seminario-de-danza-inclusiva-y-formacion-digital-para-adultos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS1889_20190223PV_0013_edit_article_main.jpg?r=Xi8HCx1tqTcZyg9T",
  "content": "<div>\n    <p>Se puede tomar la metodología DanceAbility como una puerta de entrada al movimiento y a la vez como una herramienta que permite integrar a todas las personas en una clase. Mediante ejercicios de improvisación adaptables a cualquier situación de diversidad grupal, sin importar la experiencia, habilidades o entrenamiento previo de cada uno, se aprende a crear colectivamente, disfrutando y conociendo, a través del lenguaje corporal, más acerca de uno mismo, del otro y de la sociedad.</p>\n<p>Este método ahonda en la expresión individual y colectiva por medio de los elementos básicos de la comunicación no verbal. El foco reside en el entendimiento de la sensación, la relación, el tiempo y el diseño que surge de los movimientos de cada participante.</p>\n<p>La Facultad de Artes (18 de Julio 1774) será sede de un seminario intensivo para quienes estén interesados en tener una introducción a la formación en DanceAbility. Quienes cursen este seminario estarán habilitados a dar talleres basados en el método, así como a sumar en otras áreas estrategias eficaces de inclusión.</p>\n<p>Los encuentros presenciales serán los jueves del 29 de agosto al 7 de noviembre, en el horario de 13.00 a 16.30. Además, habrá tres encuentros virtuales para ahondar en la teoría y en herramientas digitales relacionadas. El curso será dictado por César Martínez, uno de los 11 <em>master trainers</em> del mundo autorizados a dictar el profesorado de la metodología y el único hispanohablante en esa condición, que desde 2007 acompaña como asistente y traductor a Alito Alessi, creador de la metodología, en todas sus actividades en Uruguay. Martínez es músico, actor-locutor y docente de danza, especializado en inclusión e improvisación.</p>\n<p>Si bien la matrícula del seminario tiene un costo de $ 900, existe la posibilidad de brindar becas. Los cupos son limitados y con inscripción previa a través de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/Ur9\">página</a>.</p>\n<hr />\n<h3>Convocatoria del Fondo Fortalecidas Juntas</h3>\n<p>Hasta el 16 de agosto podrán presentarse proyectos a mediano plazo que fortalezcan la participación y el empoderamiento de las mujeres. El Fondo Fortalecidas Juntas promueve la participación y el empoderamiento de las mujeres y disidencias mediante procesos colectivos que favorezcan el desarrollo de capacidades para incidir en sus propias vidas y en su entorno.</p>\n<p>Las modalidades de presentación son las siguientes: <a target=\"_blank\" href=\"https://ladiaria.com.uy/Ur8\">formulario en línea</a> o personalmente, en la División Asesoría para la Igualdad de Género (Soriano 1426, piso 2, de lunes a viernes de 10.00 a 16.00). Por consultas comunicarse por Whatsapp al 098 529 169 o al correo electrónico <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p>\n<h3>Inicio de cursos de inclusión digital</h3>\n<p>Dirigidos a personas mayores de 60 años, hasta el 11 de agosto están abiertas las inscripciones para los talleres de formación digital para personas mayores, en el uso de celular o tablet. El programa es impulsado por la Secretaría de las Personas Mayores de la Intendencia de Montevideo y tiene como objetivo contribuir a la inclusión mediante la capacitación en el manejo de las tecnologías de la información y comunicación (TIC) para el desarrollo de actividades cotidianas.</p>\n<p>El programa se compone de nueve clases presenciales, cada una de dos horas de duración, con una frecuencia de dos encuentros semanales. Se abordarán estos temas: alcance de las TIC y los dispositivos; funciones esenciales del celular y conexión a internet, manejo web y descarga digital, <em>apps</em> de mensajería, WhatsApp, Google y sus aplicaciones, redes sociales, gobierno digital y portales como Intendencia de Montevideo y bancos.</p>\n<p>Los cursos comienzan el lunes 19 de agosto y las personas interesadas deberán preinscribirse en el <a target=\"_blank\" href=\"https://ladiaria.com.uy/Ur7\">formulario</a>.</p>\n<p>Los locales y horarios con cupos disponibles son el CCZ 14 (Camino Castro 104 y Santa Lucía), los jueves y viernes de 13.00 a 15.00; la biblioteca Francisco Schinca (8 de Octubre 4210 y Villagrán), los lunes y miércoles de 11.30 a 13.30; y el Centro Cultural Alba Roballo (José Llupes 5350 y Turubí), los martes y miércoles de 14.30 a 16.30. Por consultas, comunicarse a los teléfonos 1950 8607 o 1950 8611.</p>\n<h3>Contrahistorias en Fundación Vivian Trías</h3>\n<p>El lunes 12 de agosto a las 19.00 tendrá lugar un panel titulado <em>Contrahistorias. La independencia de Sudamérica y el movimiento indígena</em>, en el que participarán Héctor Béjar y Gabriel Quirici, con moderación de Eduardo Espino.</p>\n<p>El excanciller peruano expone la participación indígena en la liberación de nuestros territorios sudamericanos, desde la Junta de Buenos Aires (1810) hasta Ayacucho (1824), y cómo las repúblicas traicionan esa participación.</p>\n<p>Se podrá asistir a la fundación (Colonia 1456, quinto piso) o seguir el intercambio en vivo por el <a target=\"_blank\" href=\"https://tinyurl.com/FundVT\">canal de Youtube</a>.</p>\n<h3>Día de la Niñez en el MUME</h3>\n<p>El sábado 10 de agosto, de 15.00 a 16.00 en el parque del Museo de la Memoria (MUME, Avenida de las Instrucciones 1057), estudiantes del Instituto Superior de Educación Física en transcurso de una práctica comunitaria, a cargo de la docente Carla de Polsi, invita al <em>Rincón de juegos</em>, una jornada lúdica para celebrar el Día de la Niñez. Las actividades finalizarán con un “Encuentro de juguetes”, que consistirá en regalarles a otros niños el juguete que cada uno habrá llevado para compartir.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-08T03:50:16+00:00",
  "ttr": 167,
  "type": "article"
}