{
  "url": "https://www.montevideo.com.uy/Noticias/Docentes-reclaman-que-alumnos-quedarian-sin-clases-ante-atraso-en-eleccion-de-horas-uc878677",
  "title": "Docentes reclaman que alumnos quedarían “sin clases” ante “atraso” en elección de horas",
  "description": "Luego de que este miércoles Secundaria diera a conocer el calendario de elección de horas docentes 2024, que comenzó a regir los primeros días de febrero, la Asociación de Docentes de Enseñanza Secundaria...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Docentes-reclaman-que-alumnos-quedarian-sin-clases-ante-atraso-en-eleccion-de-horas-uc878677",
    "https://www.montevideo.com.uy/Noticias/Docentes-reclaman-que-alumnos-quedarian-sin-clases-ante-atraso-en-eleccion-de-horas-uc878677?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878677="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202203/_W933_80/793721.jpg",
  "content": "<div>\n                              \t<p>Luego de que\neste miércoles Secundaria diera a conocer el calendario de elección de horas\ndocentes 2024, que comenzó a regir los primeros días de febrero, la Asociación\nde Docentes de Enseñanza Secundaria (ADES) denunció que hace más de 25 años que\nno se elegía horas en fechas tan cercanas al comienzo de clases.</p><p>En esta línea,\nADES consideró que “probablemente” esto “lleve a que haya docentes sin trabajo\ny estudiantes sin clases”. “Cuanto más demora la elección de horas, son grupos\nque no están asumidos por ningún docente, que cuesta el armado de horarios para\npoder comenzar las clases”, expresó a Montevideo Portal Camila Menchaca,\nintegrante de ADES Montevideo.</p><p>El\nsindicato calcula que todo el proceso de elección de horas de docencia directa\nde efectivos tomará alrededor de 20 días. “Se trata de un nivel de atraso muy\ngrande en relación con años anteriores. Desde más o menos el año 96 que no\nempezaba en diciembre la elección de la primera ronda de efectivos”, cuestionó.</p><p>“Eso\nconsiderando que no haya ningún tipo de error”, añadió Menchaca y dijo que\nhabrá docentes efectivos que elegirán horas después de Carnaval, lo cual provocaría\nque haya grupos que quedarían sin profesor, ya que, después de esa semana “tienen\nque ir todos los practicantes y luego recién los interinos”, que no están calendarizados\nen lo publicado por ANEP.</p><p>Otro de los\nproblemas señalados por los docentes es que “para algunas asignaturas” hay una coincidencia\nentre el calendario de Secundaria y el de UTU. Esto hace que haya docentes que deben\nelegir simultáneamente las horas en los dos subsistemas, por trabajar en ambos.</p><p>Es una\nsituación que es realmente compleja, estresante y hasta de atropello porque\nestamos eligiendo nuestro laburo, o sea, nos estamos jugando nuestro laburo”,\ndetalló la profesora.</p><p>Asimismo, afirmó\nque faltan la publicación de algunas listas. “A modo de ejemplo, lo que tiene\nque ver con Ciencia Física, se elige los profes de Física y los profes de Química,\nentonces tiene que aparecer una lista donde están mezclados según su puntaje\npara poder elegir los grupos de Ciencia Física o los talleres de ciencias. Y efectivamente\nesas listas todavía no están”, explicó la integrante del sindicato de docentes.\n</p><p>ADES envió\nesta semana estos y otros reclamos al gobierno y esperan una respuesta para evaluar\ncómo continuar. “Tenemos algunos planteos para hacerle a la administración, en\nparticular para el caso de Montevideo, respecto de qué condiciones pueden dar\nellos para que se genere una guardia sindical en la elección de horas, porque\nlas últimas elecciones de horas estuvieron plagadas de irregularidades”, complementó.</p><p>Por último,\nexiste una afectación salarial ante estos posibles retrasos. “Cada día que\nnosotros en marzo no hayamos elegido horas implica un día de trabajo que a\nnosotros no se nos paga, es decir, si yo como docente elijo horas el 15 de\nmarzo y empiezo a trabajar el 16, los primeros 15 días no los cobro”, reclamó\nMenchaca.</p><p>Según la\nintegrante de ADES, en la administración anterior Secundaria pagaba\nretroactivamente estos días, bajo el entendido de que el atraso era responsabilidad\nde ANEP y no de los docentes.</p><p>“Esta\nadministración hace lo contrario, no nos paga de forma retroactiva, lo cual\ngenera que nosotros en abril, los que podamos tener trabajo para esa fecha y\npodamos cobrar, no vamos a cobrar nuestro sueldo completo para una omisión que\nes claramente de la administración y eso es recontra grave”, agregó.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}