{
  "url": "https://www.elpais.com.uy/economia-y-mercado/crecimiento-economico-y-politica-fiscal-en-brasil",
  "title": "Crecimiento económico y política fiscal en Brasil",
  "description": "Hace unas semanas, la agencia de calificación de riesgo Moody's mejoró la perspectiva de la deuda soberana brasileña de \"estable\" a \"positiva\", manteniéndola en Ba2, dos niveles por debajo del grado de...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/crecimiento-economico-y-politica-fiscal-en-brasil"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/37ed40d/2147483647/strip/true/crop/740x360+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F02%2F4fdab3834f5eb99532b48aed11d9%2Flevy.JPG",
  "content": "<div>\n<p>Hace unas semanas, <b>la agencia de calificación de riesgo Moody's</b> mejoró la perspectiva de la deuda soberana brasileña de \"estable\" a \"positiva\", manteniéndola en Ba2, dos niveles por debajo del <b>grado de inversión</b>. Entre las razones presentadas para el movimiento, destaca la valoración de que el potencial de crecimiento habría aumentado en el período pospandemia, lo que favorece la dinámica del<b> ratio deuda pública/PIB</b>.</p><p>De hecho, en 2021-23 la economía creció a una media del 3,6% anual (anual). Parte de este crecimiento refleja la recuperación de 2021 en relación al período más duro de la pandemia, pero incluso en el bienio 2022-23 el crecimiento promedio fue del 3,0% anual, mucho más que en el período 2017-2019, en el que el promedio anual fue del 1,4% anual.</p><p>¿Habría logrado finalmente la economía brasileña romper la tendencia de virtual estancamiento de 2012 a 2019, cuando el PIB creció en promedio solo un 0,3% anual? Es posible argumentar que la reciente aceleración de la tasa de crecimiento del PIB podría estar reflejando en parte el efecto de las reformas que se llevaron a cabo después de 2017, como las laborales, la seguridad social, la autonomía del Banco Central y el marco sanitario, entre otras.</p><p>Sin embargo, como se mencionó en una columna anterior, el crecimiento del año pasado fue resultado de condiciones excepcionales que favorecieron el desempeño de los agronegocios, así como de una política fiscal fuertemente expansiva, debido principalmente al aumento del gasto en transferencias a las personas a través de prestaciones de seguridad social (que siguen principalmente el valor del salario mínimo, que desde el año pasado ha sido reajustado por la inflación del año anterior más el crecimiento del PIB de dos años antes) y la expansión de los programas sociales, especialmente Bolsa Família. Por tanto, aunque se están revisando al alza las proyecciones de crecimiento para 2024, todavía se sitúan cerca del 2% anual.</p><p>Cuando se piensa en las tendencias de crecimiento del PIB en un contexto de tasas reducidas de crecimiento de la fuerza laboral —una perspectiva que parece implícita en la evaluación de Moody’s— la variable clave que debe observarse es la productividad laboral. En el período 2014-2023, la productividad laboral (medida en horas trabajadas) se mantuvo prácticamente constante (1). Los efectos sobre el ingreso per cápita (que creció un 0,2% anual en promedio) no fueron más pronunciados sólo por el bono demográfico (aumento de la proporción de la población en edad de trabajar en la población total) y la tasa de participación en la fuerza laboral. El primer factor ya debe haber alcanzado su punto máximo, e influirá negativamente en la evolución del ingreso per cápita, mientras que el segundo aún tiene cierto margen de aumento, si se lo compara con la tasa de participación en los países avanzados e incluso con lo observado en el período pandémico.</p><p>El desempeño de la productividad laboral refleja la acumulación de capital físico y humano y factores estructurales relacionados con la calidad de las instituciones y su impacto en el entorno empresarial y las decisiones de inversión. En este aspecto, resulta preocupante que, incluso en medio de la recuperación económica del período pospandemia —con un crecimiento del PIB superior a las proyecciones en los últimos dos años— y con el mercado laboral registrando las tasas de desempleo más bajas en casi una década, la inversión en 2023 fue solo del 16,5% del PIB, un valor claramente insuficiente para sostener tasas de crecimiento más altas.</p><p>Una medida que capta el efecto de los factores estructurales sobre la productividad laboral, además del aumento del stock de capital físico y humano, es la llamada productividad total de los factores (PTF). Según un trabajo reciente de Fernando Veloso (2), del IBRE/FGV, en el período 2012-19 el crecimiento promedio anual de la PTF fue negativo (-2,2% p.a.), lo que indica que las políticas intervencionistas implementadas en los gobiernos de Lula II y Dilma tuvieron un fuerte impacto negativo en el desempeño económico. Hasta qué punto las reformas recientes habrían podido cambiar esta situación es una cuestión abierta, especialmente dada la reanudación, aunque más moderada, de políticas intervencionistas por parte del gobierno actual.</p><p>La situación fiscal brasileña se ha vuelto más vulnerable en los últimos meses, como resultado de los impasses entre el Congreso y el gobierno sobre medidas para aumentar los ingresos o reducir las exenciones de impuestos —necesarias para cumplir con las metas de resultados primarios definidas en el nuevo marco fiscal—, así como la tendencia del gobierno a resistirse a un mayor control sobre el crecimiento del gasto. Estas dificultades ya han llevado a cambios en las metas fiscales para 2025 y 2026, de un superávit del 0,5% y 1,0% del PIB a cero y 0,25% del PIB, respectivamente, menos de un año después de la aprobación del nuevo marco fiscal.</p><p>Desde el principio hubo cierto escepticismo respecto de la capacidad del nuevo marco para estabilizar la relación deuda/PIB. La nueva regla de aumentos reales del salario mínimo (con impacto en la seguridad social y las prestaciones asistenciales) y el mantenimiento de pisos constitucionales de salud y educación, vinculados a los ingresos hacen cada vez más difícil controlar el crecimiento del gasto. Por el lado de los ingresos, el hecho de que Brasil ya tenga una carga tributaria relativamente alta en comparación con otros países limita el espacio para aumentos adicionales. La Institución Fiscal Independiente —IFI, una institución de seguimiento fiscal vinculada al Congreso— estima que el superávit primario necesario para estabilizar la deuda/PIB es del 1,5% del PIB. Como este objetivo parece lejano, la tendencia es que la deuda/PIB siga creciendo, pasando del 74,4% del PIB en 2023 al 83,6% del PIB en 2028.</p><p>Sin duda, un crecimiento más rápido del PIB permitiría suavizar esta trayectoria de la deuda, al igual que reduciría las tasas de interés reales. A pesar del cambio de perspectiva sobre la calificación de riesgo de Brasil por parte de Moody's, estos factores o no parecen ser suficientes para compensar la posición fiscal más frágil, o han ido en dirección contraria a la requerida, en el caso de los tipos de interés, cuyo tipo El Copom redujo la caída la semana pasada. La política fiscal, por tanto, sigue siendo la principal vulnerabilidad de la economía brasileña.</p><p><i>1) Consultar Observatório da Produtividade Regis Bonelli, do IBRE-FGV: </i><a href=\"https://ibre.fgv.br/observatorio-produtividade/temas/categorias/pt-anual\" target=\"_blank\">https://ibre.fgv.br/observatorio-produtividade/temas/categorias/pt-anual</a><i>.</i></p><p><i>2) Disponível em: </i><a href=\"https://ibre.fgv.br/observatorio-produtividade/artigos/categorias/artigos\" target=\"_blank\">https://ibre.fgv.br/observatorio-produtividade/artigos/categorias/artigos</a><i>.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paulo-levy",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T07:00:13.83",
  "ttr": 209,
  "type": "article"
}