{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/dia-nacional-de-la-esclerosis-multiple-una-enfermedad-que-afecta-sobre-todo-a-mujeres-y-que-viene-en-aumento",
  "title": "Día nacional de la esclerosis múltiple, una enfermedad que afecta sobre todo a mujeres y que viene en aumento",
  "description": "También conocida como \"la enfermedad de las mil caras\", se trata de una patología con múltiples síntomas y que puede generar discapacidades. Foto: Canva. Hoy es el Día Nacional de la Esclerosis...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/dia-nacional-de-la-esclerosis-multiple-una-enfermedad-que-afecta-sobre-todo-a-mujeres-y-que-viene-en-aumento",
    "https://www.elpais.com.uy/bienestar/vida-sana/dia-nacional-de-la-esclerosis-multiple-una-enfermedad-que-afecta-sobre-todo-a-mujeres-y-que-viene-en-aumento?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/40ea11e/2147483647/strip/true/crop/1600x778+0+183/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fae%2Ff70f66a941baa2e8a418db31ea1b%2Festudio-rayos-x.jfif",
  "content": "<div>\n<h2>También conocida como \"la enfermedad de las mil caras\", se trata de una patología con múltiples síntomas y que puede generar discapacidades. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Estudio rayos X.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d24f85a/2147483647/strip/true/crop/1453x999+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fae%2Ff70f66a941baa2e8a418db31ea1b%2Festudio-rayos-x.jfif 1x, https://imgs.elpais.com.uy/dims4/default/3682ce1/2147483647/strip/true/crop/1453x999+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fae%2Ff70f66a941baa2e8a418db31ea1b%2Festudio-rayos-x.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d24f85a/2147483647/strip/true/crop/1453x999+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fae%2Ff70f66a941baa2e8a418db31ea1b%2Festudio-rayos-x.jfif\" />\n</picture>\n<div>\n<p>Foto: Canva. </p></div>\n</figure>\n</div>\n<div>\n<p>Hoy es el Día Nacional de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-esclerosis-multiple-puede-detectarse-en-sangre-anos-antes-de-que-haya-sintomas\">Esclerosis Múltiple (EM)</a> y mañana 30, es el Día Mundial de esta <b>enfermedad</b> autoinmune que afecta principalmente a <b>mujeres</b>: se calcula que de cada cuatro diagnósticos, tres corresponden a mujeres.</p><p>No se sabe, hasta el momento, exactamente cuáles son las causas de la esclerosis múltiple, y también se trata de una patología que tiene otros desafíos, por ejemplo, sus síntomas. La presidenta de la asociación civil <b>EMUR</b> (<b>Esclerosis Múltiple del Uruguay</b>), <b>Mónica Basilio</b> cuenta que a esta se la llama, la “<b>enfermedad de las mil caras</b>”.</p><p>Los síntomas de la esclerosis múltiple pueden variar ampliamente entre las personas, y dependen de la ubicación y la severidad del daño nervioso. Algunos de los síntomas más comunes incluyen:</p><ul><li><b>Fatiga</b>: sensación extrema de cansancio que no se alivia con el descanso.<br /></li><li><b>Problemas de visión</b>: visión borrosa, doble o pérdida parcial o completa de ese sentido, generalmente en un ojo a la vez, a menudo con dolor al mover el ojo (neuritis óptica).<br /></li><li><b>Debilidad muscular</b>: debilidad en uno o más miembros, generalmente las piernas.<br /></li><li><b>Coordinación</b> y <b>equilibrio</b>: dificultad para caminar, mareos y falta de coordinación.<br /></li><li><b>Entumecimiento y hormigueo</b>: sensaciones de adormecimiento, hormigueo o ardor en diversas partes del cuerpo, especialmente en las extremidades.<br /></li><li><b>Problemas cognitivos</b>: dificultades con la memoria, la atención, la concentración y el procesamiento de la información.<br /></li><li><b>Espasmos musculares y rigidez</b>: también pueden darse calambres dolorosos.<br /></li><li><b>Problemas del habla</b>: dificultad para hablar claramente (o disartria) y problemas con el control del volumen de la voz.<br /></li><li>Problemas de <b>vejiga</b> e <b>intestinos</b>: incontinencia urinaria, necesidad urgente de orinar, dificultad para vaciar la vejiga por completo y estreñimiento.<br /></li><li><b>Dolor crónico</b>: este puede ser neuropático (debido a daño en los nervios) o músculo-esquelético.<br /></li><li>Problemas <b>emocionales</b> y de <b>salud mental</b>: depresión, ansiedad y cambios de humor.</li></ul><div>\n<p>\n</p><h3>La importancia de un diagnóstico temprano</h3>\n<p></p>\n</div><p>No solo hay una importante cantidad de síntomas que hay que tener en cuenta, sino que hay más de un tipo de esclerosis múltiple (recurrente-remitente, primaria y secundaria progresiva y progresiva recurrente). Basilio: “Cada persona con EM, es una persona diferente con EM. La expectativa de vida es normal, porque se trata de una <b>enfermedad crónica</b>. Uno de los principales desafíos radica en que la persona sea diagnosticada lo más temprano posible, para que pueda acceder al tratamiento modificador de la enfermedad”.</p><p>La propia Basilio fue diagnosticada con EM hace ocho años, y el tratamiento en su caso es un fármaco inyectable que debe tomar todos los días. Se trata, aclara, de tratamientos de alto costo, y gestionados, en su mayoría, a través del Fondo Nacional de Recursos (FNR).</p><div><div>\n<p>\n</p><h3>Atender cuanto antes a esta enfermedad es una inversión</h3>\n<p></p>\n</div><p>La esclerosis múltiple es una enfermedad “<b>desmielinizante</b>”, lo cual quiere decir que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuando-los-cables-de-los-nervios-se-quedan-pelados-la-esclerosis-multiple-y-otras-enfermedades-similares\">afecta a la mielina</a>, una sustancia que recubre una parte de las células nerviosas. Esa parte se llama axón y facilita la velocidad de la transmisión del impulso nervioso. </p><p>Como se menciona en otra parte de esta nota, es una enfermedad que <b>afecta</b> <b>desproporcionadamente</b> a las <b>mujeres</b>, y de estas, a las jóvenes. <b>Valeria Rocha</b> es <b>neuróloga</b> y de acuerdo a lo que explica, el panoramana epidemiológico en Uruguay indica que se trata de una enfermedad que viene en aumento. Las cifras que maneja Rocha no discrepan significativamente de aquellas que la asociación Esclerosis Múltiple del Uruguay (EMUR). Se estima que aproximadamente algo más de 800 personas tienen EM, y se van sumando, según Rocha, unos 80 casos nuevos por año. En términos absolutos, puede parecer poco relevante. </p><p>Pero como explica Rocha, hay otros factores a tener en cuenta. Como se trata de una enfermedad progresiva y que a menudo genera discapacidades, no tratarla a tiempo resiente al sistema de atención a la salud. Rocha menciona que en Estados Unidos la EM es la segunda enfermedad más cara, atrás de la insuficiencia cardíaca. “Estas enfermedades que generan discapacidades conllevan un costo muy elevado para el sistema de salud y para la sociedad. El paciente no solo deja de trabajar. sino que la discapacidad involucra a una serie de disciplinas y servicios como terapeutas especializados y medicamentos de alto costo, entre varias otras cosas”. </p><p>En otras palabras: tratar la EM a tiempo es una inversión.<br /></p></div><p>El diagnóstico se hace a través de una resonancia magnética, pero no siempre y en todos los casos es sencillo darse cuenta de que se puede tratar de EM. Basilio cuenta que durante tiempo, cuando acudía a un médico, este no asociaba de manera inmediata tal o cual síntoma con la posibilidad de EM. En el caso de Basilio, lo que la afectaba era fatiga, y había ocasiones en las que el o la profesional de la salud atribuía ese estado a estrés u otras causas.</p><p>La importancia de tener un diagnóstico lo antes posible hace directamente a la calidad de vida de la persona con EM, porque también se trata de una <b>enfermedad progresiva</b>. De no tratarse, el o la paciente se irá deteriorando y hasta puede llegar a desarrollar discapacidades. De hecho, Basilio señala que entre personas de 20 y 40 años, esta es la segunda causa de discapacidades en Uruguay detrás de los accidentes de tránsito.</p><div>\n<figure>\n<picture>\n<img alt=\"Discapacidad.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9681933/2147483647/strip/true/crop/870x575+0+0/resize/870x575!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F7f%2F9339227348d7b190143aef7d6364%2Fdiscapacidad.jfif 1x, https://imgs.elpais.com.uy/dims4/default/727e481/2147483647/strip/true/crop/870x575+0+0/resize/1740x1150!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F7f%2F9339227348d7b190143aef7d6364%2Fdiscapacidad.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9681933/2147483647/strip/true/crop/870x575+0+0/resize/870x575!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F7f%2F9339227348d7b190143aef7d6364%2Fdiscapacidad.jfif\" />\n</picture>\n<div>\n<figcaption>La esclerosis múltiple puede generar discapacidad.</figcaption><p>Foto: Free Stock Range.</p></div>\n</figure>\n</div><p>No se sabe a ciencia cierta cuántas personas tienen EM en Uruguay. De acuerdo a Basilio, entre los profesionales de la salud se calcula que serían entre 700 y 1.000 personas, mientras que EMUR estima que las cifras serían ligeramente superiores.</p><p>Sobre lo que sí hay mayor certeza es que por año se suman entre 90 y 100 casos nuevos por año, y que Uruguay tiene el índice de incidencia de EM más alto de América Latina y el Caribe. EMUR realiza constantemente una labor de divulgación sobre la EM y sus particularidades, y lo viene realizando desde su fundación, en el año 2002. Con motivo de la realización de la jornada de hoy, EMUR lanzó la campaña \"¿Cuántos somos? ¿Dónde estamos?\". El propósito es contribuir a contar con datos lo más fidedignos posible sobre el alcance de esta enfermedad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/christina-applegate-habla-vivir-actuar-diagnostico-esclerosis-multiple.html\">\nChristina Applegate habla de cómo es vivir y actuar con un diagnóstico de esclerosis múltiple\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/descubren-relacion-entre-virus-y-esclerosis-multiple-infantil\">\nDescubren relación entre virus y esclerosis múltiple infantil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estudio-vincula-el-virus-que-causa-la-mononucleosis-con-la-esclerosis-multiple\">\nEstudio vincula el virus que causa la mononucleosis con la esclerosis múltiple\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T06:30:02.552",
  "ttr": 210,
  "type": "article"
}