{
  "url": "https://www.elobservador.com.uy/nota/estados-unidos-envia-a-la-generala-laura-richardson-a-ecuador-por-la-crisis-de-seguridad--202411271044",
  "title": "PIT-CNT \"repudia\" la llegada de la Jefa del Comando Sur de Estados Unidos, Laura Richardson",
  "description": "El PIT-CNT \"repudia\" la llegada a Uruguay de la Jefa del Comando Sur de Estados Unidos, Laura Richardson, y acusa que \"el verdadero objetivo\" de esta visita es el \"interés por el agua dulce\".\"La General...",
  "links": [
    "https://www.elobservador.com.uy/nota/estados-unidos-envia-a-la-generala-laura-richardson-a-ecuador-por-la-crisis-de-seguridad--202411271044",
    "https://www.elobservador.com.uy/nota/estados-unidos-envia-a-la-generala-laura-richardson-a-ecuador-por-la-crisis-de-seguridad--202411271044/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707153819201.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>PIT-CNT</strong> \"<strong>repudia</strong>\" <strong>la llegada a Uruguay </strong>de la Jefa del Comando Sur de Estados Unidos, <strong>Laura Richardson</strong>, y acusa que \"<strong>el verdadero objetivo\" de esta visita es el \"interés por el agua dulce\".</strong></p><div><p>\"La General Richardson <strong>visita nuestro país como embajadora de un gobierno que pone al mundo al borde de la guerra nuclear al fomentar de manera irresponsable la guerra Ucrania-Rusia</strong>, que bombardea países como Yemen, Siria, y apoya con armas, municiones y logística el genocidio que realiza el gobierno de Israel sobre el pueblo palestino\", sostuvo la central sindical a través de un comunicado.</p><p>Además, acusa que \"<strong>el verdadero objetivo de esta visita es el interés por el agua dulce</strong>, ya que Uruguay comparte el Acuífero Guaraní,<strong> la posibilidad de crear una base militar en territorio uruguayo</strong>, en acuerdos que ya fueron firmados por el Ministerio de Defensa Nacional para contrarrestar la influencia China en la región y <strong>agradecer el apoyo del actual gobierno por abstenerse en la ONU de pedir un alto el fuego en Gaza</strong> para que pudieran ingresar víveres y medicinas para el pueblo Palestino\".</p><p>El <strong>PIT-CNT</strong> subraya que \"<strong>repudia</strong>\" la visita de \"quien considera a América latina su patio trasero, al declarar que el interés de EEUU es por los recursos de tierras poco comunes, como el litio el petróleo, el cobre y el oro, además de poseer el 31 por ciento del agua dulce del mundo en esta región, <strong>la llegada a nuestro país de una representante del imperio que llevó adelante las guerras en Afganistán, Irak. Libia, Pakistán, Somalia, Siria y Yemen con millones de muertos</strong>, y que desde hace 60 años lleva adelante un bloqueo criminal contra Cuba\".</p><p>\"<strong>La visita de la Jefa del Comando Sur de Estados Unidos</strong>, Laura Richardson, representante de un país que intenta erigirse como el hegemón del mundo, <strong>no es una buena noticia, ni es bienvenida para las y los trabajadores uruguayos</strong>\", resume la misiva oficial.</p><div><blockquote><div><p>¡FUERA LAURA RICHARDSON!<br />El pueblo trabajador no te da la bienvenida</p><p>REPUDIAMOS la llegada a Uruguay de la Jefa del Comando Sur de Estados Unidos, Laura Richardson. <a target=\"_blank\" href=\"https://t.co/lSDwo21zoU\">pic.twitter.com/lSDwo21zoU</a></p></div>— PIT CNT (@PITCNT1) <a target=\"_blank\" href=\"https://twitter.com/PITCNT1/status/1754486281050984880?ref_src=twsrc%5Etfw\">February 5, 2024</a></blockquote></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T18:14:05.455Z",
  "ttr": 70,
  "type": "article"
}