{
  "url": "https://www.elpais.com.uy/informacion/politica/pablo-mieres-en-el-frente-amplio-no-estan-dispuestos-a-aceptar-ninguna-mejora",
  "title": "Pablo Mieres: \"En el Frente Amplio no están dispuestos a aceptar ninguna mejora\"",
  "description": "El ministro de Trabajo y Seguridad Social tiene claro que el escenario, en caso de que se eche por tierra la reforma de la seguridad social que implementó el gobierno, será de “colapso” y “catastrófico”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/pablo-mieres-en-el-frente-amplio-no-estan-dispuestos-a-aceptar-ninguna-mejora",
    "https://www.elpais.com.uy/informacion/politica/pablo-mieres-en-el-frente-amplio-no-estan-dispuestos-a-aceptar-ninguna-mejora?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d7271e1/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F53%2Fddd61d014afdb0d6f5f9ddf9269e%2Fimagen-leo1026.jpg",
  "content": "<div>\n<p>Por eso ataca con virulencia al <b>Pit-Cnt</b>, impulsor del plebiscito, de quien asegura hay “demagogia” en su discurso. También critica al<b> Frente Amplio,</b> que, en su opinión, demostró “no estar en condiciones de gobernar” por haber dejado en libertad de acción a varios sectores sobre este tema. <a href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-dijo-que-el-plebiscito-por-la-seguridad-social-es-una-jugada-de-altisimo-riesgo-politico\" target=\"_blank\">Sobre el gobierno de<b> Luis Lacalle Pou</b></a> defendió los logros en materia de empleo, los “pasos” dados hacia la reforma del Estado y rechazó la actuación de <b>Irene Moreira</b> al otorgar viviendas a dedo.</p><p><b>-El Pit-Cnt impulsa un plebiscito para derogar la reforma de la seguridad social, en la que usted trabajó. La última encuesta de Cifra dio que un 36% votaría a favor, un 36% en contra y un 28% aún no definió. ¿Cuál es su análisis?</b></p><p>-Es un tema muy complejo para el ciudadano común, para el que no está metido en el tema. Por lo tanto, es una especie de reflejo de posicionamiento a si es entre el gobierno o la oposición. Hay que leerlo desde ese punto de vista. Sí me preocupa mucho la <a href=\"https://www.elpais.com.uy/informacion/politica/votarian-los-uruguayos-para-derogar-la-reforma-de-la-seguridad-social-esto-respondieron-a-cifra\" target=\"_blank\">iniciativa del Pit-Cnt</a>porque el impacto es realmente catastrófico para el régimen de seguridad social. Es un colapso del sistema, es una multiplicación por cuatro del <b>déficit </b>en una determinada cantidad de años y, además, es la pérdida de credibilidad del país. Hay mucha irresponsabilidad en el planteo desde el Pit-Cnt cuando salen a pedir la firma diciendo que es para que te puedas jubilar a los 60 años y para que las<b> jubilaciones más bajas </b>aumenten, pero no mencionan cuáles son las consecuencias de esas medidas.</p><p><b>-¿Mienten?</b></p><p>-Para mí son muy irresponsables porque solo dicen la parte demagógica del tema y no los impactos que generaría en el sistema de seguridad social. Es un disparate jurídico poner la edad de retiro en la <b>Constitución de la República</b> porque es una variable que cambia ya que la expectativa de vida ha crecido muchísimo en los últimos años. Y atar las jubilaciones al<b> salario mínimo nacional</b> es llevar a los próximos gobiernos a que tengan el dilema de si aumentarlo ya que, en esa decisión, arrastran 150.000 jubilaciones y pensiones. Es un tiro en contra porque va a terminar afectando el poder adquisitivo del salario.</p><p><b>-Dentro del Frente Amplio (FA) hay sectores que también impulsan la recolección.</b></p><p>-Prueba de que el FA no está en condiciones de gobernar porque, ante este tema tan importante, (desde el partido deciden que hay)<b> libertad de acción</b>. Se lavan las manos, no se ponen de acuerdo y le dicen a la gente que van a armar un gran diálogo nacional. ¿Pero sobre el tema de fondo, qué (piensan)? Un partido donde dos precandidatos firmaron y dos no. Y ni hablar de la reforma educativa, de la que también están en contra. Por eso, el Partido Independiente se para de cara a la elección como parte de una opción que pretende seguir avanzando en un rumbo. Hay muchas cosas para corregir y agregar -obviamente en un período de gobierno no se puede hacer todo, menos cuando tenés una pandemia durante los dos primeros años- pero la cruz de los caminos, que señaló (Carolina) <b>Cosse </b>hace unos días, no es entre izquierda o derecha.</p><p><b>-Entonces, ¿entre qué es?</b></p><p>-Es entre seguir avanzando en un rumbo de cambios necesarios o el freno, el trancazo y la falta de certezas de para dónde va a ir el país si gana el FA.</p><p><b>-¿Qué piensa de la denuncia al precandidato del FA Yamandú Orsi y su decisión de no bajarse de la campaña electoral?</b></p><p>-Con estas cosas hay que tener mucho cuidado. Me parece que es peligroso que la<b> campaña electoral </b>se empiece a centrar en este tipo de cosas. Hay que tener respeto por las personas, por todas. No puedo decir mucho más. Me parece que hay que esperar y que cada uno sabe lo que tiene que hacer.</p><p><b>-¿Ve que la campaña se pueda llegar a judicializar?</b></p><p>-Estamos en un mundo donde todo se vuelve, redes sociales mediante, parte de la agenda pública. La división entre lo público y lo privado ha cambiado fuertemente, pero tenemos que discutir los temas de fondo que tienen que ver con el cambio del país, con las transformaciones de Uruguay, la inserción internacional, lo vinculado al <a href=\"https://www.elpais.com.uy/negocios/noticias/el-balance-economico-y-las-perspectivas-2024-del-gobierno-mas-algunos-dardos-que-tiro-la-ministra-arbeleche\" target=\"_blank\"><b>crecimiento de la economía </b></a>y con la distribución. Con reconstruir ese país que uno se acuerda de hace años, que era mucho más integrado que el que tenemos hoy y que tenemos que recuperar. Ahí tiene que estar el foco. Y bueno, si hay cuestionamientos personales, ataques, cada uno sabrá qué es lo que hizo, qué es lo que no hizo y tendrá que responder.</p><p><b>-¿Ve que será una campaña sucia?</b></p><p>-Ojalá que no. De parte nuestra, todo para que no sea así.</p><p><b>-¿Qué día renunciará al ministerio?</b></p><p>-Todavía no lo sé, pero es a fines de abril. En mayo arranco la campaña del partido.</p><p><b>-Otro de los temas que impactó dentro de la coalición es la Comisión Mixta de Salto Grande. No renunciaron todos los ediles a pesar de que se pronunció el Parlamento.</b></p><p>-Creo que esas decisiones, que no se pueden establecer por obligatoriedad jurídica pero sí por sensibilidad política, deberían ocurrir. Si no ocurrieron, no me parece bien.</p><p><b>-La reforma del Estado es uno de los temas que impulsó el Partido Independiente pero que se fracasó.</b></p><p>-No diría que fracasamos, diría que se dieron pasos. La carrera administrativa en la administración central quedó aprobada. No fue fácil, hay resistencias. Reformar el Estado es la cosa más compleja que hay y, sin embargo, desde la<b> Oficina Nacional de Servicios Civil </b>con<b> Conrado Ramos</b> se impulsaron cambios importantes que tienen que ver con los procesos internos de selección de personas para ingresar el Estado. En ese sentido ha habido una mayor velocidad en los procesos de decisión, menos burocracia. Pero sobre todo una carrera administrativa transparente, justa, equitativa, moderna, y eso es un logro. Es cierto que demoró más de lo que hubiéramos querido, pero también es verdad que tuvimos un periodo muy complejo porque los dos primeros años nos los comió esa situación de excepcionalidad mundial que fue la <b>pandemia</b>.</p><p><b>-Los cambios que se anunciaron para las licencias médicas, ya con un cronograma de implementación, los trancó COFE en febrero...</b></p><p>-Justamente en estos días se vence el plazo (de 60 días que se dio) y seguramente estaremos decidiendo avanzar.</p><p><b>-Desde el FA se han criticado los datos de empleo. El precandidato Mario Bergara aseguró que aumentó el empleo pero que hay precarización.</b></p><p>-No es cierto, así de sencillo. Aumentaron alrededor de 74.000 puestos de trabajo con respecto al 2019, cuando gobernaba el FA. Y tienen que asumir que se perdieron 50.000 puestos de trabajo en los últimos tres años de gobierno del FA. Nosotros, a pesar del covid-19 y todo, recuperamos esos 50.000, los 60.000 que se perdieron en el año de la pandemia, y además crecimos otros 20.000. Pero, a su vez, mejoró el porcentaje de empleo formal, que es empleo de calidad porque hace aportes a la seguridad social, tiene protección, seguro de paro, subsidio por enfermedad. ¿Eso es empleo precario? Lo ha dicho <b>Bergara </b>pero también Cosse y Orsi. Ni siquiera reconocen se ha mejorado en materia de empleo porque hay una especie de negación de cosas que rompen los ojos. Lo mismo que creo que vamos a terminar con un salario real por encima de 2018 y de 2019 ya está.</p><p><b>-Si estos son los datos, ¿por qué dicen lo contrario?</b></p><p>-Porque no están dispuestos a aceptar ninguna mejora.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Mieres, Ministro de Trabajo y Seguridad Social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/82e5563/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Ffd%2Ff786505e470095ce9b78a2b20f4c%2Fwhatsapp-image-2023-12-22-at-12-50-29-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a43d00/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Ffd%2Ff786505e470095ce9b78a2b20f4c%2Fwhatsapp-image-2023-12-22-at-12-50-29-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/82e5563/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Ffd%2Ff786505e470095ce9b78a2b20f4c%2Fwhatsapp-image-2023-12-22-at-12-50-29-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Mieres, Ministro de Trabajo y Seguridad Social</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Caso Moreira: “No se actuó de acuerdo a derecho”</h3>\n<p></p>\n</div><p><b>-Durante este gobierno, la adjudicación de viviendas por parte de la cabildante Irene Moreira cuando era ministra es uno de los temas que generó más polémica dentro de la coalición. Hace unos días se publicó la resolución que asegura que no hubo ilegalidad pero sí irregularidades. ¿Cómo ve la situación?</b></p><p>-Me parece que ha quedado claro que no se actuó de acuerdo a derecho, lo que no es bueno. No es bueno que haya prácticas que no van acordes a las reglas del juego.</p><p><b>-¿Perjudica a la coalición?</b></p><p>-No a la coalición porque cada partido tiene que hacerse responsable de sus gestiones. En nuestro partido hemos tenido más de 12 o 13 compañeros en roles y podemos decir con orgullo que han funcionado sin ningún tipo de dificultad ni problemas, y ese es un componente que el Partido Independiente va a expresar en la campaña electoral.</p><p><b>-Otra de los plebiscitos que se buscan lo lleva adelante Cabildo Abierto. Quieren cambiar el sistema financiero bajo la consigna “Por una deuda justa”. ¿Qué opina?</b></p><p>-Contrario. Me parece que hay que buscar caminos que hagan más justa la asimetría que existe entre quien toma un crédito y quien lo concede. Pero no me parece que el camino sea incorporarlo en la Constitución, eso es un lío, por lo que el planteo tal cual está hecho no es acompañable. Está bien que se tomen medidas pero el camino es el legislativo y no el constitucional.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-buscan-polarizar-con-la-precandidata-carolina-cosse-y-esperan-a-yamandu-orsi\">\nBlancos buscan polarizar con la precandidata Carolina Cosse y esperan a Yamandú Orsi\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-reacciones-del-sistema-politico-al-discurso-de-lacalle-pou-discurso-de-estadista-o-de-alguien-que-vive-en-otro-pais\">\nLas reacciones del sistema político al discurso de Lacalle Pou: discurso de “estadista” o de alguien que “vive en otro país”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/analisis-politico-las-cinco-claves-para-entender-el-ultimo-discurso-de-luis-lacalle-pou-ante-el-parlamento\">\nLacalle Pou defendió su gestión y puso en el centro a la libertad durante último discurso ante el Parlamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/como-votaria-delgado-contra-orsi-y-cosse-los-dos-escenarios-segun-la-ultima-encuesta-de-opcion\">\n¿Cómo votaría Delgado contra Orsi y Cosse? Los dos escenarios según la última encuesta de Opción\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T07:10:00.754",
  "ttr": 311,
  "type": "article"
}