{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/7/senado-voto-negativamente-la-mocion-para-tratar-en-el-plenario-el-proyecto-de-eutanasia-sin-aprobarlo-antes-en-comision/",
  "title": "Senado votó negativamente la moción para tratar en el plenario el proyecto de eutanasia sin aprobarlo antes en comisión",
  "description": "La propuesta fue promovida por el colorado Pablo Lanz y apoyada por el FA; los senadores del oficialismo remarcaron la necesidad de profundizar el trabajo en comisión y dar la discusión por fuera del ciclo electoral.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/7/senado-voto-negativamente-la-mocion-para-tratar-en-el-plenario-el-proyecto-de-eutanasia-sin-aprobarlo-antes-en-comision/",
    "https://ladiaria.com.uy/politica/articulo/2024/7/senado-voto-negativamente-la-mocion-para-tratar-en-el-plenario-el-proyecto-de-eutanasia-sin-aprobarlo-antes-en-comision/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216014_20240528ER_046_article_main.JPG?r=cdUOALotC86j5lei",
  "content": "<div>\n    <p>Este martes se votó negativamente en la Cámara de Senadores <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/ciudadanos-buscara-que-se-trate-el-proyecto-de-eutanasia-en-el-plenario-la-semana-que-viene-con-o-sin-informe-de-la-comision-de-salud/\">la moción para que se trate en el plenario el proyecto de ley que pretende regular la eutanasia</a>. La iniciativa llegó a la sesión bajo la firma del senador colorado Pablo Lanz y la de los senadores frenteamplistas José Nunes y José Carlos Mahía, que buscaban que el asunto se discutiera en el plenario del 13 de agosto, sin haber sido aprobado en la Comisión de Salud de la cámara alta. </p>\n<p>Antes de que tuviera lugar la votación, Beatriz Argimón, presidenta de la cámara, hizo notar que esta propuesta fue planteada en <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/senado-aprobo-la-nueva-ley-de-medios-que-se-trato-de-forma-grave-y-urgente-y-fa-denuncio-atropello-de-la-coalicion/\">la coordinación de bancada -de la que no forma parte el Frente Amplio (FA) por las diferencias generadas en la votación del proyecto de ley de medios</a>- y ella manifestó la “preocupación” de que este tipo de temas no “provengan de la comisión respectiva”. </p>\n<p>“Me parece importante considerar la voluntad de los senadores y senadoras que forman parte de la comisión; habíamos quedado en avanzar en ese sentido, pero ahora nos encontramos con esta moción”, cuestionó la vicepresidenta. </p>\n<p>En la fundamentación del voto, Nunes, quien forma parte de la Comisión de Salud encargada de analizar el proyecto, planteó que el proyecto de ley lleva ya un “largo trámite parlamentario” y que se han “escuchado muchos puntos de vista”. De hecho, puntualizó que la fecha propuesta <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/7/eutanasia-luego-de-recibir-a-las-ultimas-dos-delegaciones-la-comision-de-salud-del-senado-votara-el-proyecto-segun-el-fa/\">“deja un margen importante para que se sigan escuchando” delegaciones</a>. </p>\n<p>En la misma línea, Mahía recordó que el proyecto ingresó a la cámara alta el 11 de octubre de 2022 y hasta el momento han visitado a la comisión para su tratamiento 17 delegaciones. A su vez, enfatizó que sólo restan <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/bianchi-sobre-el-proyecto-de-eutanasia-nos-comprometemos-a-sacarlo-en-el-primer-ano-del-proximo-gobierno/\">ocho sesiones ordinarias para el fin del período legislativo, que culmina el 15 de setiembre</a>. </p>\n<p>Por su parte, el senador frenteamplista Sebastián Sabini se refirió justamente al <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/eutanasia-la-comision-no-sesiona-hace-dos-meses-y-el-fa-pedira-que-el-proyecto-se-trate-en-julio-en-el-plenario/\">funcionamiento de la Comisión de Salud</a> y planteó que “ha tenido enormes problemas para trabajar durante este año”, que no se sabe “si están relacionados con este proyecto o no”. En ese sentido, puntualizó que lo que se está haciendo con la moción es “tomar posición”, ya que no considera que se pueda cambiar la decisión de los integrantes de la comisión con la presencia de las delegaciones que restan concurrir. </p>\n<p>Por último, Lanz, que fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/pasquet-afirma-que-hay-acuerdo-en-ciudadanos-para-llevar-el-proyecto-de-eutanasia-al-plenario-en-julio/\">encomendado por el diputado Ope Pasquet a presentar la moción</a>, coincidió en que han dado “espacios y tiempos para que se llegue a un consenso” en la comisión y se cumpla con “terminar con el trámite parlamentario”.</p>\n<h2>Argumentos en contra</h2>\n<p>Durante su intervención, el senador nancionalista Sergio Botana explicó que no acompañó la moción dado que entiende que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/organizaciones-pro-eutanasia-critican-que-la-campana-electoral-se-convierta-en-una-excusa-para-no-tratar-el-proyecto/\">el proyecto se debe “abordar con espíritu de construcción conjunta”, algo que no es posible en “tiempos que están teñidos por lo electoral”</a>. “Cuando los tiempos están teñidos por lo electoral prima el espíritu de disputa sobre el espíritu de comprensión del argumento del otro, de escuchar y de decidir colectivamente”, reafirmó. </p>\n<p>El senador Jorge Gandini, en tanto, puso énfasis en que aspira a que “la comisión cumpla la tarea que se le encomienda, como tal, de asesorar al cuerpo”, ya sea “unánimemente o con diferencias”. Resaltó que aún no tiene una “decisión tomada” y muchas veces se le generan “muchas dudas”. En tanto, concluyó que lo deseable es que les llegue a los legisladores un informe de comisión para que puedan “estudiar y formar su opinión”. </p>\n<p>El senador cabildante Guido Manini Ríos, quien también forma parte de la Comisión de Salud, coincidió con ambos argumentos. Por un lado, recordó que la comisión “está actuando” y “tiene que tener sus tiempos”, y por el otro dijo que la campaña electoral no es el mejor momento para tratar un tema de “esta naturaleza”. </p>\n<p>De todas formas, el líder de Cabildo Abierto se refirió al fondo del asunto e indicó que “no se puede hablar de un proyecto que genera derechos”. Por el contrario, planteó que la iniciativa de regulación de la eutanasia “realmente afecta los derechos” y “sobre todo de los más frágiles de nuestra sociedad”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-16T20:52:41+00:00",
  "ttr": 135,
  "type": "article"
}