{
  "url": "https://www.elpais.com.uy/domingo/quien-es-la-egipcia-que-difunde-la-cocina-rioplatense-en-el-mundo",
  "title": "Quién es la egipcia que difunde la cocina rioplatense en el mundo",
  "description": "Es referente en arte culinario y pareja del chef uruguayo Ignacio Mattos;  desde el Financial Times comparte las costumbres de mesa de este rincón del mundo. La columna de los ñoquis del 29 fue un hit.",
  "links": [
    "https://www.elpais.com.uy/domingo/quien-es-la-egipcia-que-difunde-la-cocina-rioplatense-en-el-mundo",
    "https://www.elpais.com.uy/domingo/quien-es-la-egipcia-que-difunde-la-cocina-rioplatense-en-el-mundo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b320f14/2147483647/strip/true/crop/1189x578+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fc3%2F670cbcbd49909991aed66e37d6a0%2Fcocinera.jpg",
  "content": "<div>\n<p><b><i>Por Flavia Tomaello, especial para Domingo</i></b><br />Era un viernes cualquiera cuando una dinámica mujer de Walthamstow, en Londres, uno de los barrios más trendy del mundo según Time Out, hojeó el <b>Financial Times</b>, y descubrió algunas de las tradiciones culinarias rioplatenses de modo inesperado. En su<a href=\"https://www.ft.com/stream/cc6fe42e-d244-4fad-8721-5b7af12f1321\" target=\"_blank\">columna mensual</a> la egipcia <b>Laila Gohar</b>, abocada a crear instalaciones y pop-ups gastronómicos, junto con eventos de arte, diseño y moda, llamada “Cómo organizarlo” (<i>How to host it</i>), revela secretos y ofrece ideas para armar fiestas en casa de un modo muy poco inglés, y mucho más cercano a la fluidez del encuentro de amigos que ocurre en cualquier casa de este lado del mundo. ¿Pero cómo una egipcia que vive en Nueva York y trabaja para el mundo es capaz de transmitir tradiciones gastronómicas y sociales uruguayas para tentar a las mujeres londinenses a recibir en casa del modo familiar en que lo hacen en cualquier hogar de Montevideo? La historia tiene sus vueltas.</p><p>Laila creció en una familia numerosa en El Cairo, donde todo era poco tradicional. “Nuestra escuela y nuestro vecindario estaban muy mezclados -relata en charla con Domingo-. Celebrábamos un montón de fiestas. Una constante era que mis padres organizaban cenas animadas y eclécticas, por lo que la gente entraba y salía a menudo de casa”.</p><p>Se recuerda como una niña bastante atrevida, lo que la hacía sentirse fuera de ambiente. Sin embargo, recuerda ese tiempo como idílico, aunque siempre supo que quería irse de Egipto: “A los 18 finalmente lo hice”. Los caminos no fueron lineales para Gohar.</p><p>“Mi profesión es una variable que creé a través de varios giros y contramarchas mientras trabajaba en un restaurante y luego con un artista en Miami. Comencé una serie de <i>supper clubs</i> (restaurantes a puertas cerradas) cuando me mudé a Nueva York y continué evolucionando desde allí. Compartir mi trabajo en Instagram fue fundamental para dar forma a mi carrera”, reconoce.</p><div>\n<figure>\n<picture>\n<img alt=\"Laila Gohar (16378248).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17d46e1/2147483647/strip/true/crop/560x747+0+0/resize/560x747!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F0a%2F072dfe4048bb8e9973e17c947f68%2Fcredit-david-brando-16378248.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7173d1a/2147483647/strip/true/crop/560x747+0+0/resize/1120x1494!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F0a%2F072dfe4048bb8e9973e17c947f68%2Fcredit-david-brando-16378248.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/17d46e1/2147483647/strip/true/crop/560x747+0+0/resize/560x747!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F0a%2F072dfe4048bb8e9973e17c947f68%2Fcredit-david-brando-16378248.jpg\" />\n</picture>\n<div>\n<figcaption>Laila Gohar</figcaption><p>David Brando</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Arquitecta de la mesa.</h3>\n<p></p>\n</div><p>Esas experiencias sucesivas la acercaron a la comida como experiencia y como objeto. A partir de allí desarrolló un perfil casi exclusivo que la convirtió en una artista reconocida internacionalmente por su trabajo con la gastronomía como medio creativo. Sus instalaciones y “tables”, como las llama, se han expuesto en museos y galerías de todo el mundo y ha desarrollado propuestas exclusivas para marcas como Prada, Hermès y Sotheby’s. Ha lanzado una línea de productos propia y, además, ha sido mamá hace menos de un año, tiene un niño con su pareja, <a href=\"https://www.elpais.com.uy/domingo/ignacio-mattos-el-mago-que-crea-antojos\" target=\"_blank\">Ignacio Mattos</a>, tal vez el más célebre chef uruguayo que, radicado en Manhattan hace casi dos décadas, lidera cuatro proyectos gastronómicos; uno de ellos, Estela, ostenta una estrella Michellin.</p><p>El cruce entre ambos aportó una simbiosis interesante al trabajo de Gohar. A su saber sibarita, a su estética de artista experiencial que excede a la idea de chef, ahora sumó el conocimiento charrúa de la mesa grande, con la integración de todas las generaciones, el valor de los productos sencillos y la cocción casera, la puerta grande para sumar a los amigos, y prácticas de recibir que se acercan a la idea de posible más que de perfecto.</p><p>“Definitivamente tengo un estilo surrealista, pero mis columnas del Financial Times apuntan a que puedas encontrar toda esa belleza en tu mesa. Una de las cuestiones que aprendí fue a valorar las piezas de vajilla heredadas. Los nuevos materiales y la producción en masa han hecho que ya no cedamos la vajilla a nuestros hijos. En el camino hemos perdido recuerdos. La sociedad moderna está demasiado obsesionada con las cosas que son nuevas, rápidas y convenientes, no necesariamente atemporales. Creo que eso es algo que une a nuestras culturas: la de Medio Oriente y la sudamericana”, explica a Domingo.</p><p>Gohar logra ver en la comida una experiencia. “Siempre me ha interesado la antropología de la comida, cómo se relaciona con nuestros recuerdos y el potencial de lo que puede hacernos sentir: felices, nostálgicos y conectados. Creo que esto es algo que también compartimos mis raíces y las de mi esposo”, sentencia.</p><p>Asegura que entre ellos no hablan mucho de alimentos, pero que comen mucho. “Aún vamos a diario al mercado para cocinar en casa, a menudo lo hacemos nosotros y, por lo general, nos turnamos o nos repartimos las preparaciones. Quizás yo haga una ensalada y él un postre, o viceversa”, cuenta. Luego tiene la costumbre de enviar las recetas por mensaje de texto a sus seguidores. “También preparo muchos almuerzos dominicales para amigos, esa es otra costumbre que compartimos en casa y que proviene de nuestras infancias. Siempre que hay algún conocido en la ciudad, es parte de nuestra mesa durante su visita. Los orígenes de la hospitalidad provienen de la voluntad de albergar y alimentar a los viajeros. Mantengo una política de puertas abiertas y me interesa transmitir la idea de que es posible recibir en casa con sorpresa, algo de irreverencia y sin demasiadas exigencias”.</p><p>Conservas y embutidos le permiten ser creativa. Laila sostiene que “el repollo es un héroe anónimo” y dice: “Me atraen las verduras humildes y abundantes y los alimentos sencillos como las papas y el pan. No creo que un objeto (comida o cualquier otra cosa) tenga que ser caro para ser hermoso. Eso también significa que hay margen para la sorpresa”.</p><p>Se ha comenzado a animar a transmitir en sus columnas algunas de las tradiciones que ha sumado. “No me gustan mucho las fiestas tradicionales y prefiero inventar nuevos motivos para celebrar. Fue Ignacio quien me reveló la <a href=\"https://www.ft.com/content/aa1454da-5107-4fe6-8097-5ac1655ebe98\" target=\"_blank\">tradición de los ñoquis de los días 29</a>, la conté en el Financial Times y resultó un exitazo. Pero más allá de la anécdota, lo que intento transmitir allí es que los ingredientes crean una pequeña magia que, para mí, se siente como un abrazo en forma de comida”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T06:30:01.36",
  "ttr": 193,
  "type": "article"
}