{
  "url": "https://www.elpais.com.uy/bienestar/descanso/tres-dias-para-aprender-y-degustar-montevideo-sera-sede-del-primer-encuentro-vermutero-latinoamericano",
  "title": "Tres días para aprender y degustar: Montevideo será sede del primer Encuentro Vermutero latinoamericano",
  "description": "El primer Encuentro Vermutero de América Latina se hará en Uruguay del 20 al 22 de setiembre. Habrá degustaciones, charlas y eventos para celebrar la cultura del vermut en la región.",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/tres-dias-para-aprender-y-degustar-montevideo-sera-sede-del-primer-encuentro-vermutero-latinoamericano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e847e1/2147483647/strip/true/crop/529x257+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Vermut Flores. Foto: Vermut Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c953fe/2147483647/strip/true/crop/529x364+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b54603d/2147483647/strip/true/crop/529x364+0+1/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c953fe/2147483647/strip/true/crop/529x364+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg\" />\n</picture>\n<p>\n</p><figcaption>Vermut Flores. Foto: Vermut Flores</figcaption><p></p>\n</figure>\n</div><div>\n<p>Del viernes 20 al domingo 22 de setiembre, Montevideo se convertirá en el epicentro del <b>vermut </b>en América Latina con la realización del primer <b>Encuentro Vermutero</b> de la región. </p><p>Este evento, organizado por los uruguayos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/un-brindis-por-un-clasico-que-hoy-es-tendencia-uruguay-se-trajo-tres-medallas-del-world-vermouth-awards\">Vermut</a> Flores y los argentinos de La Fuerza Vermú, reunirá a productores de la bebida de distintos países y será una oportunidad única para explorar cómo se concibe, cómo se elabora y cómo se disfruta el vermut en nuestro continente.</p><p>El encuentro, sin precedentes a nivel regional, celebra el <b>vermut latinoamericano </b>y surgió a partir de diferentes reuniones entre los organizadores.</p><p>Álvaro Aniano, de Vermut Flores, explicó que la idea se gestó en un congreso en México que compartieron con sus colegas de La Fuerza: “Fue una experiencia muy buena y en un momento empezamos a pensar juntos en que teníamos que hacer algo grande, porque este movimiento del vermut está creciendo cada vez más”.</p><div>\n<p>\n</p><h3>Movimiento vermutero en Latinoamérica.</h3>\n<p></p>\n</div><p>La iniciativa busca consolidar el crecimiento del movimiento vermutero en la región, dando visibilidad a los productores, tanto a los nuevos como a los que llevan años en el sector. </p><p>Martín Auzmendi, de La Fuerza, señaló que, aunque muchos proyectos aún son pequeños, creen en el poder de compartir experiencias para impulsar el crecimiento de la categoría.</p><p>El encuentro será una plataforma para mostrar la calidad e identidad de los vermuts locales, tanto a nivel regional como internacional. En ese sentido, Agustín Camps, también de La Fuerza, destacó su compromiso con el desarrollo de un vermut de calidad y con identidad y contó su experiencia: “Con La Fuerza iniciamos ese camino en 2018 y en estos años hemos llegado con nuestros productos a otros países, entre ellos Perú, Uruguay, Paraguay, Estados Unidos e Inglaterra”.</p><div>\n<p>\n</p><h3>Una oportunidad para disfrutar y aprender.</h3>\n<p></p>\n</div><p>El Encuentro Vermutero en Montevideo ofrecerá tres jornadas llenas de actividades para disfrutar y aprender. Comenzará el viernes 20 de setiembre por la noche con un<b> takeover en la Vermutería</b> (Miñones 455, Punta Carretas), donde los bartenders de <b>Trinca </b>—una reconocida vermutería de San Pablo—Brasil, tomarán la barra y prepararán distintos cócteles que fueron diseñados especialmente para la ocasión.</p><p>El sábado, el <b>evento principal se realizará en Magnolio Sala</b>, donde se reunirán más de 15 productores de vermut provenientes de Perú, México, Brasil, Chile, Argentina, Bolivia y Uruguay. Será un evento de acceso por invitación con charlas que también serán transmitidas en streaming. Ese día, al finalizar el conversatorio, los organizadores planean firmar un manifiesto para declarar el <b>21 de setiembre como el Día Internacional del Vermut en el Hemisferio Sur</b>, alineado con la <b>primavera </b>en nuestro hemisferio, y contrastando con el actual Día Mundial del Vermut, que se celebra el 21 de marzo en el hemisferio norte.</p><p>El domingo, la actividad se trasladará a<b> El Recreo</b>, en Ciudad Vieja, donde se llevará a cabo una feria abierta con un formato similar al de un salón del vino: cada productor tendrá su mesa y los asistentes, tras recibir un vaso al ingresar, podrán recorrer los diferentes stands y <b>degustar los vermuts</b>.</p><p>Esta experiencia permitirá un contacto directo con los productores, ofreciendo la oportunidad de hacer preguntas, conocer más sobre sus procesos de elaboración y disfrutar de una amplia variedad de vermuts en un ambiente relajado.</p><p>La feria de degustación será desde las 12 hasta las 16 horas y tendrá capacidad limitada. Las entradas están a la venta a través del sitio <a href=\"https://www.accesofacil.com/sitio/\" target=\"_blank\">Acceso Fácil</a> y requiere una inversión de $ 590.</p><p>Además de las actividades principales mencionadas, el Encuentro Vermutero incluirá otros eventos que enriquecerán aún más la propuesta. El sábado por la noche, por ejemplo, habrá una instancia especial en el Hotel Costanero, con la presencia de Gonzalo Arancibia, un renombrado bartender chileno, como invitado especial. Este acontecimiento estará abierto al público y será otra oportunidad para disfrutar de los mejores vermuts y de cócteles originales en un ambiente distendido.</p><p>“El encuentro comienza el viernes por la noche, sigue el sábado al mediodía en Magnolio, continúa el sábado por la noche en el Costanero, y concluye el domingo al mediodía en El Recreo, en Ciudad Vieja”, resumió Aniano.</p><div>\n<p>\n</p><h3>En vermut, una bebida con encanto propio.</h3>\n<p></p>\n</div><p>Aniano, como bartender, ha observado muchas <b>tendencias </b>en los últimos años, pero ve algo especial en el auge del vermut: “Hay un <b>aumento en la popularidad de los aperitivos y bebidas de baja graduación</b>, pero el vermut tiene su propio encanto”.</p><p>“Tiene una cultura única y un público que lo aprecia profundamente. Lo que buscamos es amplificar ese mensaje, difundir lo que está sucediendo y acercar esta cultura a personas que aún no la han conocido”, remarcó.</p><p>Con propuestas distribuidas entre viernes, sábado y domingo este evento marca un hito en la celebración de<b> la cultura del vermut en América Latina</b> y promete convertirse en una cita ideal para quienes disfrutan de esta bebida.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/mas-que-cafe-una-cafeteria-solidaria-que-apoya-una-escuela-de-rugby-inclusivo-y-un-refugio-de-animales\">\nMás que café: una cafetería solidaria que apoya una escuela de rugby inclusivo y un refugio de animales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/ruta-del-queso-de-colonia-un-paseo-con-historia-tradicion-e-innovacion-en-un-delicioso-recorrido-por-la-region\">\nRuta del Queso de Colonia: un paseo con historia, tradición e innovación, en un delicioso recorrido por la región\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/que-hacer-en-iguazu-desde-las-cataratas-hasta-la-selva-un-viaje-entre-naturaleza-vida-silvestre-y-gastronomia-local\">\nQué hacer en Iguazú: desde las cataratas hasta la selva, un viaje entre naturaleza, vida silvestre y gastronomía local\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T06:30:00.312",
  "ttr": 171,
  "type": "article"
}