{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/3/hallaron-residuos-de-plaguicidas-en-el-tejido-muscular-de-96-de-los-peces-analizados-en-los-rios-negro-y-uruguay/",
  "title": "Hallaron residuos de plaguicidas en el tejido muscular de 96% de los peces analizados en los ríos Negro y Uruguay",
  "description": "“Presencia de residuos de plaguicidas en peces de agroecosistemas de secano de América del Sur” se titula el artículo publicado por un grupo de investigadores uruguayos en la revista científica internacional...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/hallaron-residuos-de-plaguicidas-en-el-tejido-muscular-de-96-de-los-peces-analizados-en-los-rios-negro-y-uruguay/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/hallaron-residuos-de-plaguicidas-en-el-tejido-muscular-de-96-de-los-peces-analizados-en-los-rios-negro-y-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>“Presencia de residuos de plaguicidas en peces de agroecosistemas de secano de América del Sur” se titula el artículo publicado por un grupo de investigadores uruguayos en la revista científica internacional <em>Science of the Total Environment</em>. Durante 2015 el equipo analizó 149 muestras de peces silvestres de las zonas de Mercedes, Nuevo Berlín, San Javier y San Gregorio de Polanco; 143 de ellos (96%) tenían residuos de plaguicidas en sus tejidos musculares. En promedio, cada pez tenía rastros de cuatro plaguicidas; el valor máximo se encontró en un pez capturado en Nuevo Berlín, el <em>Salminus brasiliensis</em>, migratorio, en el que se detectaron 21 plaguicidas. En total se identificaron 30 plaguicidas en concentraciones que van desde menos de uno a 194 microgramos por kilo. Los datos fueron difundidos ayer por el Observatorio del Agua en Uruguay, que dirige el periodista Víctor Bacchetta.</p>\n<p>El artículo fue aceptado el 27 de febrero por <em>Science of the Total Environment</em>. Los autores son Federico Ernst, Beatriz Alonso, Marcos Colazzo, Lucía Pareja, Verónica Cesio, Alfredo Pereira, Alejando Márquez, Eugenia Errico, Ángel Manuel Segura, Horacio Heinzen y Andrés Pérez-Parada. Pereira y Márquez trabajan en la Dirección Nacional de Recursos Acuáticos del Ministerio de Ganadería, Agricultura y Pesca, los demás (y también Márquez) se desempeñan en diferentes ámbitos de la Universidad de la República (Facultad de Química, Centro Universitario Regional Litoral Norte, Centro Regional del Este y Facultad de Ciencias).</p>\n<p>“La mayoría de los peces han incorporado múltiples residuos de plaguicidas en sus tejidos”, constataron los autores, que señalaron la necesidad de contar con estudios sobre la incidencia temporal de plaguicidas a lo largo de la vida de los peces y que se evalúe el riesgo de esa exposición. Si bien las dosis no llegan a ser letales, los autores mencionan bibliografía que da cuenta de los efectos nocivos que causa la combinación de pesticidas, aunque sea en dosis subletales, en la salud de los peces.</p>\n<p>Los plaguicidas que aparecieron con mayor frecuencia fueron los fungicidas trifloxystrobin (84%) y pyraclostrobin (51%), y el herbicida metolacloro. Preocupa principalmente el impacto de los dos fungicidas, porque ambos pertenecen a la familia de las estrobilurinas, altamente tóxicas para los peces. Las estrobilurinas también han aparecido en abejas en Uruguay, por eso los autores indican que es necesario estudiar el destino y el impacto de esos fungicidas en el medioambiente.</p>\n<p>Para el artículo se analizaron peces de consumo humano, tanto de especies migratorias como no migratorias, de detritívoros (que se alimentan de detritos o materia orgánica en descomposición, reseña el Observatorio del Agua en Uruguay) y también de especies depredadoras superiores. Los residuos de pesticidas fueron detectados en ambos tipos de especies: migratorias y no migratorias.</p>\n<p>El estudio halló diferencias en función de las particularidades productivas de cada región. Mercedes, San Javier y Nuevo Berlín son áreas rodeadas de agricultura de secano (pese a que San Javier y Nuevo Berlín conforman los Esteros de Farrapos e Islas del Río Uruguay, que integran el Sistema Nacional de Áreas Protegidas y son sitios Ramsar, es decir, de protección internacional a los humedales). En tanto, San Gregorio de Polanco es un área de pasturas naturales. “En las zonas de Mercedes, Nuevo Berlín y San Javier, donde predomina el cultivo de soja y de otros transgénicos a gran escala, la cantidad y composición de pesticidas es significativamente diferente de la encontrada en San Gregorio de Polanco, donde las pasturas naturales dominan los usos”, reseña la nota del Observatorio del Agua.</p>\n<p>En función de su frecuencia de aparición y de la concentración promedio, los autores clasificaron los plaguicidas en cuatro categorías: dominante, frecuente, ocasional y raro. Entre los dominantes incluyeron los fungicidas carbendazim, epoxiconazol, pyraclostrobin y trifloxystrobin. La atrazina, azoxistrobin, difenoconazol, metalaxil, metolacloro, pirimiphos metil y tebuconazol se clasificaron como frecuentes. Los autores señalan que 28 de los compuestos detectados “están actualmente aprobados para la agricultura de secano, principalmente en cebada extensiva, sorgo, soja y producción de trigo”, y que los plaguicidas pirimiphos metilo y clomazona se utilizan como medicamentos de uso veterinario y en los cultivos de arroz, respectivamente. Los autores recomiendan analizar el tema en función del contexto agrícola y de si se trata de áreas prioritarias de conservación, como son los sitios Ramsar.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:04:22-03:00",
  "ttr": 140,
  "type": "article"
}