{
  "url": "https://www.montevideo.com.uy/Confirma/Opinion--La-carrera-de-este-domingo-vista-con-la-perspectiva-que-dan-los-diarios-viejos-uc904419",
  "title": "Opinión | La carrera de este domingo vista con la perspectiva que dan los diarios viejos",
  "description": "Este domingo los uruguayos definen en elecciones nacionales la integración del Parlamento para 2025-2030, y si la Presidencia de la República se resuelve en primera vuelta o en un balotaje el 24 de...",
  "links": [
    "https://www.montevideo.com.uy/Confirma/Opinion--La-carrera-de-este-domingo-vista-con-la-perspectiva-que-dan-los-diarios-viejos-uc904419",
    "https://www.montevideo.com.uy/auc.aspx?904419="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885366.JPG",
  "content": "<div>\n                              \t<p>Este\ndomingo los uruguayos definen en elecciones nacionales la integración del\nParlamento para 2025-2030, y si la Presidencia de la República se resuelve en\nprimera vuelta o en un balotaje el 24 de noviembre.</p><p>Lo\núnico seguro es la incerteza, según las encuestas. Yamandú Orsi, del Frente\nAmplio, parece favorito en caso de balotaje. Pero no es claro que alguno de los\ndos bloques: el actual oficialismo de centroderecha o la oposición de\ncentroizquierda, obtenga mayoría parlamentaria.</p><p>Ha\nsido una campaña electoral extraordinaria, escasa de pasión y de contenidos sustanciales,\ndigna de esta cultura contemporánea mucho más afecta a las redes electrónicas y\na la imagen que a las disquisiciones ideológicas. Izquierda y derecha semejan\ncaricaturas lavadas de lo que fueron.</p><p>La\nopinión dominante en el país, o <em>mainstream</em>, parece tender hacia el\ncentro del espectro y la moderación porque, al menos en una comparativa regional,\nlas cosas marchan relativamente bien. El fracaso histórico del nacionalismo\nperonista en Argentina o del socialismo en Cuba y Venezuela, tan evidente para\nlos uruguayos, ha favorecido el rechazo a las políticas estatistas, populistas\ny experimentales. Y también está claro que Luiz Inácio Lula Da Silva, a quien\nle ha ido históricamente bien, practica una gestualidad de izquierda pero es el\nmejor amigo del capitalismo al modo brasileño.</p><p>El\ncentro se ha reforzado y predominará mientras no haya una grave insatisfacción\no crisis. Los uruguayos son cautelosos y no muy afectos a los cambios\npolíticos. Así, por ejemplo, la ciudad de Montevideo, la antigua coqueta\ncapital provinciana, luce ciertamente fea y decadente, pero nada parece\namenazar el predominio conformista de la izquierda, que lleva ya 35 años de administración\nmunicipal.</p><p>El\nconsenso básico entre los principales sectores políticos, de vaga inspiración\nsocialdemócrata, es tan apretado y previsible que favorece el crecimiento de los\nmárgenes y novelerías. Así como en 2019 irrumpió un general de la derecha\nnacionalista, Guido Manini Ríos, las novedades ahora serían la fortaleza aparente\nde un candidato con más forma que contenido, Andrés Ojeada, y de otro ruidoso y\nconspiranoico, Gustavo Salle.</p><p>La\npresencia en el Parlamento de sectores menores, como el de Salle y compañía,\nasegurará fuegos de artificio. Esos partidos pequeños pueden ser decisivos para\nreunir mayorías extravagantes.</p><p>El\nhumor social define la suerte de las elecciones. El pulso actual parece ambiguo\no, en todo caso, inescrutable. Y una parte nada despreciable de los jóvenes de\nlos suburbios se ha apartado del consenso cultural mayor. No tienen posibilidades\nde integrarse a corto plazo a esa “cultura dominante” que venera la meritocracia\ny el consumo, y viven a su modo, según otras reglas, en guetos en apariencia\nimpenetrables.</p><p>Los\ntemas preponderantes de esta campaña han sido la seguridad pública y los reductos\nde pobreza y marginación. Son cuestiones ciertamente importantes. Pero casi no\nse habla de la calidad de la enseñanza pública o de otros factores de crecimiento\nde largo plazo, como apertura económica, inversión e innovación, decisivos para\nescapar del subdesarrollo.</p><p>Ya\nno compite directamente ninguno de los viejos grandes caudillos partidarios:\nJorge Batlle, Julio Sanguinetti, Tabaré Vázquez, José Mujica, Danilo Astori,\nLuis Lacalle Herrera y tantos otros. La oferta que trajo el recambio\ngeneracional en todos los partidos es modesta.</p><p>Tampoco es una reedición de la vieja competencia\nde dos partidos muy baqueteados, colorados y blancos, contra un mito, la\nizquierda contestataria y promitente, como ocurrió entre 1971 y 2004.</p><p>El Frente Amplio se extendió y vulgarizó (aunque\nciertos nichos como el Partido Comunista y grupúsculos menores conserven en\nparte viejas banderas). Ahora expresa casi todas las características y\ncontradicciones del alma de los uruguayos. Es deseo de cambio y reacción,\nesperanza y nostalgia, cheto y lumpen. Durante sus 15 años de gobierno\n(2005-2020) se apoderó de los cuadros burocráticos del Estado, como antes lo\nhabía hecho con la enseñanza pública y los sindicatos. Ha adquirido el oficio\npolítico de los partidos más viejos, la cúpula se impuso al mito de las bases, los\nantiguos revolucionarios se aburguesaron y la derrota de 2019 redujo la soberbia.\nPara completar la oferta, Orsi propone un ministro de Economía ortodoxo, como\nTabaré Vázquez hizo con Astori en julio de 2004 (aunque Gabriel Oddone no tiene\nel peso político de Astori).</p><p>En cierta forma, el Frente Amplio es el\nsustituto histórico del viejo Partido Colorado, el caballo del comisario.</p><p>El\nactual gobierno que encabeza el Partido Nacional ha sido bueno, según la\nconformista vara de medición de muchos uruguayos. Tuvo algunos aspectos\nbrillantes: cuando la pandemia, con las obras de infraestructura en el interior\ndel país o al enfrentar temas difíciles como la adecuación de la seguridad\nsocial; y facetas oscuras, como las corruptelas de los oportunistas que\nmenudean en los gobiernos nuevos. Pero el ahora candidato oficialista, Álvaro\nDelgado, no tiene el oficio y atractivo del presidente Luis Lacalle Pou, y su\ncompañera de fórmula, Valeria Ripoll, es un cuerpo extraño que no terminan de\ntragar los blancos más escorados a la derecha.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 163,
  "type": "article"
}