{
  "url": "https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-3-0-miramar-misiones-victoria-del-tuerto-con-hat-trick-de-octavio-rivero",
  "title": "Defensor Sporting 3-0 Miramar Misiones: hat-trick de Octavio Rivero para la goleada del Tuerto",
  "description": "El Violeta se despidió del Torneo Apertura con goleada en su Estadio Franzini y tres puntos importantes para la Tabla Anual; el Cerbita de Walter Pandiani mereció más, pero sumó una nueva derrota.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-3-0-miramar-misiones-victoria-del-tuerto-con-hat-trick-de-octavio-rivero",
    "https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-3-0-miramar-misiones-victoria-del-tuerto-con-hat-trick-de-octavio-rivero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e8df75/2147483647/strip/true/crop/1300x632+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F6b%2F546dd4ab40ebb505d5243fa56c11%2Fwhatsapp-image-2024-06-02-at-17-59-55.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Defensor Sporting</b> se despidió del <b>Torneo Apertura</b> con victoria 3-0 sobre <b>Miramar Misiones</b> en el <b>Estadio Luis Franzini</b> y trepó, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-penarol-el-domingo-y-nacional-el-martes-asi-se-jugara-la-ultima-fecha-del-torneo-apertura\">momentáneamente hasta que juegue Boston River</a>, a la tercera ubicación de la tabla de posiciones detrás de Peñarol y Nacional.</p><p>Fue el debut de <b>Walter \"Rifle\" Pandiani</b> en como director técnico del Cebrita <a href=\"https://www.elpais.com.uy/ovacion/futbol/ricardo-caruso-lombardi-nadie-habla-de-las-canchas-arbitros-y-directivos-por-miedo-lo-hice-y-me-cocinaron\" target=\"_blank\">tras la mediática salida del argentino</a><b> Ricardo Caruso Lombardi</b>. Su equipo se plantó bien en el estadio del Parque Rodó y mereció llevarse algo más que una goleada en contra, pero no fue efectivo (ni corrió con mucha suerte, porque pegó dos pelotas en los palos) y sumó una nueva derrota que lo sigue hundiendo en la <b>Tabla del Descenso</b>.</p><p>El equipo de <b>Martín Varini</b> fue de menos a más en el partido, pero sobre todo contó con la presencia goleadora de <b>Octavio Rivero</b>, que sacó a relucir su chapa de goleador y embocó las tres ocasiones que tuvo para sellar un hat-trick y el 3-0 que marcó el resultado final. Contó también con otra figura desequilibrante por la banda izquierda, que fue <b>Brian Mansilla</b>: asistió los dos primeros y también participó directamente en el último gol.</p><div>\n<p>\n</p><h3>Primer tiempo</h3>\n<p></p>\n</div><p>El partido comenzó cuesta arriba para el equipo violeta, cuando el Cebrita amenazó con abrir el marcador cuando iban apenas 3' de juego. La presión alta de los visitantes dejó de cara al gol al brasileño <b>Douglas</b>, pero su remate dio en el palo.</p><p>Minutos más tarde, cuando iban 15', <b>Guzmán Pereira</b> probó de media distancia y su remate pasó cerca del ángulo. A esa altura, el equipo de <b>Walter Pandiani</b> era más y merecía ponerse arriba.</p><p>Sin embargo, sobre el final del primer tiempo fue el Tuerto el que se puso en ventaja con un gol de <b>Octavio Rivero</b>: <b>Brian Mansilla</b> puso un centro bajo desde la izquierda y el goleador violeta anticipó al borde del área chica para mandarla a guardar antes de ir al descanso.</p><div>\n<p>\n</p><h3>Segundo tiempo</h3>\n<p></p>\n</div><p>El complemento comenzó de nuevo con el equipo de Villa Dolores de protagonista. Ignacio Yépez reventó otra vez el palo tras una habilitación de Guzmán Pereira, en otra ocasión desperdiciada que salvó el arco de Kevin Dawson.</p><p>Aunque el violeta estaba con más confianza y enseguida respondió con otro remate en el palo de Agustín Soria, tras un pase de Octavio Rivero, el héroe de la jornada.</p><p>Es que el centrodelantero fue el encargado de liquidar la historia, cuando el trámite quizás pintaba más para un empate de la visita. A los 85' fue otra vez Mansilla el que centró desde la banda izuqierda y Rivero, esta vez de cabeza, puso el 2-0.</p><p>La historia no terminó ahí y la misma dupla capitalizó lo que terminó en goleada: Mansilla remató, Lucero Álvarez dio rebote y el propio Rivero apareció para sellar con un hat-trick el 3-0 final.</p><div>\n<p>\n</p><h3>Defensor Sporting 3-0 Miramar Misiones</h3>\n<p></p>\n</div><p><b>Hora:</b> 17:30<br /><b>Transmite: </b>VTV Plus y Star+<br /><b>Estadio:</b> Franzini<br /><b>Árbitro: </b><br /><b>Asistentes: </b><br /><b>VAR: </b></p><p><b>Defensor Sporting: </b>Kevin Dawson; Nicolás Rodríguez, Guillermo De Los Santos, Renzo Giampaoli, José Álvarez; Agustín Soria, Alfonso Barco, Fernando Elizari; Anderson Duarte, Octavio Rivero, Brian Mansilla.<br /><b>DT: </b>Martín Varini</p><p><b>Miramar Misiones: </b>Lucer Álvarez; Mauricio Gómez, Alejandro González, Emiliano Álvarez, Mathías Rodríguez; Guzmán Pereira, Maximiliano Lombardi, Alex Vázquez, Ignacio Yépez; Douglas Bittencourt, Alexander Machado.<br /><b>DT:<i> </i></b>Walter Pandiani</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T23:18:53.435",
  "ttr": 107,
  "type": "article"
}