{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-niega-firmemente-la-posibilidad-de-detener-la-guerra-contra-hamas-durante-negociaciones-de-tregua",
  "title": "Netanyahu niega \"firmemente\" la posibilidad de detener la guerra contra Hamás durante negociaciones de tregua",
  "description": "Izzat Al Risheq, miembro del buró político de Hamás, declaró que la organización aún no ha recibido ninguna propuesta de los mediadores a pesar de \"los rumores que circulan sobre las negociaciones\".",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-niega-firmemente-la-posibilidad-de-detener-la-guerra-contra-hamas-durante-negociaciones-de-tregua",
    "https://www.elpais.com.uy/mundo/netanyahu-niega-firmemente-la-posibilidad-de-detener-la-guerra-contra-hamas-durante-negociaciones-de-tregua?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/52fe0f2/2147483647/strip/true/crop/3500x1701+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg",
  "content": "<div>\n<h2>Izzat Al Risheq, miembro del buró político de Hamás, declaró que la organización aún no ha recibido ninguna propuesta de los mediadores a pesar de \"los rumores que circulan sobre las negociaciones\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Benjamin Netanyahu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/210cc77/2147483647/strip/true/crop/3393x2333+107+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d8b701/2147483647/strip/true/crop/3393x2333+107+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/210cc77/2147483647/strip/true/crop/3393x2333+107+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg\" />\n</picture>\n<div>\n<figcaption>Benjamin Netanyahu, primer ministro de Israel.</figcaption><p>Jonathan Ernst/REUTERS</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/benjamin-netanyahu\">primer ministro de Israel</a>,<b> Benjamín Netanyahu</b>, mostró este domingo su \"firme\" oposición a las exigencias del grupo islamista palestino <b>Hamás</b> en la próxima ronda de negociaciones, entre las que se encuentra el fin de la guerra en la <b>Franja de Gaza</b>, en un comunicado.</p><p>El líder de Hamás, Yahya Sinwar, \"sigue exigiendo el fin de la guerra, la retirada de las Fuerzas de Defensa de Israel (IDF) de la Franja de Gaza y dejar a Hamás intacto\", expuso la oficina del primer ministro, según la cual \"Netanyahu se opone firmemente a ello\".</p><p>Los informes del equipo negociador, aseguran, \"solo endurecen la posición de Hamás\".</p><p>También este domingo, Izzat Al Risheq, miembro del buró político de Hamás, declaró que la organización aún no ha recibido ninguna propuesta de los mediadores a pesar de \"los rumores que circulan sobre las negociaciones\".</p><p>Al Risheq insistió las exigencias de la organización, que son \"un cese completo y permanente de la agresión en toda la Franja de Gaza, no sólo en Rafah\" como \"base y punto de partida para cualquier cosa\".</p><p>Israel confirmó el sábado, tras acordarlo con Estados Unidos y Catar, que retomarán la próxima semana las negociaciones de tregua con Hamás, en pausa desde el pasado 10 de mayo y sin grandes avances desde hace meses, con el objetivo de intentar cerrar un acuerdo de intercambio de rehenes por presos palestinos, mientras la Franja de Gaza permanece bajo ataque israelí.</p><p>Desde el Gobierno israelí insisten en la prioridad de llegar a un acuerdo para el retorno de los secuestrados en el ataque de Hamás contra Israel del 7 de octubre de 2023 (en el que también murieron unas 1.200 personas), mientras que la organización islamista mantiene la presión para buscar el fin de la ofensiva en la Franja.</p><p>De los 253 secuestrados el 7 de octubre, quedan en el enclave 121 cautivos, unos 40 de ellos muertos según Israel -más de 70 según Hamás-; mientras que hay otros cuatro rehenes desde hace años, de ellos dos muertos.</p><p>Desde que comenzó la guerra, Israel y Hamás solo lograron un acuerdo de tregua de una semana a finales de noviembre, que permitió liberar a 105 rehenes a cambio de 240 prisioneros palestinos.</p><p>Además, cuatro rehenes fueron liberados por Hamás en octubre; tres rescatados por el Ejército -dos de ellos en febrero en una exitosa operación en Rafah-; mientras que se han recuperado los cuerpos de 20 rehenes, tres de los cuales mataron por error las tropas israelíes en diciembre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T20:28:03.98",
  "ttr": 90,
  "type": "article"
}