{
  "url": "https://www.airbag.uy/Airbag/Lanzamiento-local-llegaron-los-imponentes-nuevos-BMW-Serie-5-y-X2-100-electricos-uc878503",
  "title": "Lanzamiento local: llegaron los imponentes nuevos BMW Serie 5 y X2 100% eléctricos",
  "description": "En un amable y cordial desayuno de camaradería, exclusivo para la prensa, desarrollado en las instalaciones de Le Bibló Hotel Boutique de Carrasco, autoridades locales de Magna Motors presentaron oficialmente...",
  "links": [
    "https://www.airbag.uy/Airbag/Lanzamiento-local-llegaron-los-imponentes-nuevos-BMW-Serie-5-y-X2-100-electricos-uc878503",
    "https://www.airbag.uy/Airbag/Lanzamiento-local-llegaron-los-imponentes-nuevos-BMW-Serie-5-y-X2-100-electricos-uc878503?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878503="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870464.jpg",
  "content": "<div>\n                              \t<p>En un amable y cordial desayuno de camaradería, exclusivo para la prensa, desarrollado en las instalaciones de Le Bibló Hotel Boutique de Carrasco, autoridades locales de Magna Motors presentaron oficialmente dos de los más recientes e importantes lanzamientos de la marca alemana.</p><p>En primer lugar Federico Bangerter, gerente general de Grupo Magna en Uruguay, dio la bienvenida a los presentes, con un breve anticipo del propósito del encuentro.</p><p>Luis Pascual, gerente comercial de la empresa en Uruguay hizo un breve repaso del comportamiento de mercado de las marcas en el país, en el que mostraron un crecimiento sostenido y abrupto a partir de la asunción de la representación por parte de Grupo Magna. BMW se posiciona en el liderazgo del segmento premium y en conjunto con MINI, concretan un aumento de más del 50% en la comercialización de vehículos, con fuerte impacto de los modelos electrificados.</p><p>A continuación fue turno para Rafael Terra, gerente de producto, quien desarrolló los detalles y las principales novedades de los modelos presentados.</p><p>El icónico Serie 5 que en el caso de la variante eléctrica se denomina i5, se convierte ahora en un enorme sedán con 5,060 mts de largo, elegante y señorial, con nuevos detalles de diseño, más tecnología y por cierto, una nueva propulsión eléctrica.</p><p>Ya el nuevo iX2 también altera bastante las líneas de diseño con respecto al X2 anterior, generando una imagen más robusta e impactante y atributos de auténtico SUV coupé.</p><p>En ambos casos se suman algunos detalles dignos de destaque. Por ejemplo, para mencionar algunos, la arquitectura lumínica frontal, además de nuevos diseños de los faros principales que abandonan su estilo “afilado”, se suma una línea de contorno con luz led para la emblemática parrilla con forma de riñón. Por otra parte, los materiales internos utilizados en la fabricación de tapizados y demás revestimientos, son todos “veganos” hechos con materias primas sustentables y reciclables.</p><p>Quedó a cargo del experto técnico Diego García la explicación de los aspectos vinculados a ese sector. Con su ya conocida capacidad docente y mucho conocimiento (fue responsable de la formación de nuevos técnicos de las marcas en la región) desgranó varios elementos importantes de la mecánica de ambos modelos.</p><p>En el caso del New i5, explicó el desarrollo tecnológico del nuevo modelo, con una construcción que logra un reparto exacto del peso total del vehículo, con el 50% en cada uno de los ejes. También hizo hincapié en el nuevo sistema de baterías, completamente modulares, que permiten la sustitución individual de alguno de esos módulos en caso de desperfectos.</p><p>El gran sedán además, garantiza un alto rango de seguridad tanto por construcción como por los componentes tecnológicos que lo equipan, para brindar una experiencia de manejo totalmente segura teniendo en cuenta la alta potencia y el gran torque inmediato que ofrece la propulsión eléctrica.</p><p>Como detalle y entre otros tantos, mencionó el sistema de suspensión neumática adaptativa, que se regula automáticamente en función de la carga del vehículo.</p><p>Utiliza un solo motor que tracciona en el eje trasero, y es capaz de liberar hasta 340 HP de potencia, con 430 Nm de par motor, asociado a una transmisión automática. Acelera de 0 a 100 km/h en seis segundos, y su autonomía permite recorrer hasta 582 km (ciclo WLTP). Tiene una batería de alto voltaje con 81,2 kWh, que permite un tiempo de recarga de casi 4 horas con cargador de 22 kW, u 8,2 si es de 11 kW.</p><p>García además enfatizó sobre la nueva tecnología para la construcción de motores, que descarta el uso de imanes para su funcionamiento a raíz del efecto ambiental que genera su fabricación, que se realiza a partir de la utilización de tierras raras. El proceso de extracción y laboreo, genera un alto grado de contaminación, por lo cual BMW Group desarrolló un nuevo sistema basado exclusivamente en procesos eléctricos.</p><p>Ya el iX2 equipa dos motores eléctricos, uno en cada eje, coordinados por una exclusiva central electrónica de última generación que administra ultra velozmente las potencias de ambos propulsores.</p><p>En este modelo la potencia es de 313 HP, con 494 Nm de torque, acoplado a una transmisión automática. Acelera de 0 a 100 km/h en 5,6 segundos y su autonomía permite recorrer hasta 449 km (WLTP). La batería del iX2 tiene una capacidad de 64,8 kWh, que admite un tiempo de recarga completa de 6,5 horas, con cargador de 11 kWh.</p><p><strong>Precios, versiones y garantía</strong></p><p>El totalmente nuevo i5 eDrive40 está disponible en dos versiones: el Sport de U$S 119.990, y el M Sport, a U$S 135.990.</p><p>Mientras que en el iX2 xDrive30, son tres: City AWD, a U$S 78.990, M Sport AWD a U$S 89.990 y el M Sport Pro AWD a U$S 99.990.</p><p>Las garantías son de tres años o 200.000 km para el auto, y de 8 años o 160.000 para la batería.</p>\n                                 </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 158,
  "type": "article"
}