{
  "url": "https://www.elpais.com.uy/bienestar/fitness/el-miedo-a-fallar-un-obstaculo-a-superar-en-las-clases-de-educacion-fisica",
  "title": "El miedo a fallar, un obstáculo a superar en las clases de Educación Física",
  "description": "Niño deportista.Juan Manuel Ramos/Archivo El Pais   J. G.Hernández, D. M. Sánchez, M. G. López/The ConversationEl corazón comienza a acelerarse, los temblores son recurrentes, el reloj pasa lentamente y solo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/el-miedo-a-fallar-un-obstaculo-a-superar-en-las-clases-de-educacion-fisica",
    "https://www.elpais.com.uy/bienestar/fitness/el-miedo-a-fallar-un-obstaculo-a-superar-en-las-clases-de-educacion-fisica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3e4ca58/2147483647/strip/true/crop/3200x1556+0+286/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F8e%2F566332714c5999f81d2f2d7f2fd2%2Fjmr-9562.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Niño deportista.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7109c50/2147483647/strip/true/crop/3095x2128+52+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F8e%2F566332714c5999f81d2f2d7f2fd2%2Fjmr-9562.JPG 1x, https://imgs.elpais.com.uy/dims4/default/89e2aae/2147483647/strip/true/crop/3095x2128+52+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F8e%2F566332714c5999f81d2f2d7f2fd2%2Fjmr-9562.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7109c50/2147483647/strip/true/crop/3095x2128+52+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F8e%2F566332714c5999f81d2f2d7f2fd2%2Fjmr-9562.JPG\" />\n</picture>\n<div>\n<figcaption>Niño deportista.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>J. G.Hernández, D. M. Sánchez, M. G. López/The Conversation</i></b><br />El corazón comienza a acelerarse, los temblores son recurrentes, el reloj pasa lentamente y solo podemos pensar en los turnos que faltan para llegar a hacer ese salto, esos 100 metros lisos o esa voltereta que todo el mundo va a juzgar… ¿Alguien puede recordar una situación parecida en clase de <b>educación física</b>?</p><p>El <b>miedo al fallo</b>, entendido como el temor a no satisfacer las expectativas propias y de los demás, es una barrera psicológica que dificulta la satisfacción y reduce la sensación de sentirse competente en las clases. Podemos distinguir dos facetas o dimensiones: la cognitiva, en el momento en que aparecen las dudas, y la emocional, cuando se siente la vergüenza o la desvalorización de uno mismo.</p><p>En las clases de Educación Física, los miedos coartan la libertad de actuación del alumnado inhibiendo emociones (por ejemplo, disfrute) y pensamientos (por ejemplo, “sé que puedo hacerlo”), perjudicando así el aprendizaje. La percepción de los hechos reales puede resultar modificada por pensamientos que maximizan sensaciones de vulnerabilidad.</p><div>\n<p>\n</p><h3>La importancia y necesidad del fallo</h3>\n<p></p>\n</div><p>El error es imprescindible en la aventura de aprender: quien no falla no aprende. Quien no falla no es capaz de discernir por sí mismo entre el fallo y el acierto. Por eso, si estamos intentando aprender al tiempo que nos focalizamos en no cometer errores, nuestra ansiedad aumenta y disminuye nuestro rendimiento.</p><p>Estos miedos se magnifican en la etapa de la <b>adolescencia</b>, en la que nuestros comportamientos y actitudes son guiados por la referencia social (por ejemplo, compararse). Durante la adolescencia somos especialmente sensibles al entorno y a las actitudes de nuestro iguales, por lo que el miedo a fallar puede convertirse en algo paralizante.</p><div>\n<p>\n</p><h3>El objetivo en las clases de Educación Física</h3>\n<p></p>\n</div><p>A menudo en las clases de Educación Física la labor de los docentes parece ser la de establecer un objetivo determinado cuyo alcance supone el aprobado. Los alumnos se enfrentan a la exigencia de dominar determinada destreza motriz que, además, deben probar delante de sus compañeros. Si fallar nos da miedo o se considera no alcanzar el objetivo, reducimos el posible aprendizaje a una evaluación de las destrezas previas y dejamos poco espacio de mejora al verdadero aprendizaje.</p><p>Proponemos algunas pautas para evitar que los estudiantes sean presa del miedo a fallar, y puedan explorar las actividades propuestas con libertad y verdaderamente aprender:</p><p><b>Apoyar la autonomía del aprendizaje: </b>poner en práctica un estilo de enseñanza que promueva la autonomía y la toma de decisiones del alumnado en sus esfuerzos, por ejemplo creando actividades donde los estudiantes hagan su propio esquema de trabajo y lo ejecuten.</p><p><b>Promover la motivación intrínseca: </b>estrategias como el autoanálisis del esfuerzo, la eficacia y el autorrefuerzo para actuar sin miedo hacia presiones externas o al “qué dirán”. Ayudaremos así a que ejecutar una tarea conecte su aprendizaje con sensaciones de placer, salud y bienestar personal.</p><p><b>Fijar objetivos reales y consensuados: </b>permitir que los estudiantes alcancen sus objetivos con la suficiente combinación de ambición y realismo para incentivar así la sensación de competencia. Por ejemplo, al inicio de las sesiones, podemos realizar una lista de objetivos de diversa dificultad donde “solo importe que cada uno busque aquel que sea un reto personal”.</p><p><b>Reducir comparaciones: </b>redefinir el éxito como algo individual y no condicionado por lo que otros iguales pueden hacer. No puntuar más o menos en función del logro, sino simplemente valorar el esfuerzo individual junto con aprender a autorreforzarse, buscando superar al “yo del ayer” y esperando fortalecerse para el “yo del mañana”.</p><p><b>Dar oportunidades de opinión:</b> con ello lograremos que el alumnado se sienta capaz de expresar sus sentimientos y preocupaciones pudiendo así valorar su situación, reajustarla si es necesario y cómo poder afrontarla. Por ejemplo, podemos realizar al final de las sesiones una pequeña asamblea para compartir las experiencias y extrapolar las enseñanzas del día a fuera de la escuela.</p><div>\n<p>\n</p><h3>Facilitar un clima de aprendizaje sin miedo</h3>\n<p></p>\n</div><p>De este modo, el profesorado puede facilitar climas de aprendizaje que permitan al alumnado desenvolverse sin sentir miedo a fallar, con la sensación de que las tareas de aprendizaje son retos en lugar de exigencias, con una comprensión empática del desempeño propio y de los demás en lugar de la comparación social. También podemos ofrecer acceso a recursos para regular las emociones y reargumentar pensamientos que aparecen en la agonía de equivocarse.</p><p>Se trata, en definitiva, de acompañar el avance del alumnado premiando tanto el esfuerzo como la eficacia en su trayectoria hacia metas de aprendizaje de nivel superior.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/desde-las-seis-de-la-tarde-hasta-la-medianoche-el-mejor-periodo-para-bajar-el-nivel-de-glucosa-entrenando\">\nDesde las seis de la tarde hasta la medianoche: el mejor período para bajar el nivel de glucosa entrenando\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cual-es-el-momento-ideal-del-dia-para-hacer-ejercicio-y-reducir-el-azucar-en-sangre\">\n¿Cuál es el momento ideal del día para hacer ejercicio y reducir el azúcar en sangre?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T20:00:00.462",
  "ttr": 158,
  "type": "article"
}