{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/10/de-la-coronilla-a-punta-del-este-almejas-amarillas-un-producto-que-no-tiene-precio/",
  "title": "De La Coronilla a Punta del Este: almejas amarillas, un producto “que no tiene precio”",
  "description": "Nancy Schuch y su marido Gabriel Rocha fundaron en 2011 Almejas Palmares, la primera planta de procesamiento de almeja amarilla del país. Ambos vienen de familias de pescadores de la zona de Los Palmares de...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/10/de-la-coronilla-a-punta-del-este-almejas-amarillas-un-producto-que-no-tiene-precio/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/10/de-la-coronilla-a-punta-del-este-almejas-amarillas-un-producto-que-no-tiene-precio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_16.03.13_article_main.JPG?r=a3ZZHT0NmKdGncPW",
  "content": "<div>\n    <p>Nancy Schuch y su marido Gabriel Rocha fundaron en 2011 Almejas Palmares, la primera planta de procesamiento de almeja amarilla del país. Ambos vienen de familias de pescadores de la zona de Los Palmares de La Coronilla, al límite con Brasil, llenos de recuerdos de infancia recolectando almejas junto a sus padres donde actualmente viven con sus hijos.</p>\n<p>Las dificultades para conseguir trabajo en la zona de La Coronilla, más las mareas rojas y las vedas biológicas aplicadas a la recolección de la almeja son los principales desafíos que tienen Nancy y las 36 familias que trabajan en la planta de purga. La zafra, que comúnmente es de diciembre a marzo, se ve afectada por las restricciones del Ministerio de Ganadería, Agricultura y Pesca (MGAP) tanto que los pescadores no llegan siquiera a completar el cupo que 200 kilogramos por familia y por temporada que, cada año, les asigna la Dirección Nacional de Recursos Acuáticos (Dinara). </p>\n<p>Sin embargo, a pesar de las adversidades, Nancy logró salir de la rueda de venta con intermediarios que le pagaban muy poco por el kilo de almeja, a vender de forma directa a los mejores restaurantes de Punta del Este y convertirse en un referente en la materia, conocida por todos los gastronómicos de Maldonado.</p>\n<p>Al principio, Nancy y Gabriel vendían solamente lo que ellos recolectaban, pero al ver que la demanda crecía y que la respuesta de los restaurantes era buena, reunieron al grupo de pescadores de la zona y se organizaron para dejar de vender para carnada y comenzar a vender para consumo humano. “Teníamos una casa en el Chuy que la negociamos por un auto y una moto que la cambiamos por un tráiler para poder llevar la almeja purgada a Punta del Este”, recuerda la pescadora.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_16.02.04_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_16.02.04_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_16.02.04_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_16.02.04_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Nancy Schuch. Foto: gentileza Nancy Schuch</p>\n</figcaption>\n</figure>\n</div>\n<p>Pero la actividad no fue siempre pareja. En los años noventa la almeja desapareció de las costas de Rocha y reapareció diez años más tarde. Aparentemente, según estudios de la Facultad de Ciencias de la Universidad de la República, fue el cambio climático relacionado a la temperatura del agua lo que hizo que desaparezca, aunque Nancy sospecha que también pudo haber sido consecuencia debido a la ignorancia de los primeros pescadores que hacían una mala recolección, al juntar “hasta las almejas bebé”., </p>\n<p>Cuando los pescadores vieron que la almeja volvía a aparecer, alertaron a la Dinara quienes rápidamente fundaron un co-manejo pesquero para facilitar herramientas para el buen manejo de la recolección, donde las familias de pescadores aprendieron a respetar las vedas, las mareas rojas y cuidar el recurso.</p>\n<p>Al inicio, Nancy y Gabriel vendían la almeja tal cual la sacaban de la playa a los intermediarios que, en la teoría, la usaban como carnada. Fue una tarde que Nancy y su familia se trasladaron al puerto de Punta del Este a hacer entrega de un cargamento de almejas, que vieron que el comprador purgaba las almejas en el agua para quitarles toda la arena y venderlas a los restaurantes. </p>\n<p>“A nosotros nos pagaban 100 pesos el balde que pesaba entre 9 y 10 kilos, pero para restaurante se vendía en por lo menos $250 el kilo”, explica Nancy, lo que equivalía a unas veinticinco veces más. Fue entonces cuando la pareja comenzó a pensar en la idea de construir en su casa unas piletas para purgar las almejas y poder venderlas ellos mismos a los restaurantes de Punta del Este, sin intermediarios.</p>\n<p>A los tres años de fundada la planta, en 2013 luego de muchas pruebas y errores, consiguieron la habilitación formal. “Cuanto más fresco le lleves el producto al restaurante mejor. Ellos me dicen: ‘Nancy este producto no tiene precio’”, destaca.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_15.57.49_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_15.57.49_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_15.57.49_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-10-04_at_15.57.49_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Planta de purga. Foto: gentileza Nancy Schuch</p>\n</figcaption>\n</figure>\n</div>\n<h2>La almeja como carnada versus la almeja para consumo humano</h2>\n<p>Frente a la amenaza por parte de Dinara de declarar “veda biológica durante cuatro años”, este mes los pescadores se reunieron en una asamblea para solicitar a la Dinara que declare que en los 22 kilómetros de playa de La Coronilla la extracción de la almeja amarilla sea exclusivamente para consumo humano. “Para que los pescadores lo podamos cuidar y nadie pueda venir y sacarlo como carnada, porque sabemos que el recurso es chiquito. Nosotros queremos seguir trabajando y progresar”, argumenta Nancy.</p>\n<p>“Acá tenemos más de 30 familias que esperan todo el año para poder recolectar almejas, cumplen con los cupos, las vedas, vemos la playa ahí con la almeja y no podemos trabajar porque respetamos la zafra, sin embargo, para carnada vienen y detonan toda la playa y se llevan todo”, denuncia. Agrega que la demanda que existe de la almeja como carnada es mucho más alta que la del restaurant, ya que por ejemplo las pescaderías solicitan unos 300 kilos de almeja mientras que los restaurantes piden un promedio de 5 kilos por semana.</p>\n<h2>Veda biológica, marea roja y dificultades para trabajar</h2>\n<p>Schuch dice que el año pasado “solo nos dejaron 15 días para trabajar” entre las mareas rojas y las vedas aplicadas. “A veces declaran marea roja y del otro lado del canal los brasileros recolectan, entonces no se entiende. Una vuelta estuvimos como seis meses de marea roja”, reniega.</p>\n<p>Según la pescadora, la tecnología que se estaba usando hasta ahora para determinar la marea roja era muy antigua, y el nuevo director de la Dinara, Álvaro Irazoqui, se había comprometido a trabajar con una maquinaria nueva que no tiene margen de error para hacer análisis de biotoxina; también enviaron técnicos uruguayos a capacitarse a Chile para poder usar esta nueva tecnología a partir del próximo verano. Con este cambio de dirección, Nancy espera que la nueva temporada venga con mejores condiciones para los trabajadores.</p>\n<p>“Este mes viene facultad para ver cómo está la playa y qué cupos vamos a tener y les vamos a pedir para empezar a trabajar a partir del 1 de noviembre para poder de a poco empezar a llevar almeja a los restaurantes de Punta del Este. También es temporada alta de eventos y casamientos en esa zona ya que el año pasado fue muy malo queremos ver si este año nos dan permiso para trabajar durante más tiempo”, pide Nancy.</p>\n<h2>Las pescadoras sean unidas</h2>\n<p>En paralelo, Nancy junto a un grupo de 30 mujeres pescadoras trabajan desde el 2020 para crear una cooperativa y hacer un derivado de su planta, pero en Valizas, para trabajar otros productos como el camarón y el sirí, hacer pulpa, fileteado, congelados, agregar berberechos, miniaturas y productos para vender a los comedores y CAIF de la zona, para fomentar el consumo de pescado en los más pequeños y generar fuentes de trabajo y producción para todo el año.</p>\n<p>Además, en 2023 un grupo de cineastas presentó un cortometraje que se llama “Raíces en la arena” que retrata el trabajo y la vida de Nancy, la obra es producto de la convocatoria “Mujeres en la actividad productiva” del Ministerio de Industria, Energía y Minería.</p>\n<p>“Cuando recién salí al mercado a hacer clientes me sentí muy discriminada por ser mujer, lloré mucho, pero ahora cuando ven lo que logré, me respetan. Tuve que enfrentarme mucho, pero finalmente logré fundar la primera comisión de pescadores de Valizas que tiene más de 60 miembros, y es por eso es que no los voy a abandonar y voy a seguir luchando para que todos podamos seguir trabajando”, concluye.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/victoria-schirinian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-07T23:32:14+00:00",
  "ttr": 246,
  "type": "article"
}