{
  "url": "https://www.elobservador.com.uy/nota/quien-es-begona-gomez-la-esposa-de-pedro-sanchez-en-el-centro-de-una-investigacion-por-la-que-el-presidente-de-espana-se-plantea-dimitir-202442595244",
  "title": "Quién es Begoña Gómez, la esposa de Pedro Sánchez en el centro de una investigación por la que el presidente de España se plantea dimitir",
  "description": "“Soy un hombre profundamente enamorado de mi mujer, que vive con impotencia el fango que sobre ella esparcen día sí y día también\".El presidente del gobierno español, Pedro Sánchez, anunció este miércoles la...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-es-begona-gomez-la-esposa-de-pedro-sanchez-en-el-centro-de-una-investigacion-por-la-que-el-presidente-de-espana-se-plantea-dimitir-202442595244",
    "https://www.elobservador.com.uy/nota/quien-es-begona-gomez-la-esposa-de-pedro-sanchez-en-el-centro-de-una-investigacion-por-la-que-el-presidente-de-espana-se-plantea-dimitir-202442595244/amp"
  ],
  "image": "",
  "content": "<p><strong>“Soy un hombre profundamente enamorado de mi mujer, que vive con impotencia el fango que sobre ella esparcen día sí y día también\".</strong></p><div><figure><img alt=\"El presidente del gobierno, Pedro Sánchez, y su mujer en un acto de campaña\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a573/live/6f007d00-02d4-11ef-a99b-6969aee8f40b.jpg\" /><figcaption>El presidente del gobierno español, Pedro Sánchez, anunció este miércoles la suspensión de sus actividades públicas para sopesar su posible renuncia.</figcaption></figure><p>La declaración, inusual en la política española, la hizo el presidente Pedro Sánchez para anunciar que tomará unos días para reflexionar si se aparta de su cargo o no.</p><p>En el centro de la polémica y de su decisión, <strong>Begoña Gómez,</strong> compañera de Sánchez desde hace más de 20 años.</p><p>Gómez, de 49 años y nacida en Bilbao (norte de España), se convirtió en foco de la noticia después de que un juzgado de Madrid admitiera a trámite una denuncia contra ella por un presunto delito de tráfico de influencias y corrupción en los negocios.</p><p>Fue esto lo que llevó a su marido a suspender su agenda pública hasta el próximo lunes.</p><p>A cargo de la denuncia está Manos Limpias, una organización envuelta en la polémica porque su fundador, Miguel Bernad, <strong>es un antiguo militante ultraderechista y que ha ganado notoriedad a base de presentar denuncias judiciales</strong> sobre supuestos casos de corrupción política que con frecuencia han acabado archivadas.</p><p>La denuncia se basa en publicaciones en varios diarios españoles. Este jueves, Bernard emitió un comunicado donde dijo que “será ahora el juez quien deberá comprobar si dichas informaciones periodísticas son ciertas o no”.</p><p>De estar siempre en un <strong>discreto segundo plano</strong> desde que su marido ganó la presidencia en 2018, ahora, Begoña Gómez, es una pieza central que puede definir los próximos cambios políticos en España.</p><figure><img alt=\"Begoña Gómez\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/33fc/live/b8ec9750-02d4-11ef-a99b-6969aee8f40b.jpg\" /><figcaption>El líder del Partido Socialista Obrero Español (PSOE) atribuye la denuncia contra su esposa a “una operación de acoso y derribo”.</figcaption></figure><h3>Captación de fondos</h3><p>Gómez estudió<strong> Marketing</strong>, cursó un máster de administración de empresas y se especializó en la captación de fondos para organizaciones no gubernamentales.</p><p>Fue a partir de 1999 cuando empezó su labor como <strong>asesora de entidades y negocios </strong>como Amnistía Internacional, Intermón Oxfam, Deutsche Bank u Old El Paso, según recoge el diario El Correo. También codirigió un Master en la Universidad Complutense sobre captación de fondos.</p><p>“Su iniciativa y ganas de hacer cosas” es algo que destacaron de su perfil en el diario El Correo cuando preguntaron sobre ella en su entorno laboral.</p><p>Actualmente, según su perfil en la red de contactos profesionales LinkedIn, ejerce como directora en la Cátedra Extraordinaria de Transformación Social Competitiva en ese mismo centro.</p><p>Antes de eso, dirigió el <strong>Africa Center de la universidad privada IE,</strong> un centro dedicado a fomentar “una visión afrocéntrica tanto de la modernidad como del futuro mediante alianzas con innovadores africanos”. De este cargo se separó en 2022.</p><figure><img alt=\"La pareja presidencial asiste a un partido de tenis en el Madrid Open\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d165/live/dcd9ac70-02d4-11ef-a99b-6969aee8f40b.jpg\" /></figure><p>A su tiempo en él se refieren algunas de las <strong>supuestas irregularidades d</strong>e las que se le acusa en la denuncia de Manos Limpias.</p><p>En la denuncia, admitida por el Juzgado de Instrucción Número 41 de Madrid, se afirma que Gómez, \"prevaliéndose\" de su relación con el presidente del Gobierno, “habría recomendado o avalado por carta de recomendación con su firma a empresarios que se presentan a licitaciones públicas\".</p><p>Una de las empresas beneficiadas con ayudas públicas, <strong>Globalia, es propietaria de la aerolínea Air Europa</strong>, que, según la denuncia, acordó desembolsar 15.000 euros anuales, unos US$16.047, para vuelos en primera clase de Gómez y sus asesores.</p><p>Ella no se ha referido públicamente al asunto aún, pero su marido dice en la carta en la que comunicó que sopesa renunciar que se trata de hechos “tan escandalosos en apariencia como inexistentes” y que Gómez defenderá su “honorabilidad” en los tribunales.</p><h3>“Begoña y yo”</h3><p>La primera gran aparición de Begoña Gómez fue cuando, en <strong>2015, Pedro Sánchez quedó como candidato socialista</strong> para llegar a La Moncloa.</p><p>En su discurso de proclamación como candidato apareció con Begoña, vestida de rojo intenso, a su lado. Y ya en esa ocasión, Sánchez adelantó la importancia de su mujer en su vida.</p><p>\"Gracias porque cada noche, cuando regreso a casa, su alegría borra mi cansancio\", le dijo, en un alarde de cariño que no suele exhibirse en la política española.</p><p>No es en vano. Gómez y Sánchez llevan <strong>más de 20 años juntos</strong> después de coincidir en una fiesta y que se enamoraran “de un flechazo”, se casaron por lo civil en 2006 y tienen dos hijas, de 19 y 17 años de las que, por deseo de sus padres, no hay fotos públicas.</p><figure><img alt=\"Begoña Gómez en la manifestación por el Día Internacional del la Mujer el pasado mes de marzo. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4e72/live/c55b3dc0-02fc-11ef-82e8-cd354766a224.jpg\" /><figcaption>Begoña Gómez en la manifestación por el Día Internacional del la Mujer el pasado mes de marzo.</figcaption></figure><p>Pero, más allá de una vida sentimental en común, Begoña Gómez es un pilar esencial en la <strong>carrera política</strong> de Sánchez.</p><p>En su libro “Manual de Resistencia”, publicado en 2019, Sánchez deja claro que “la primera es Begoña” y que fue ella quien le insistió en que debía presentarse a liderar su partido, nuevamente, después de haber dejado la secretaría general del PSOE (Partido Socialista Obrero Español) en 2016 después de que partido le quitara el respaldo.</p><p>“Fue ella quien sustentó a la familia”, contaba Sánchez.</p><p>En una entrevista, Sánchez la definición como “constructiva, positiva y que siempre ve el vaso medio lleno”.</p><h3>Muchas fotos, poca declaraciones</h3><p>Aunque no milita en el PSOE, Gómez no ha dudado en secundar los intentos de Sánchez por impulsar su carrera política, como cuando aceptó participar en un <strong>vídeo promocional</strong> de su candidatura para liderar el partido.</p><p>En internet ha sido una activista más a favor de los proyectos políticos de su marido. En la campaña de las elecciones de junio del año pasado, cuando Sánchez logró contra pronósticos la posibilidad de mantenerse en el gobierno, ella compartió videos y mensajes de apoyo a su candidatura.</p><p>En LinkedIn, donde se muestra muy activa, también ha mostrado su atención al <strong>feminismo.</strong></p><p>Uno de los últimos ejemplos lo dio a cuenta del escándalo provocado por el beso del entonces presidente de la Federación Española de Fútbol, Luis Rubiales, a la jugadora Jenni Hermoso en la entrega de premios del Mundial femenino conquistado por España en Sydney.</p><p>Es usual verla en actos oficiales como acompañante de Pedro Sánchez en eventos de Estado, como algunas <strong>cumbres de la OTAN e</strong>n las que ha participado y fue anfitriona de primeras damas y esposas de presidentes en la cumbre de la OTAN que se celebró en Madrid en junio de 2022, por ejemplo.</p><figure><img alt=\"Begoña Gómez (centro, con pantalón) junto a la reina Letizia en un evento durante la cumbre de la OTAN en junio 2022. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f48a/live/0e670a30-02fd-11ef-ba6e-79ab326cb5e5.jpg\" /><figcaption>Begoña Gómez (centro, con pantalón) junto a la reina Letizia en un evento durante la cumbre de la OTAN en junio 2022.</figcaption></figure><p>Tras cada evento es común que la prensa rosa española refleje sus atuendo y la muestre como tendencia. No en vano, es una asidua de la Fashion Week Madrid, el principal evento de moda que se celebra en la capital de España.</p><p>Pero son nulas las entrevistas que ha concedido y si ha intervenido alguna vez, sus declaraciones tienen que ver con Pedro Sánchez.</p><p>Sin embargo, no es la primera vez es centro de<strong> ataques e insultos</strong>. En algunos sectores de la derecha y la ultraderecha de España la llamaron “Begoño”, con la idea de transmitir que era una persona trans, algo que en su día también le sucedió a Michelle Obama.</p><p>En una entrevista con el periodista Jordi Évole, Pedro Sánchez se refirió a todo esto como “barbaridades que se han dicho (sobre ella)… No por la transexualidad, sino por la forma de atacar personalmente\".</p><p>También, en esa misma entrevista, dijo: \"Ha sufrido, pero lo ha llevado con mucha entereza”.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1b06/live/d1da5500-02ce-11ef-a9f7-4d961743aa47.png\" /></figure><p><em>Haz </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, I</em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>nstagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuestro nuevo canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx8q94pq80eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Necesito parar y reflexionar\": el presidente español, Pedro Sánchez, anuncia que se plantea dimitir tras iniciarse una investigación a su esposa</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3gxn510r82o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué son las \"golden visas\" que España va a eliminar y quiénes se benefician de ellas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c51dekz7erpo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 de los países con el mejor equilibrio entre la vida laboral y la personal en el mundo</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T12:52:44.000Z",
  "ttr": 261,
  "type": "article"
}