{
  "url": "https://www.latidobeat.uy/Beat/Manel-Loureiro--El-miedo-de-fondo-es-a-estar-incomunicado-y-quedarse-atras--uc903211",
  "title": "Manel Loureiro: “El miedo de fondo es a estar incomunicado y quedarse atrás”",
  "description": "Por Gerardo Carrasco gcarrasco@m.uy—Os voy a contar una historia. No es un cuento, es un sucedido. —¿Y dónde sucedió? —En Galicia. ¿Dónde, si no, iba a suceder?Este breve diálogo, que raya en el sofisma de...",
  "links": [
    "https://www.latidobeat.uy/Beat/Manel-Loureiro--El-miedo-de-fondo-es-a-estar-incomunicado-y-quedarse-atras--uc903211",
    "https://www.latidobeat.uy/Beat/Manel-Loureiro--El-miedo-de-fondo-es-a-estar-incomunicado-y-quedarse-atras--uc903211?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903211="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/898018.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715619.jpg\" /> \n<span> <strong>Por Gerardo Carrasco</strong></span><br />\n<span><a href=\"mailto:gcarrasco@m.uy?subject=Contactodesdeweb\" target=\"_blank\">  gcarrasco@m.uy</a></span></p></span></p><p><em>—Os\nvoy a contar una historia. No es un cuento, es un sucedido.<br />\n—¿Y dónde sucedió?<br />\n—En Galicia. ¿Dónde, si no, iba a suceder?</em></p><p>Este breve diálogo, que raya en el sofisma de la petición\nde principio, figura en las páginas de la novela <em>El lápiz del\ncarpintero</em>, del escritor gallego Manuel Rivas, y sucede dentro de la cárcel\nde la ciudad de Santiago de Compostela, en tiempos de la Guerra Civil Española.\nUn sitio lúgubre en el que los prisioneros conversan para matar el tiempo, ese\npoco tiempo que a la mayoría de ellos les queda.</p><p>Tierra rica en leyendas, mitos y plumas que los plasmen,\nGalicia goza de una tradición de excelentes narradores que, de forma total o\nparcial, se nutren del vasto folclore de la región.</p><p>Tal es el caso de Manel Loureiro (Pontevedra, 1975),\nabogado que hace cosa de una década decidió colgar la toga para dedicarse de\nlleno a la escritura. El “batacazo” llegó cuando algo que empezó como una\nficción en clave zombi narrada en un blog se convirtió en el fenómeno\nsuperventas <em>Apocalipsis Z,</em> cuya adaptación a la pantalla está\na punto de tener su estreno mundial en la plataforma Amazon Prime.</p><p><iframe src=\"https://www.youtube.com/embed/nH76THmb-Kw\" frameborder=\"0\"></iframe> </p><p>En <em>Cuando pase la tormenta</em>, su novela más\nreciente, Loureiro deja de lado a los “muertos vivientes” y ofrece casi\nquinientas páginas de suspense, acción y terror, combinación explosiva que\nlogra que el lector —si gusta de tales géneros— devore el libro como si se\ntratara de un breve relato.</p><p>La acción transcurre en un escenario real, la isla de Ons,\nsituada frente a la ría de Pontevedra. Con estatus de parque nacional, la\nínsula se ve repleta de visitantes en verano, pero en invierno se transforma en\nun páramo donde solo unas decenas de personas residen de forma permanente.</p><p>Solitaria, llena de historias de <em>meigas</em> y\ncon vestigios de anteriores intentos de colonización, Ons era el lugar ideal\npara “abandonar” a Roberto Lobeira, protagonista de la obra. Un periodista\nretirado y con su propia mochila de fantasmas a cuestas, quien busca\ntranquilidad e inspiración para escribir.</p><p>Porque, según establece el propio Loureiro, “una isla es\nun pedazo de tierra rodeado de agua por todas partes, o al menos esa es la\ndefinición clásica”. No obstante, “quien redactó aquella frase se olvidó de\nañadir que una isla también puede ser una trampa mortal”.</p><p>Así lo comprobará rápidamente el forastero recién llegado,\natrapado en el sempiterno conflicto entre los Freire y los Docampo, las dos\nfamilias que se disputan la supremacía en la isla. Y la situación empeorará\ncuando ciertos acontecimientos lo lleven a sospechar que algunos de los\nantiguos “cuentos de viejas” que han pasado de generación en generación quizá\nsean algo más que fantasías.</p><p><strong>La posibilidad de una isla</strong></p><p>Al igual que su personaje, Loureiro probó la experiencia\nde irse a vivir a Ons fuera de temporada. Si bien para entonces <em>Cuando\npase la tormenta</em> ya había cuajado en su mente, sintió la necesidad de\nplantarse allí en busca de eso que suele llamarse <em>inmersión completa</em>.</p><p>“Decidí ir por dos motivos”, cuenta el escritor a <em>Latido\nBeat</em>, en una entrevista concedida durante su reciente visita a Uruguay.</p><p>“Primero, porque desde hacía tiempo tenía una idea en la\ncabeza que me obsesionaba mucho, y eran los pequeños rencores rurales, aquello\nde ‘pueblo chico, infierno grande’, que es exactamente igual en todos los\nlugares pequeños del planeta”, explica.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898019.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898019.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898019.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898019.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898019.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898019.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Una isla es un pedazo de tierra rodeado de agua por todas\npartes, o al menos esa es la definición clásica, pero a quien redactó aquella\nfrase se olvidó de añadir que una isla también puede ser una trampa mortal”.</p></blockquote><p>“En los sitios pequeños es totalmente diferente a las\ngrandes ciudades”, detalla, y plantea una situación que recuerda a la del\ncélebre cuento <a href=\"https://ciudadseva.com/texto/la-cuadratura-del-circulo-henry/\" target=\"_blank\"><em>La cuadratura del círculo</em></a><em>,</em> del\nestadounidense O. Henry.</p><p>“Si estamos enemistados y vivimos en una gran ciudad, pues\nbasta con no cruzarnos. Pero en un sitio pequeño nos vamos a tener que ver\nirremediablemente todos los días, y ese roce continuo reaviva los rescoldos del\nrencor. Y cuando esos rencores explotan, lo hacen también de forma distinta que\nen la gran ciudad” por la misma razón ya expuesta: “Si tú y yo estamos peleados\ny nos encontramos en la ciudad, lo peor que podría pasar sería que nos liáramos\na gritos, Pero en el medio rural, cuando esta tensión larvada, acumulada,\nestalla, lo hace de una manera muy violenta. Habitualmente, surge cuando\nalguien coge la escopeta, la carga y dice ‘bueno, hasta hoy’, y es cuando esos\npueblos pequeñitos aparecen en los noticieros”, refiere el autor, quien insiste\nen que esa dinámica pueblerina “pasa en todas partes” en las que se cumplan\ntales requisitos de espacio reducido y aislamiento del resto de la\ncivilización.</p><p>El segundo motivo del viaje del autor a Ons tenía como fin\ninvestigar otra experiencia relacionada con su nuevo libro. “Me planteaba qué\npasaría si una de esas explosiones violentas entre lugareños tomaba en medio a\nun tercero, ajeno, y qué haría este. Probablemente huir y llamar a las\nautoridades, pero, si no puedes, ¿qué haces? Ahí supe que una isla era el\nescenario perfecto para esa historia”, recuerda.</p><p>“Además, la isla de Ons es un sitio especial, muy\npeculiar. Es aislado y solitario, pero a la vez está en frente de una de las\ncostas más turísticas y visitadas de toda España. Hay un contraste brutal, y es\ntambién un sitio cargado de historias, leyendas y tradiciones. Plantear ese\nconflicto en un lugar así formaba el caldo de cultivo perfecto”, dice.</p><p><strong>Lo que pasa en la isla se queda en la isla</strong></p><p>Desde las vicisitudes de Ulises en el Mediterráneo hasta\nel pasmo de los protagonistas de <em>La piel fría</em> y pasando por la\nexperiencia de <em>El viejo papá Johnson, </em>de Robert Graves, las islas\nremotas, desiertas o escasamente habitadas han dado mucho juego y jugo a la\nliteratura.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898020.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898020.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898020.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898020.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898020.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898020.jpg 2x\" alt=\".\" />\n\t</picture>\n\t<p>.</p>\n</div><blockquote><p>“Me obsesionaban mucho los pequeños rencores rurales, aquello de ‘pueblo chico, infierno grande’, que es exactamente igual en todos los lugares pequeños del planeta”</p></blockquote><p>“<em>La isla misteriosa</em>, de Verne, <em>El señor de\nlas moscas</em>, de Golding, <em>Shutter island</em>… hay mil y una historias\nambientadas en islas y todas hacen referencia al mismo temor de fondo, el de\nestar incomunicado y quedarse atrás mientras el resto sigue avanzando. El que\nse queda en una isla es como un insecto atrapado en una gota de ámbar. Te has\nquedado atrás y no tienes capacidad de comunicarte, de hablar con otros”,\nnarra. “Además, es un escenario ideal para las historias de cuarto cerrado”,\nrecurso cultivado por plumas como la de Agatha Christie o Gastón Leroux.</p><p>“Roberto Lobeira llega a una isla en la que de repente\nempiezan a pasar cosas terribles, y él, como persona racional, tiene claro que\nel responsable tiene que ser alguien de allí, aunque no todos coinciden en que\ntiene que ser obra de una persona. Eso genera una capa adicional de tensión,\nporque va a llegar el momento en el que se pregunte si hay una mano humana\ndetrás de todo lo que sucede o si esas absurdas historias y leyendas que le han\ncontado, en el fondo, son reales”, resume Loureiro, quien, a diferencia de su\npersonaje, hizo el cruce de mar en busca de algo distinto de la inspiración.</p><p>“Cuando viajé a Ons ya tenía todo clarísimo, fui allí para\nhacer trabajo de documentación, para descubrir en definitiva cómo era el\nambiente real allí en invierno, para captar los pequeños detalles. Puedes\nconocer un sitio por fotografías, por internet, pero hay determinadas cosas que\nsi no pones el pie sobre el terreno, se te escapan”, explica Loureiro, en\nalusión a “mil pequeños detalles que son imprescindibles, porque van a\naportar los incontables matices que te van a permitir que la trama sea lo más\nreal y absorbente posible”.</p><p>Ducho en la construcción de <em>thrillers</em>, el exabogado\ntiene la certeza de que “lo que hace realmente que una historia funcione no es\ndescribir la acción, sino que esa acción tenga una intensidad y una\nnaturalidad”.</p><p>Por ello, “si además de describir lo visual agregas que\nsuena una música suave, que se oyen unos pasos a lo lejos, que la temperatura\nes agradable… estás creando el entorno y logras que pase algo que es muy\ndifícil: que el lector dé el paso y se meta en la historia”.</p><p>Difícil o no, los humanos todos solemos dar ese paso con\nsumo gusto, siempre y cuando la historia que tenemos delante nos invite de la\nforma correcta.</p><p>“El ser humano está programado para contar historias y\npara que se las cuenten. Estamos programados para eso, lo hacemos de manera\nnatural. Cuando lees una novela o ves una película, tú sabes que es una\nmentira, que los que salen en la pantalla son actores. Sin embargo, de una\nmanera totalmente instintiva y sin necesitar ningún esfuerzo, tu mente da ese\npaso y crees. Es lo que se llama ‘la suspensión de la incredulidad’”, refiere\nel autor, y recuerda que “el problema que tiene esa suspensión de la incredulidad\nes que es tan potente como frágil” y se puede hacer añicos ante situaciones\ncomo “las de aquellas películas de romanos de los años 70, en las que igual\naparecía un legionario con un reloj Casio en la muñeca. Eso destruye la\nsuspensión de la incredulidad, por eso como escritor hay que ser muy\ncuidadoso”, advierte.</p><p><strong>Una receta es cuestión de proporciones</strong></p><p>Para que la novela funcione, la creación de entorno que\nantes se ha descrito no puede transformarse en un lastre farragoso que estorbe a la dinámica de la historia, pero la acción necesita de ello tal como una\nfigura pintada requiere un fondo. Conseguir ese balance “es oficio, algo que\naprendes con los años y te va dando la capacidad de crear ese equilibrio. El\nritmo en un<em> thriller</em> es fundamental, va a ser lo que te lleve\na pasar las páginas con la ansiedad de saber qué va a pasar, que a su vez es lo\nque te impulsa a devorar el libro. Es lo que te atrapa y hace que te metas\ndentro, y es algo fundamental en cualquier historia que tenga como finalidad\nentretener, y más en una obra de esta clase, que tiene que tener un ritmo\nfrenético”, cuenta.</p><p>“Si no consigues ese equilibrio la novela falla, salvo que\nseas Umberto Eco”, ríe. “En medio de <em>El nombre de la rosa</em>, que es\nuna novela de suspense, Guillermo de Baskerville se detiene a describir durante\nquince páginas la entrada de la iglesia y no se pierde el ritmo, pero esas son\nlas excepciones”, dice.</p><p><strong>Más ingeniería que ingenio</strong></p><p>“Lo importante es que la tensión narrativa nunca puede\ncaer, lo peor que le puede pasar a una historia de este tipo es que tenga\ncaídas de tensión, un valle. Porque en ese valle el lector se va a desconectar\nde la historia, es cuando se le empieza a hacer bola”, explica, y revela que en\nsus libros se toman todos los recaudos para que esa “esfericidad” no se\nproduzca.</p><p>Por ejemplo, cada uno de los breves capítulos de la novela\ntermina con un<em> cliffhanger </em>o golpe de suspenso. Eso tendría\ntodo el sentido del mundo si se tratara de un folletín por entregas, modalidad\ncon antecesores egregios como <em>El conde de Montecristo</em> o <em>Rocambole</em>.\nSin embargo, Loureiro asegura que esos antiguos trucos de los autores del siglo\nXIX son imprescindibles incluso hoy.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898021.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898021.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898021.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898021.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898021.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898021.jpg 2x\" alt=\".\" />\n\t</picture>\n\t<p>.</p>\n</div><blockquote><p>“El ser humano está programado para contar historias y para\nque se las cuenten. Estamos programados para eso, lo hacemos de manera natural”</p></blockquote><p>“Eso tiene una finalidad, está buscado aposta. Cada tres\nmil palabras, unas ocho páginas aproximadamente, hay justamente un <em>cliffhanger,</em> un\ngiro, una revelación que le da una patada a la historia. Y eso es porque esas\nocho páginas son el lapso de la atención mediana, que no media, de un lector;\nes el momento en el que el lector empieza a perder un poco la concentración. No\nle pasa a todo el mundo igual, pero la mediana está ahí. Entonces cuando el\nlector llega a ese punto de bajada recibe esa patada que lleva hacia adelante,\nporque quiere saber qué va a pasar. Por eso la novela está estructurada como si\nfuesen olas. Cada capítulo es una ola que termina en un gancho que te lleva al\nsiguiente escalón. Y esos empujes son acumulativos porque te van generando una\nsensación de ansiedad, de tensión”, agrega.</p><p>Ante semejante relato acerca de la trastienda de la\ncreación, se tiene la idea de que hay más de laboratorio que de musas. En ese\nsentido, Loureiro asegura que hay “muchísima” ingeniería por detrás de sus\ntextos.</p><p>“Se aprecia en la estructura misma de la novela. Cuando\nllega la tormenta se inicia la acción, y su intensidad aumenta a medida que la\ntormenta arrecia, llegan al clímax a la misma vez y todo se empieza a resolver\na medida que la tormenta pierde fuerza”, por ello, en la narración “tienes\ntensión articulada en arco largo y también tensión articulada en arcos cortos,\ny tienes varias capas que se van solapando a nivel narrativo”.</p><p>Como base, “está la historia de esas dos familias que se\nodian, que es algo que Roberto descubre nada más llegar a la isla, pero también\nestá la historia de esas tradiciones, de esas leyendas, de los <em>meigallos </em>[hechizos]\ny lo que pasa con ellos, y también la de los fareros de la isla”, subtrama esta\núltima que —sin incurrir en <em>spoilers</em>— parece funcionar al margen de\nla disputa familiar que ocupa el centro de la escena.</p><p>“¿Por qué ese solapamiento? Porque ayuda a evitar que\nel lector se enfoque en una historia siempre. El problema es que los lectores\nson extremadamente listos, han leído mucho, han visto pelis, series, y conocen\nlos trucos del género”, comenta risueño.</p><p>“Esto es un juego de prestidigitación: cuando estás\nconcentrado en una historia, lo que hago es apartarte hacia otra”, revela.</p><p><strong>Al calor del amor en un bar</strong></p><p>Loureiro recuerda que —por fortuna— su experiencia con los\nisleños fue mucho más grata que la de su personaje.</p><p>“Sería horrible que fueran egoístas, violentos e\nimplacables como los Freire y los Docampo, familias envenenadas por la\nmezquindad de su rivalidad”, ríe.</p><p>“Al contrario, son una gente superamable”, asegura, y como\nbotón de muestra describe a Palmira, “una señora que debe andar entre los 80\naños y la muerte”, y que regentea uno de los restaurantes del lugar.</p><p>“Cuando me vio andar por allí, forastero en invierno, me\npreguntó qué hacía y yo le conté por qué estaba en Ons. Me dijo que podía comer\nallí y yo le pregunté si acaso iba a abrir el restaurante solo por mí. Me\nrespondió ‘no, imbécil, yo también como. Y si cocino para mí, también puedo\nhacerlo para ti”, recuerda.</p><p>“A diferencia de Lobeira, que en el libro está mil veces a\npunto de morir, el único riesgo que corrí en la isla fue el de morir de\nempacho”, cuenta, y afirma que en ese lugar se come “el mejor pescado del\nmundo” y que las raciones despachadas por Palmira son pantagruélicas.</p><p>En cuanto a ese puñado de habitantes permanentes de Ons,\nLoureiro destaca que “tienen un estatus jurídico extraño, ya que son colonos,\nno propietarios. Es una figura casi extinta en Europa y en España, y yo lo\nmenciono en el libro y los reivindico para que se les haga justicia”, aboga.</p><p><strong>Un cuentacuentos</strong></p><p>Tras graduarse en Leyes, Loureiro alternó durante un\ntiempo el oficio de las leyes con lo que entonces era un <em>hobby</em>: la\nescritura de ficción. Sin embargo, lentamente la segunda actividad comenzó a\ndesplazar a la primera, y tras mentirse a sí mismo por un tiempo y tomarse más\nde un año sabático, decidió cerrar su bufete de abogado y dedicarse de manera\nintegral a la literatura.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898022.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898022.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898022.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898022.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898022.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898022.jpg 2x\" alt=\".\" />\n\t</picture>\n\t<p>.</p>\n</div><blockquote><p>“Lo que hace realmente que una historia funcione no es\ndescribir la acción, sino que esa acción tenga una intensidad y una\nnaturalidad”.</p></blockquote><p>“A mis padres se los conté durante una comida”, dice, y\nrecuerda que no fue un momento fácil. “Tuve que decirles que iba a cerrar el\ndespacho y dejar la carrera que ellos me habían pagado con mucho esfuerzo”,\nexplica.</p><p>“Mi padre, que es un hombre muy serio, dejó los cubiertos,\ncruzó las manos y me dijo: ‘A ver si lo he entendido bien: ¿de ahora en\nadelante vas a vivir del cuento?’. Y le dije ‘pues sí, lo has clavado’”, ríe.</p><p>Desde entonces, Loureiro no ha dejado de crear historias\nni de esforzarse para estar a la altura de lo que entiende que sus lectores\nmerecen a cambio del dinero y el tiempo que invierten en sus libros.</p><p>Ese “estar a la altura” incluye crear relatos que “lleven\nal lector a devorar páginas sin parar hasta el final, pero que cuando faltan\nunas cincuenta nada más, empiece a leer despacito para que el libro no se\nacabe”, ralentización que obedece a un motivo dramáticamente bello.</p><p>“Porque como lector, en ese momento caes en la cuenta de\nque esas personas que están en el libro, con las que has viajado, te has\nemocionado, peleado, sufrido, gozado, etcétera, cuando llegue la última página\nvan a seguir viviendo su vida, pero a ti te habrán echado de una patada, y esa\nsensación de pérdida es avasalladora”, afirma ya desde el lado del lector, y no\nen el rol de creador.</p><p>“Si eres capaz de lograr esa sensación, que solo se mitiga\nencontrando otro libro buenísimo, es que has hecho magia, y hoy hacer magia es\ndificilísimo”, advierte.</p><p>“Por eso, cuando con mucho trabajo, planificación y unas\ngotitas de talento tienes la posibilidad de hacer magia, escribir es el oficio\nmás agradecido del mundo, porque en verdad le cambias la vida a la gente. Por\neso sigo siendo un cuentacuentos”, concluye.</p><p>Con seis ediciones en tres meses, los derechos vendidos\npara traducirse y publicarse en todo el mundo y “algunas conversaciones” para\nla adaptación a la pantalla, <em>Cuando la tormenta pase</em> sugiere\nque la varita mágica de Loureiro sigue cargada.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715619.jpg\" /> \n<span> <strong>Por Gerardo Carrasco</strong></span><br />\n<span><a href=\"mailto:gcarrasco@m.uy?subject=Contactodesdeweb\" target=\"_blank\">  gcarrasco@m.uy</a></span></p></span></p>\n                                </div>",
  "author": "@LatidoBEAT",
  "favicon": "https://www.latidobeat.uy/plantillas/temas17/beat/ico-beat.ico",
  "source": "latidobeat.uy",
  "published": "",
  "ttr": 594,
  "type": "article"
}