{
  "url": "https://www.elpais.com.uy/sostenible/acero-verde-mito-o-realidad-una-industria-que-podria-reducir-las-emisiones-de-gases-contaminantes",
  "title": "Acero verde, ¿mito o realidad? Una industria que podría reducir las emisiones de gases contaminantes",
  "description": "Producción de acero.Foto: Pexels/Wikimedia Commons.   Juan J. de Damborenea, The ConversationDe entre todos los materiales metálicos desarrollados a lo largo de la historia, el acero ha sido –y sigue siendo...",
  "links": [
    "https://www.elpais.com.uy/sostenible/acero-verde-mito-o-realidad-una-industria-que-podria-reducir-las-emisiones-de-gases-contaminantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/963d4fd/2147483647/strip/true/crop/3864x1878+0+321/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F87%2Fff0a6753441db366d1978eeba5f5%2Faceria.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Acería.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fb8bf1/2147483647/strip/true/crop/3481x2393+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F87%2Fff0a6753441db366d1978eeba5f5%2Faceria.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/681bb1d/2147483647/strip/true/crop/3481x2393+32+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F87%2Fff0a6753441db366d1978eeba5f5%2Faceria.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fb8bf1/2147483647/strip/true/crop/3481x2393+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F87%2Fff0a6753441db366d1978eeba5f5%2Faceria.jpeg\" />\n</picture>\n<div>\n<figcaption>Producción de acero.</figcaption><p>Foto: Pexels/Wikimedia Commons.</p></div>\n</figure>\n</div><div>\n<p><b><i>Juan J. de Damborenea, The Conversation</i></b><br />De entre todos los <b>materiales metálicos</b> desarrollados a lo largo de la historia, el <b>acero</b> ha sido –y sigue siendo en la actualidad– una pieza fundamental que nos ha permitido alcanzar el <b>desarrollo económico</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/suplementos-especiales/bienestar-social-crecimiento-economico-y-cuidado-ambiental-el-triple-impacto-del-desarrollo-sostenible\">social</a> que ahora disfrutamos.</p><p>Aunque los orígenes de la <b>siderurgia</b> se remontan a miles de años, no es hasta el siglo XIX, en 1885, cuando Henry Bessemer patentó un revolucionario sistema para eliminar impurezas que permitía convertir el arrabio –hierro líquido mezclado con otros compuestos– en acero.</p><p>Hoy disponemos de casi 3.500 <b>tipos de acero </b>para su uso en distintas aplicaciones tecnológicas.</p><div>\n<p>\n</p><h3>Contaminante en su fabricación</h3>\n<p></p>\n</div><p>Actualmente, más del 70 % del acero sigue obteniéndose mediante la ruta convencional (alto horno y horno de oxígeno básico), que utiliza mineral de hierro, carbón y cal o dolomita. Con la temperatura, se reduce el óxido de hierro a hierro, paso previo a la <b>obtención del acero</b>.</p><p>Esta ruta convencional genera entre 1.5-3 Tm de CO₂ por tonelada de acero bruto producido. Por ello, la industria siderúrgica es la responsable del 5-6 % de las <b>emisiones de carbono</b> en la Unión Europea y hasta el 8 % a nivel mundial.</p><p>Esta es la razón que impulsa la investigación en nuevas tecnologías menos <b>contaminantes</b>, para conseguir la reducción de al menos el 55 % de la producción neta de <b>gases de efecto invernadero</b> en 2030.</p><div>\n<figure>\n<picture>\n<img alt=\"Fábrica que produce contaminación - Emisión de gases de efecto invernadero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/312a4bc/2147483647/strip/true/crop/1380x773+0+0/resize/1380x773!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F93%2Ff0873d1a4e0396c74ae8900fa075%2Ffabrica-que-produce-contaminacion-co2-23-2150858211.jpg 1x, https://imgs.elpais.com.uy/dims4/default/27f73cb/2147483647/strip/true/crop/1380x773+0+0/resize/2760x1546!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F93%2Ff0873d1a4e0396c74ae8900fa075%2Ffabrica-que-produce-contaminacion-co2-23-2150858211.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/312a4bc/2147483647/strip/true/crop/1380x773+0+0/resize/1380x773!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F93%2Ff0873d1a4e0396c74ae8900fa075%2Ffabrica-que-produce-contaminacion-co2-23-2150858211.jpg\" />\n</picture>\n<div>\n<figcaption>Fábrica que produce contaminación - Emisión de gases de efecto invernadero</figcaption><p>Imagen realizada con inteligencia artificial - Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué es el acero verde?</h3>\n<p></p>\n</div><p>Similar a un acero convencional en cuanto a composición y propiedades, tanto de resistencia mecánica como de durabilidad y versatilidad (conformabilidad, soldabilidad, tratamientos térmicos), el <b>acero verde</b> se diferencia en que está fabricado con una tecnología respetuosa con el ambiente.</p><p>Para conseguir esto, se recurre al hidrógeno en el proceso de reducción del mineral de hierro, emitiendo a la atmósfera solo hidrógeno y agua. Este cambio puede suponer bajar las <b>emisiones de carbono</b> en más de un 90 %.</p><p>Según el último informe de la European Steel Association, en 2022 se produjeron un total de 1.880 millones de toneladas de acero a nivel mundial, lo que supuso la emisión de más de 3.500 millones de toneladas de dicho gas a la atmósfera.</p><p>Como señala el investigador Dierk Raabe del Max-Planck-Institut, “revolucionar la <b>producción de acero</b> es una de las claves para mitigar el <b>calentamiento global</b>”.</p><div>\n<p>\n</p><h3>Acero reciclado, una solución</h3>\n<p></p>\n</div><p>Se necesita un esfuerzo colectivo de todos los sectores implicados, incluyendo políticas y tecnologías disruptivas que, seguramente, van a violentar el actual sistema de producción. Pero esto no es nuevo y se ha repetido y superado en distintos períodos a lo largo de nuestra historia.</p><p>Por tanto, el primer reto que debe abordarse es conseguir que todos los sectores implicados (industria, gobiernos, academia) trabajen de manera conjunta y sin fisuras en la investigación y desarrollo de nuevas tecnologías de baja emisión durante este decenio.</p><p>Será necesario pasar por las llamadas tecnologías de transición, es decir, pasar del horno alto al horno eléctrico de arco que utiliza chatarras como material base.</p><p>Por otra parte, hablamos de un material 100 % reciclable. Gracias a ello, actualmente se emplean unos 650 millones de toneladas de <b>acero reciclado</b>, que evita casi 950 millones de toneladas de emisiones de carbono (el índice baja a 0,4 Tm por tonelada producida).</p><p>Este método, que supone hoy el 22 % de la producción mundial, <b>ahorra energía</b> (entre un 70 y un 80 %) y conserva los recursos naturales y el territorio de donde se extraen. Evita residuos y <b>contaminación de acuíferos</b>, mejorando las condiciones de salubridad de las poblaciones circundantes a las <b>acerías</b>.</p><p>Pero la gran asignatura pendiente es emplear el <b>hidrógeno verde</b> como fuente energética que permita la reducción del mineral y la chatarra en la fabricación de acero con cero emisiones.</p><div>\n<p>\n</p><h3>Los retos del acero verde</h3>\n<p></p>\n</div><p>El punto más débil para la <b>descarbonización</b> de la siderurgia radica en la producción y distribución del hidrógeno verde. Se sabe cómo producirlo, pero las cantidades que se van a necesitar son enormes. Se calcula que se precisan unos 50-60 kg de hidrógeno por tonelada de acero, lo que al ritmo actual de producción implica más de 125 millones de toneladas de hidrógeno. Y esta es, más o menos, la <b>producción mundial actual de todo el hidrógeno</b> (verde y no verde).</p><p>La <b>industria siderúrgica</b> europea cifra esta demanda en 5 millones de toneladas anuales para descarbonizar sus procesos. Esta sería la primera barrera que hay que superar.</p><div>\n<figure>\n<picture>\n<img alt=\"Hidrógeno verde\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b1888c9/2147483647/strip/true/crop/787x388+0+0/resize/787x388!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F06%2Fd275036c40198e23cbad7d725bd2%2Fimagen-hidrogeno-web.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ab1a196/2147483647/strip/true/crop/787x388+0+0/resize/1574x776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F06%2Fd275036c40198e23cbad7d725bd2%2Fimagen-hidrogeno-web.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b1888c9/2147483647/strip/true/crop/787x388+0+0/resize/787x388!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F06%2Fd275036c40198e23cbad7d725bd2%2Fimagen-hidrogeno-web.jpg\" />\n</picture>\n<div>\n<figcaption>Hidrógeno verde</figcaption><p>.</p></div>\n</figure>\n</div><p>El segundo obstáculo es el precio. En estos momentos, el coste de la producción de hidrógeno mediante estas tecnologías limpias ha caído ya un 60 %, lo que abre un camino prometedor. Pero la industria, para ser competitiva, necesita reducirlo de 10 €/kg a menos de 3 €/kg. La Unión Europea calcula que puede llegarse, incluso, a precios inferiores a 1,8 €/kg en 2030.</p><p>Tengamos en cuenta que el <b>precio de una tonelada de acero</b> obtenido por la ruta tradicional es de 490 dólares/Tm, mientras que el del producido por hidrógeno sería de 650 dólares/Tm. Este incremento de cerca del 25 % sigue siendo un escollo importante.</p><p>Por último, está la investigación en el transporte y almacenaje del hidrógeno. No es un gas cuya manipulación sea sencilla. Se requerirán materiales capaces de albergarlo sin que se produzcan problemas de fugas o roturas por la interacción entre el propio elemento y el tipo de contenedor empleado. Un reto apasionante para transformar el mito en realidad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/un-tunel-al-interior-de-un-volcan-el-desafiante-plan-de-islandia-para-conseguir-energia-geotermica-ilimitada\">\nUn túnel al interior de un volcán: el desafiante plan de Islandia para conseguir energía geotérmica ilimitada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/las-enfermedades-cardiovasculares-aumentan-al-calor-del-cambio-climatico-las-muertes-tambien\">\nAl calor del cambio climático aumentan las enfermedades cardiovasculares y el riesgo de infarto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cascarilla-de-cacao-de-residuo-de-la-industria-chocolatera-a-materia-prima-para-la-obtencion-de-bioplasticos\">\nCascarilla de cacao, de residuo de la industria chocolatera a materia prima para la obtención de bioplásticos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T12:13:06.091",
  "ttr": 191,
  "type": "article"
}