{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Buscan-voluntarios-en-todo-el-mundo-para-identificar-y-clasificar-galaxias-uc895841",
  "title": "Buscan voluntarios en todo el mundo para identificar y clasificar galaxias",
  "description": "Los verdaderos galácticos                                    Quienes participen de la iniciativa podrán acceder a imágenes tomadas por el telescopio espacial...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Buscan-voluntarios-en-todo-el-mundo-para-identificar-y-clasificar-galaxias-uc895841",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Buscan-voluntarios-en-todo-el-mundo-para-identificar-y-clasificar-galaxias-uc895841?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895841="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890044.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Los verdaderos galácticos</p>\n                                    <h2>Quienes participen de la iniciativa podrán acceder a imágenes tomadas por el telescopio espacial Euclid.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un nuevo proyecto de ciencia ciudadana lanzado por la\nAgencia Espacial Europea (ESA) y el Consorcio Euclid, en el que colabora el\nInstituto Astrofísico de Canarias (IAC) y la plataforma Zooniverse, permitirá\nque voluntarios de todo el mundo puedan identificar las formas de millones de\ngalaxias en imágenes tomadas por el telescopio espacial Euclid de la ESA.</p><p>El objetivo de la iniciativa es entrenar redes neuronales\nprofundas de inteligencia artificial que permitan confeccionar el catálogo de\nmorfología galáctica más grande hasta la fecha, según informó este jueves el\nespañol IAC en un nota.</p><p>\"En noviembre de 2023 y mayo de 2024, el mundo pudo\ncomprobar la calidad de la misión Euclid de la ESA al hacerse públicas sus\nprimeras imágenes, mostrando una gran variedad de fuentes, desde nebulosas\ncercanas a cúmulos de galaxias distantes. Y esto es solo el principio, ya que\nEuclid, en su misión de cartografiar el universo, continuará tomando imágenes\nde cientos de miles de galaxias lejanas\", detalla el IAC.</p><p>Durante los próximos seis años se espera que la misión envíe\nunos 100 GB de datos diarios a la Tierra y Euclid publicará sus primeros\ncatálogos de datos para la comunidad científica a partir de 2025, si bien\nmientras tanto cualquier voluntario del proyecto Galaxy Zoo puede echar un\nvistazo a imágenes inéditas del telescopio.</p><p>El primer conjunto de datos, que contiene decenas de miles\nde galaxias seleccionadas entre más de 800.000 imágenes, ya está disponible en\nla plataforma a la espera de ser clasificado.</p><p>“Si participas en el proyecto, podrás ser el primero en ver\nlas últimas imágenes de Euclid. Y no solo eso, también podrías ser el primer\nser humano en ver la galaxia de la imagen”, señala Marc Huertas-Company,\ninvestigador del Instituto de Astrofísica de Canarias (IAC) y responsable en el\nConsorcio Euclid de la explotación científica del satélite para la\ncaracterización de la estructura de galaxias.</p><blockquote></blockquote> <p>La imagen muestra 1.000 galaxias pertenecientes al cúmulo de\nPerseo y más de 100.000 galaxias más alejadas en el fondo, cada una de ellas\ncon cientos de miles de millones de estrellas.</p><p>Muchas de estas débiles galaxias no se habían visto antes y\nalgunas están tan lejos que su luz ha tardado 10.000 millones de años en llegar\nhasta La Tierra.</p><p>Expresa el IAC que estas clasificaciones no solo son útiles\npor su potencial científico inmediato, sino también como conjunto de\nentrenamiento para algoritmos de inteligencia artificial (IA).</p><p>“Si los humanos no enseñan a la IA lo que debe buscar, los\nalgoritmos tienen dificultades para clasificar las galaxias. Pero juntos, los\nhumanos y la IA pueden identificar con precisión un número ilimitado de\ngalaxias”, advierte Huertas-Company.</p><p>En Zooniverse, el equipo desarrolló un algoritmo de IA\nllamado ZooBot, que examina las imágenes de Euclid y etiqueta las \"más\nfáciles\", de las que ya existen muchos ejemplos en anteriores estudios de\ngalaxias, mientras que cuando ZooBot no está seguro de la clasificación de una\ngalaxia, la muestra a los usuarios para obtener sus clasificaciones, que ayudan\nal algoritmo a aprender más.</p><p>El IAC recuerda que Euclid se lanzó en julio de 2023 y\ncomenzó sus observaciones científicas rutinarias el 14 de febrero de 2024 con\nel objetivo de revelar la influencia oculta de la materia y la energía oscuras\nen el Universo visible.</p><p>Así, durante un periodo de seis años, Euclid observará las\nformas, distancias y movimientos de miles de millones de galaxias hasta una\ndistancia de 10.000 millones de años luz.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}