{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/7/la-corte-internacional-de-justicia-llamo-a-israel-a-evacuar-a-los-colonos-y-devolver-tierras-a-los-palestinos/",
  "title": "La Corte Internacional de Justicia llamó a Israel a evacuar a los colonos y devolver tierras a los palestinos",
  "description": "La Corte Internacional de Justicia (CIJ) emitió un pronunciamiento en respuesta a una consulta planteada por la Asamblea General de la Organización de las Naciones Unidas (ONU) en 2022 sobre las políticas y...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/7/la-corte-internacional-de-justicia-llamo-a-israel-a-evacuar-a-los-colonos-y-devolver-tierras-a-los-palestinos/",
    "https://ladiaria.com.uy/mundo/articulo/2024/7/la-corte-internacional-de-justicia-llamo-a-israel-a-evacuar-a-los-colonos-y-devolver-tierras-a-los-palestinos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240719__364J4JV__v2__HighRes__TopshotPalestinianIsraelConflict_copy_article_main.jpg?r=ZGSTgWYd7x0hUTqU",
  "content": "<div>\n    <p>La Corte Internacional de Justicia (CIJ) emitió un pronunciamiento en respuesta a una consulta planteada por la Asamblea General de la Organización de las Naciones Unidas (ONU) en 2022 sobre las <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/7/israel-el-parlamento-aprobo-por-abrumadora-mayoria-una-resolucion-rechazando-el-establecimiento-de-un-estado-palestino/\">políticas y acciones que aplica Israel en territorios palestinos</a>.</p>\n<p>La CIJ concluyó que los asentamientos israelíes en tierras palestinas “violan el derecho internacional” y pidió la “evacuación de todos los colonos”. También consideró necesario el “desmantelamiento” del muro erigido por Israel en Cisjordania y Jerusalén Este, y la devolución de tierras ocupadas en 1967 a sus habitantes originales.</p>\n<p>La CIJ señaló además que la “presencia continua” de Israel en los territorios palestinos, incluida la Franja de Gaza, es “ilegal” y debe terminar “lo más rápido posible”.</p>\n<p>También concluyó que Israel debe “revocar todas las leyes y medidas que crean o mantengan la situación ilegal, incluidas aquellas que discriminan al pueblo palestino en los territorios palestinos ocupados, así como todas las medidas destinadas a modificar la composición demográfica de cualquier parte del territorio”, según citó Efe.</p>\n<p>Este pronunciamiento de la CIJ no es vinculante. La Asamblea General le había solicitado que emitiera su parecer sobre los efectos de las políticas israelíes hacia el pueblo y el territorio palestino, y qué consecuencias legales tienen para la ONU y los estados que la integran. La CIJ elaboró su respuesta tomando en cuenta la legislación internacional y los sucesivos pronunciamientos de la propia ONU, además de otras consultas.</p>\n<p>El presidente de la CIJ, Nawaf Salam, leyó este viernes las distintas conclusiones del tribunal, adoptadas por una gran mayoría de los 15 jueces que intervinieron, después de señalar que la Corte tiene competencia para pronunciarse al respecto, algo que Israel cuestionaba.</p>\n<p>Para la CIJ, Israel debe “proporcionar una reparación completa por los daños causados por sus actos internacionalmente ilícitos a todas las personas físicas o jurídicas afectadas” por estas políticas. Esto incluye no sólo revertirlas, con la retirada de los asentamientos, sino también la “restitución, compensación y/o satisfacción” de los afectados. Implica “devolver la tierra y otras propiedades inmuebles” y también “toda la propiedad cultural y los activos tomados de los palestinos y las instituciones palestinas, incluidos los archivos y documentos” incautados desde 1967.</p>\n<p>En cuanto a los demás países que integran la ONU, la CIJ señaló que todos “tienen la obligación de no reconocer como legal la situación derivada de la presencia ilegal del Estado de Israel en los territorios palestinos ocupados y de no prestar ayuda ni asistencia para mantener la situación creada por la presencia continua del Estado de Israel” en Palestina.</p>\n<p>Además, los distintos ámbitos de la ONU, entre ellos el Consejo de Seguridad, “deben considerar las modalidades precisas y las acciones adicionales necesarias para poner fin lo más rápido posible a la presencia ilegal del Estado de Israel en los territorios palestinos ocupados”.</p>\n<p>Israel, “en virtud de su condición de potencia ocupante” debe cumplir con una serie de deberes sobre ese territorio ocupado, señaló el tribunal. Pero aclaró que “la ocupación es una situación temporal para responder a una necesidad militar, y no puede transferir el título de soberanía a la potencia ocupante”.</p>\n<p>En respuesta a este pronunciamiento de la CIJ, el primer ministro israelí, Benjamin Netanyahu, dijo en un comunicado que “el pueblo judío no es conquistador en su propia tierra”. Insistió en que “ninguna decisión falsa en La Haya distorsionará esta verdad histórica, del mismo modo que no se puede cuestionar la legalidad de los asentamientos israelíes en todos los territorios de nuestra tierra”.</p>\n<p>En la misma línea, el presidente israelí, Isaac Herzog, y el canciller Israel Katz hablaron de una “conexión histórica” y de un “derecho histórico” del pueblo judío con ese territorio.</p>\n<p>De acuerdo con Efe, uno de los ministros más extremistas del actual gobierno, el de Finanzas, Bezalel Smotrich, publicó en sus redes: “La respuesta a La Haya: soberanía” y citó un texto bíblico para decir: “He aquí un pueblo que mora aparte y que no será reconocido entre las naciones”.</p>\n<p>En cambio, organizaciones israelíes que trabajan por los derechos humanos, como B’Tselem y Peace Now, dieron la bienvenida al pronunciamiento de la CIJ y abogaron por poner “fin a la ocupación”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-19T19:38:05+00:00",
  "ttr": 138,
  "type": "article"
}