{
  "url": "https://www.elpais.com.uy/el-empresario/marca-uruguaya-de-moda-piece-of-cake-crea-incubadora-de-artistas-para-conectar-con-los-jovenes-y-potenciar-la-marca",
  "title": "Marca uruguaya de moda Piece of Cake crea \"incubadora de artistas\" para conectar con los jóvenes y potenciar la marca",
  "description": "Detrás de una puerta negra, en lo que antes fue un depósito de ropa, se esconde un estudio profesional de música que además incluye un espacio para recitales y actividades creativas. El proyecto Piece of...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/marca-uruguaya-de-moda-piece-of-cake-crea-incubadora-de-artistas-para-conectar-con-los-jovenes-y-potenciar-la-marca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e04728/2147483647/strip/true/crop/4088x1987+0+369/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F88%2F129fd1ed4ca6a88251235af63c54%2Fjuan-ciapessoni-tadu-vazquez-fosse-gabriel-kruchinski.jpg",
  "content": "<div>\n    <p>Detrás de una puerta negra, en lo que antes fue un depósito de ropa, se esconde un estudio profesional de música que además incluye un espacio para recitales y actividades creativas. El proyecto <b>Piece of Music </b>(POM) apunta a desarrollar nuevos talentos en el área de la música urbana -con especial énfasis en fortalecer la presencia femenina en la industria musical- y conjuga los esfuerzos de la <b>marca de moda uruguaya Piece of Cake</b> y el sello discográfico <b>Gazeta Play</b>.</p><p>Esta «incubadora musical» se alinea con la filosofía de <b>Indutop</b>, la empresa dueña de las marcas Piece of Cake, <b>Allie </b>y <b>Daniel Cassin</b>. «Somos una empresa que hace más de 40 años que estamos en el mundo de la moda desarrollando marcas. Tenemos pasión por la moda, por Uruguay y nuestro vehículo es la pasión y la innovación», resumió Gabriel Kruchinski, CEO de Indutop. El nuevo proyecto busca conectar a la marca con su target en base a las experiencias. «Vemos hoy a la moda como una conexión a través de la experiencia. No es solo la prenda, sino también cómo me conecto con la marca», evaluó Kruchinski.</p><p>Uno de los artífices de Piece of Music es<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/uruguayos-crean-productos-culturales-que-fusionan-arte-ciencia-y-tecnologia-y-apuntan-al-exterior\">Juan Ciapessoni</a>, director del <b>centro de artes y ciencias GEN</b> quien además asesora a Indutop. La idea de crear este espacio viene de su interés en «aportar a la cultura de nuestro país», innovar y ayudar a la marca a acercarse más a su público. «Intentamos ser pioneros en esto y que otros también se animen a empezar a invertir de otra forma los recursos y que impacten a nivel social y cultural», argumentó.</p><p>Ciapessoni explicó que aspiran a brindar oportunidades de desarrollo a jóvenes talentos a través de la música, algo así como lo que ocurre en el fútbol.</p><p>A partir de esas coordenadas, POM lanzó una convocatoria mensual exclusiva para artistas femeninas, brindándoles la oportunidad de acceder a sesiones de composición, <b>producción musical</b> y <b>grabación de videoclips</b>.</p><p>Cada artista seleccionada recibirá «apoyo integral para desarrollar su carrera, con distribución de su música en <b>plataformas digitales</b> y la creación de contenido audiovisual de alta calidad», explicaron los organizadores con motivo del lanzamiento realizado la pasada semana.</p><p>«Definimos esto como un epicentro creativo en el que podés venir y en el piso de abajo se está haciendo música y arriba se está grabando un video, o sea, tenés la posibilidad de hacer todo acá y que acceda gente que capaz que no tiene esas herramientas», comentó <b>Fosse</b>, productor musical y cofundador de Gazeta Play junto a <b>«Tadu» Vázquez</b>.</p><p>El dúo se encarga de seleccionar a los artistas que participarán de POM entre todos aquellos que se contacten con la incubadora musical y envíen su material.</p><p>«Intentamos ver el potencial que tiene un proyecto artístico» a través de sus distintas aristas, desde el talento musical hasta cómo se trabajan las redes sociales, señaló Vázquez.</p><p>«Así como Gabriel (Kruchinski) desarrolla marcas, nosotros desarrollamos proyectos (musicales)», comparó.</p><p>Los líderes de Gazeta Play valoraron que, además de acceder a infraestructura profesional, los artistas seleccionados podrán estar en contacto con músicos consagrados como Jorge Drexler -quien estuvo en el lanzamiento de POM- y figuras de la música urbana local como <b>Knak </b>o <b>Davus</b>.</p><div>\n            <p>\n                            </p><h3>Recursos</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Lanzamiento de Piece of Music.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1391d24/2147483647/strip/true/crop/2726x4088+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F24%2Fc160ff364fcfa751320ef1c3af57%2Flanzamiento-de-piece-of-music.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d1c69d8/2147483647/strip/true/crop/2726x4088+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F24%2Fc160ff364fcfa751320ef1c3af57%2Flanzamiento-de-piece-of-music.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1391d24/2147483647/strip/true/crop/2726x4088+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F24%2Fc160ff364fcfa751320ef1c3af57%2Flanzamiento-de-piece-of-music.jpg\" />\n</picture>\n        <div>\n            <p>Gentileza Piece of Cake</p></div>\n</figure>\n            </div><p>Para dar apoyo y escala a los artistas seleccionados, Indutop se ha encargado de invertir «mucho» en la transformación de un depósito en un estudio de primer nivel, remarcó Kruchinski. «Después invertimos todo en el funcionamiento, la difusión, darles visibilidad, los costos operativos, la visibilidad a través de nuestras marcas y nuestras redes», agregó.</p><p>La empresa no solo apuntala el proyecto financieramente, sino que además pondrá las tiendas de Piece of Cake como «vidriera» de los cantantes que apadrine quienes realizarán «toques» en las sucursales de la tienda. Piece of Cake cuenta con 18 puntos de venta en todo el país, detalló Kruchinski, y anticipó que también las campañas publicitarias de la marca podrán estar protagonizadas por los artistas seleccionados.</p><p>Si bien <b>Spotify </b>ha desarrollado un proyecto similar en Argentina con la Casa Spotify Buenos Aires, los responsables de POM subrayaron la importancia de que su propuesta sea impulsada «por uruguayos para uruguayos».</p><p>«La idea (de POM) es que sea un impulso para crear una estructura y que el artista pueda consolidar una carrera. Ese es el fin», remató Fosse.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/juan-ciapessoni-hoy-ser-un-pais-chico-es-una-virtud\">\n                Juan Ciapessoni: \"Hoy ser un país chico es una virtud\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/uruguayos-crean-productos-culturales-que-fusionan-arte-ciencia-y-tecnologia-y-apuntan-al-exterior\">\n                Uruguayos crean productos culturales que fusionan arte, ciencia y tecnología y apuntan al exterior\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/knak-lanzo-un-disco-que-supero-el-millon-de-escuchas-en-10-dias-pero-lo-que-mas-le-importa-es-dar-esperanza\">\n                Tiene 22 años, está detrás del disco uruguayo que llegó al millón de escuchas en 10 días y quiere dar un mensaje\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-ferreira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T06:40:00.64",
  "ttr": 151,
  "type": "article"
}