{
  "url": "https://www.elobservador.com.uy/nota/esto-ya-no-es-por-dinero-el-relato-de-natalia-ferrero-sobre-el-escandalo-de-mano-arriba-202422813212",
  "title": "\"Esto ya no es por dinero\": el relato de Natalia Ferrero sobre el escándalo de Mano Arriba",
  "description": "Natalia Ferrero, exvocalista del grupo de cumbia pop Mano arriba, se refirió al enfrentamiento legal que mantiene con sus antiguos compañeros de banda, Álvaro y Federico Rabaquino, y aseguró que su demanda...",
  "links": [
    "https://www.elobservador.com.uy/nota/esto-ya-no-es-por-dinero-el-relato-de-natalia-ferrero-sobre-el-escandalo-de-mano-arriba-202422813212",
    "https://www.elobservador.com.uy/nota/esto-ya-no-es-por-dinero-el-relato-de-natalia-ferrero-sobre-el-escandalo-de-mano-arriba-202422813212/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708454159283.jpg?&cw=600&ch=365",
  "content": "<p><strong>Natalia Ferrero</strong>, exvocalista del grupo de cumbia pop <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-inesperado-final-de-mano-arriba-con-denuncias-por-abuso-y-persecucion-estoy-saliendo-adelante-sola-dijo-la-cantante-202421215202\">Mano arriba</a>, se refirió al <strong>enfrentamiento legal que mantiene con sus antiguos</strong> <strong>compañeros de banda,</strong> Álvaro y Federico Rabaquino, y aseguró que su demanda \"no es por dinero, es por honor y porque quiero seguir cantando las canciones\". </p><div><p>La cantante, que durante las últimas semanas ha hecho público su conflicto con los otros dos integrantes del grupo asegura que en julio de 2023 acordaron disolver la banda, pero que ellos no cumplieron, usaron el nombre, contrataron otra cantante y tomaron control de las redes y vías de contacto, para lo cual eliminaron el acceso desde el mail que ella usaba. Los Rabaquino, en tanto, denunciaron un tema que Ferrero subió a YouTube.</p><div><h3>Leé también</h3></div><p>Ferrero, que asegura que sufrió \"abusos\" de parte de sus antiguos colegas, pasó este miércoles por el programa de Canal 4 Vamo' arriba, donde explicó \"hace muchos años que tenemos problemas, y nunca lo dije hasta ahora porque estaba cuidando el producto, decía que los trapitos se lavan adentro de casa hasta que llegué a este momento que dije basta\".</p><p>La cantante explicó que tras el acuerdo para disolver el grupo, \"a los tres meses, cuando vieron que había contrataciones, y shows, me llamaron para seguir y y les dije que ya me había ido para otro lado. Quedó por ahí. Unos meses después, el 24 de diciembre, estaba yendo a la cena de Navidad con mi familia y me llega un aviso de que me cambiaron la contraseña de mi cuenta de Gmail, que está vinculado al canal de YouTube, y hasta ahora sigo sin tener acceso al canal.<strong> Ya hice una denuncia a YouTube, por eso los videos no están subidos</strong>\", detalló.</p><blockquote></blockquote><p>Consultada sobre si esa situación hacía que los tres integrantes de Mano arriba estuvieran perdiendo dinero, Ferrero fue tajante: \"<strong>Esto ya no es por dinero, no salgo a hablar por eso y no es lo que estoy buscando. </strong>Esto lo hago por honor, y porque quiero seguir cantando las canciones que a la gente le gustan y que se popularizaron. Las canciones no las escribí yo, pero si las popularizamos entre los tres\".</p><p>Y agregó: \"Quiero seguir cantando tranquila, sola, haciendo mi vida, pero ellos <strong>no quieren que cante las canciones sola, por fuera de Mano arriba</strong>, aunque ellos ganan dinero por Agadu si yo canto las canciones, como compositores. Es ridículo\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T16:02:12.205Z",
  "ttr": 79,
  "type": "article"
}