{
  "url": "https://www.elobservador.com.uy/nota/pago-de-jubilaciones-en-febrero-mira-la-fecha-y-el-lugar-de-cobro-2024117142329",
  "title": "Pago de jubilaciones en febrero: mirá la fecha y el lugar de cobro",
  "description": "El cobro de jubilaciones y pensiones correspondientes a enero podrá realizarse a partir del viernes 2 de febrero para quienes reciben el pago directamente vía depósito en cuenta bancaria o instrumento de...",
  "links": [
    "https://www.elobservador.com.uy/nota/pago-de-jubilaciones-en-febrero-mira-la-fecha-y-el-lugar-de-cobro-2024117142329",
    "https://www.elobservador.com.uy/nota/pago-de-jubilaciones-en-febrero-mira-la-fecha-y-el-lugar-de-cobro-2024117142329/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655330079098/-lcm9539-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El cobro de <strong> jubilaciones y pensiones</strong> correspondientes a enero podrá realizarse a partir del <strong>viernes 2 de febrero </strong>para quienes reciben el pago directamente vía depósito en cuenta bancaria o instrumento de dinero electrónico (Midinero, De Anda, Prex y OCA Blue), tanto en Montevideo como en el interior del país.</p><div><p>En tanto, el cobro en las redes de pagos se podrá efectivizar desde el lunes 5 de febrero, tanto en <strong>locales de Montevideo como en el interior</strong>, de acuerdo con el calendario estipulado por el <strong>Banco de Previsión Social (BPS)</strong>.</p><p>Por su parte, los pagos de jubilaciones en oficinas centrales también se realizarán a partir del 2 de febrero, y en las oficinas del interior desde el jueves 4 de enero.</p><p>En el <a target=\"_blank\" href=\"https://serviciosenlinea.bps.gub.uy/ServiciosEnLineaWeb/contenidosEmbebido?id=8771\"><strong>siguiente link </strong></a><strong>se puede consultar con exactitud la fecha y lugar de cobro de sus prestaciones ingresando el número de cédula de identidad</strong>.</p><h3>¿Cómo sé si tengo algo para cobrar en BPS?</h3><p>Los pagos en efectivo se hacen en el edificio sede del BPS en Montevideo, así como en cualquier local de las redes habilitadas para el pago de prestaciones (Abitab, Anda, Redpagos y supermercados El Dorado).</p><p>Las personas que cobran en el interior del país deberán hacerlo en un local de la red de cobranza descentralizada de su localidad (Abitab, Anda, Redpagos o supermercados El Dorado).</p><p>También está disponible el listado completo de locales de pago en <a target=\"_blank\" href=\"https://www.bps.gub.uy/bps/file/7428/15/copia-de-locales-pago-descentralizado-montevideo.pdf\"><strong>Montevideo</strong> </a>y en el<strong><a target=\"_blank\" href=\"https://www.bps.gub.uy/bps/file/7429/16/copia-de-locales-pago-descentralizado-interior.pdf\"> interior</a>.</strong></p><h3>¿Cómo hago para agendarme en el BPS?</h3><p>Además, quienes tienen <strong>Usuario personal BPS</strong> pueden acceder a sus recibos en cualquier momento a través de los servicios en línea. Las personas que aún no tienen el usuario pueden solicitarlo con su cédula de identidad y dirección de correo electrónico en el propio local de pago descentralizado donde estén realizando el cobro de la prestación.</p><p>El BPS recuerda que al momento del cobro se debe presentar cédula de identidad vigente. En el caso de apoderados, tutores y curadores se debe presentar  último recibo o fotocopia de la cédula de identidad del titular.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T17:24:04.993Z",
  "ttr": 66,
  "type": "article"
}