{
  "url": "https://www.montevideo.com.uy/Noticias/Caggiani-sobre-discurso-de-Abdala-en-la-OEA--US-15-mil-le-pagamos-para-estar-ahi--no--uc897690",
  "title": "Caggiani sobre discurso de Abdala en la OEA: “US$ 15 mil le pagamos para estar ahí, ¿no?”",
  "description": "El sueño de muchos                                    El senador del MPP planteó que el exdiputado “debería de representar mejor” al país y cuestionó el impacto de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caggiani-sobre-discurso-de-Abdala-en-la-OEA--US-15-mil-le-pagamos-para-estar-ahi--no--uc897690",
    "https://www.montevideo.com.uy/Noticias/Caggiani-sobre-discurso-de-Abdala-en-la-OEA--US-15-mil-le-pagamos-para-estar-ahi--no--uc897690?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897690="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892125.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El sueño de muchos</p>\n                                    <h2>El senador del MPP planteó que el exdiputado “debería de representar mejor” al país y cuestionó el impacto de su disertación.</h2>\n                                </div> \n                                <div>\n                              \t<p>El senador frenteamplista Daniel Caggiani cuestionó la representación\nque Uruguay tuvo el pasado viernes ante la Organización de Estados Americanos (OEA),\ndonde <a href=\"https://www.montevideo.com.uy/Noticias/Gonzalez-Urrutia-le-agradecio-a-Washington-Abdala-su-brillante-intervencion-en-la-OEA-uc897457\" target=\"_blank\">el embajador Washington Abdala disertó sobre la situación\npolítica de Venezuela</a>.</p><p>“¿US$ 15 mil le pagamos al embajador para estar ahí, ¿no?”,\nironizó en diálogo con <em>Desayunos informales</em> (Canal 12). “Yo creo que\ndebería de representarnos mejor, no por lo que está sucediendo en Venezuela;\nnosotros nos podemos quedar en los grandes discursos, pero no en las cosas que\nestán sucediendo y en lo que el Uruguay tiene que hacer”, dijo el legislador por\nel Movimiento de Participación Popular (MPP)</p><p>De este modo, el frenteamplista aseguró que en esa sesión de\nla OEA se resolvió seguir la postura de Brasil, Colombia y México, “no la de\nUruguay ni la de Argentina”.</p><p>“El Uruguay tiene la presidencia pro tempore del bloque\nregional, el Mercosur ha tenido posiciones diferentes sobre ese tema: Bolivia\nha reconocido que a las elecciones las ganó [Nicolás] Maduro; Argentina que las\nganó Edmundo González; el canciller del Uruguay ha dicho que a las\nelecciones las ganó Edmundo González”, planteó.</p><p>Caggiani cuestionó “en base a qué evidencia pueden afirmar\nunos y otros quién ganó las elecciones” en el país caribeño, ya que “lo que no\nestá claro es qué pasó”. “No se han visto los resultados, no se han verificado\nlas actas y no se ha sabido qué ha pasado en las elecciones en Venezuela”, afirmó.</p><p>Bajo esta situación, el senador del MPP planteó que el gobierno\nuruguayo “puede apoyar los\nesfuerzos para que, justamente, eso suceda”.</p><p>“Lo\nimportante es cómo una soluciona el tema, cómo uno puede ayudar a solucionar el\ntema”, expresó, y agregó: “este discurso de Abdala, ¿ha solucionado el tema?”.</p><p>Según\nCaggiani, el “trabajo” del exdiputado colorado, en relación con su sueldo, es “muy\npoco”</p><p>“Hizo un\ngran discurso y salió una declaración chiquitita en comparación con el discurso\nque hizo, en el que dijo dictador, que había las elecciones, que el otro había ganado\ny lo único que dijo fue: ‘Mostrame las actas”, planteó el senador.</p><p>El\nlegislador opositor sostuvo que Abdala no logró “ningún resultado”. “Si\nyo fuera alguien que se encargaría de la representación de e la OEA por parte\nde Uruguay, me parece que no es un discurse del talante de la diplomacia\nuruguaya”, señaló.</p><p>Para Caggiani, en este tipo de instancias “se han dicho\ncosas mucho más duras y más firmes con otro tipo de discurso”.</p><p>Tras el discurso de Abdala, González Urrutia, candidato\nopositor al chavismo en Venezuela, agradeció por <a href=\"https://www.montevideo.com.uy/Noticias/El-pasional-discurso-de-Abdala-en-la-OEA-contra-la-dictadura-de-Maduro--Se-tiene-que-ir--uc897402\" target=\"_blank\">su pasional exposición este viernes en la reunión del organismo\ninternacional que volvió a tratar el caso de Venezuela</a>.</p><p>“Conversé con Abdala, representante de Uruguay ante la OEA y\nagradecí en nombre de los venezolanos su brillante intervención”, sostuvo en la\nred social X.</p><p>“No estamos solos, la región nos acompaña”, agregó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-pasional-discurso-de-Abdala-en-la-OEA-contra-la-dictadura-de-Maduro--Se-tiene-que-ir--uc897402\">El pasional discurso de Abdala en la OEA contra la dictadura de Maduro: “Se tiene que ir”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}