{
  "url": "https://www.airbag.uy/Airbag/Formula-1-el-australiano-Oscar-Piastri-se-quedo-con-el-Gran-Premio-de-Azerbaiyan-uc900262",
  "title": "Fórmula 1: el australiano Oscar Piastri se quedó con el Gran Premio de Azerbaiyán",
  "description": "Aprovechó el momento                                    El piloto de McLaren ganó en Baku, donde el monegasco Charles Leclerc (Ferrari) y el inglés George Russell (Mercedes) completaron el...",
  "links": [
    "https://www.airbag.uy/Airbag/Formula-1-el-australiano-Oscar-Piastri-se-quedo-con-el-Gran-Premio-de-Azerbaiyan-uc900262",
    "https://www.airbag.uy/Airbag/Formula-1-el-australiano-Oscar-Piastri-se-quedo-con-el-Gran-Premio-de-Azerbaiyan-uc900262?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900262="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894971.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Aprovechó el momento</h3>\n                                    <h2>El piloto de McLaren ganó en Baku, donde el monegasco Charles Leclerc (Ferrari) y el inglés George Russell (Mercedes) completaron el podio.</h2>\n                                </div> \n                                <div>\n                              \t<p>El australiano Oscar Piastri (McLaren) ganó el Gran Premio de Azerbaiyán disputado este domingo en el circuito urbano de Baku, donde el doble campeón mundial español Fernando Alonso (Aston Martin) terminó sexto y el argentino Franco Colapinto (Williams) fue octavo en su segunda carrera en la categoría reina.</p><p>Piastri, de 23 años, logró la segunda victoria de su carrera en la F1, y la segunda del año, al ganar por delante del monegasco Charles Leclerc (Ferrari) y del inglés George Russell (Mercedes), que fue tercero en una prueba en la que el mexicano Sergio <em>Checo </em>Pérez (Red Bull) y el español Carlos Sainz (Ferrari), que luchaban por el podio en el tramo final de la misma, se chocaron en la penúltima vuelta.</p><p>El triple campeón del mundo Max Verstappen (Red Bull) terminó quinto, mientras que el tailandés Alex Albon (Williams) fue séptimo. El inglés Lewis Hamilton (Mercedes) terminó noveno y, por su parte, su compatriota Oliver Berman (Haas) fue décimo.</p><p>Piastri se quedó con la decimoséptima carrera del Mundial de Fórmula Uno, que continúa siendo liderado por el neerlandés Verstappen con 303 puntos, seguido del australiano Lando Norris (McLaren) con 241. Leclerc es tercero con 217.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}