{
  "url": "https://www.elpais.com.uy/ovacion/futbol/argentina-revelo-los-26-convocados-para-la-copa-america-uno-de-los-que-quedo-afuera-fue-campeon-en-qatar-2022",
  "title": "Argentina reveló los 26 convocados para la Copa América y quedó afuera un campeón del mundo en Qatar 2022",
  "description": "Otra de las grandes sorpresas del director técnico del seleccionado albiceleste, Lionel Scaloni, fue la inclusión de Valentín Carboni, de 19 años, para ir en busca de revalidar el título.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/argentina-revelo-los-26-convocados-para-la-copa-america-uno-de-los-que-quedo-afuera-fue-campeon-en-qatar-2022",
    "https://www.elpais.com.uy/ovacion/futbol/argentina-revelo-los-26-convocados-para-la-copa-america-uno-de-los-que-quedo-afuera-fue-campeon-en-qatar-2022?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c2ddab9/2147483647/strip/true/crop/1920x933+0+43/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F7b%2F5c5ea2904472b03f1fe1afdfea2d%2Ff32d835353a10d1ddf7b01d84ea7bfa0ba681868w.jpg",
  "content": "<div>\n<p><b><i>La Nación (GDA)</i></b><br />El director técnico de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-argentina\"><b>selección de Argentina</b></a>, <b>Lionel Scaloni</b>, confirmó este sábado a los 26 jugadores que eligió para participar de la<b> Copa América</b>, en la que el plantel nacional tendrá su debut el próximo 20 de junio contra <b>Canadá</b>, en Atlanta. La lista de 26 futbolistas convocados por el entrenador para disputar el torneo en Estados Unidos fue publicada en las redes sociales oficiales de la Asociación del Fútbol Argentino (AFA) y la selección. “¡Aquí están, estos son los 26!”, informaron.</p><p>Luego del triunfo por 4-1 ante <b>Guatemala </b>en Washington, anoche, el entrenador había confirmado en la conferencia de prensa el nombre de <b>Alejandro Garnacho</b>, que no había jugado el partido ni ante Ecuador, el amistoso anterior. Pero fue el único apellido que deslizo, ante las repreguntas: “Tengo la lista, pero primero se la tengo que comunicar a los jugadores”, comentó.</p><p>Y esta mañana, luego de su charla con el plantel y antes de emprender el viaje a Atlanta, el DT permitió que la AFA informara cuáles eran sus elegidos. El corte de 29 futbolistas (los que forman parte de la gira) a los 26 que defenderán el título logrado en 2021 en Brasil deja fuera a los defensores Leonardo Balerdi (Olympique de Marsella) y Valentín Barco (Brighton) y al delantero <b>Ángel Correa</b> (Atlético de Madrid), campeón del mundo en <b>Qatar</b>.</p><p>¿La sorpresa? La inclusión de <b>Valentín Carboni</b>, el delantero de 19 años que pertenece a Inter (Italia) y estuvo a préstamo en Monza en la última temporada. El más joven del plantel tuvo un muy buen nivel ante Guatemala y luego del partido fue elogiado por el propio Scaloni y <b>Messi </b>tras el triunfo. Ahora recibe su recompensa: jugará la <b>Copa América.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Lionel Messi con la camiseta de la selección de Argentina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/410d6a2/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F88%2F45516d9c4e619bc1f3fd4d48a206%2Fdcd616eacc4ff10d9fb92063a94f5517fa100c92w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/68f37fe/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F88%2F45516d9c4e619bc1f3fd4d48a206%2Fdcd616eacc4ff10d9fb92063a94f5517fa100c92w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/410d6a2/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F88%2F45516d9c4e619bc1f3fd4d48a206%2Fdcd616eacc4ff10d9fb92063a94f5517fa100c92w.jpg\" />\n</picture>\n<div>\n<figcaption>Lionel Messi con la camiseta de la selección de Argentina.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>El repaso de los nombres y apellidos entrega algunos datos adicionales: de los 26 campeones del mundo, 21 están en la lista que presentó la AFA para esta Copa América. ¿Quiénes no están de los que se coronaron el 18 de diciembre de 2022? El defensor Juan Foyth, el volante Alejandro “Papu” Gómez y los delanteros Paulo Dybala, Thiago Almada y el mencionado Correa. En sus lugares ahora aparecen el defensor Lucas Martínez Quarta (Fiorentina), los volantes Giovani Lo Celso (Tottenham), Nicolás González (Fiorentina) y Valentín Carboni (Monza) y el delantero Alejandro Garnacho (Manchester United).</p><p>Anoche, luego de la golead a Guatemala, Scaloni dio el nombre de Garnacho como una respuesta a la pregunta sobre los motivos que lo habían llevado a no incluirlo siquiera un minuto: “Porque no se dio el partido”, justificó la ausencia del delantero en el campo. Y abrió un pequeño sermón, con el que pareció pedir comprensión. “Hay que ser muy cuidadoso con esto. Muy cuidadoso, porque no es fácil, no es lindo dejar a un jugador afuera. Y sobre todo, en este momento: están todos en el vestuario...”, contextualizó.</p><p>Y profundizó para explicarse. “Yo tendría cuidado con lo que se dice. Pienso como si fuera yo. Cualquier cosa que pueda decir errada o no, ellos pueden tomar a mal, y lo que menos quiero es eso”, contestó. Acto seguido, sin pausa, sorprendió: “Garnacho va a estar. ¿Querés saber eso? ¿Tenés esa duda? Porque si no, me van preguntando una en una. Ahí está. No digo más nadie, ¿eh?”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lautaro Martínez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5578f52/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F0b%2Fd560056e4050a9956af6965d3912%2F945efc71753da1c0220bfa2e9b1f4f926f4ddb0ew.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fe178e0/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F0b%2Fd560056e4050a9956af6965d3912%2F945efc71753da1c0220bfa2e9b1f4f926f4ddb0ew.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5578f52/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F0b%2Fd560056e4050a9956af6965d3912%2F945efc71753da1c0220bfa2e9b1f4f926f4ddb0ew.jpg\" />\n</picture>\n<div>\n<figcaption>Lautaro Martínez.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>¿Y Carboni? El adolescente que salió de Lanús a los 14 años es hoy atacante de Monza en Italia y por las pampas no se le conoce mucho la cara, y menos el juego. Lo conocieron los guatemaltecos, sufriéndolo. “Estamos contentos con el partido de Carboni. Veremos si viene o no a la Copa América”, se limitó a señalar Scaloni. Hoy ya todos saben que el espigado futbolista que pertenece a Inter -volverá al club en la siguiente temporada- será arte de la Expedición América. Se lo ganó.</p><div>\n<p>\n</p><h3>Los 26 elegidos por Scaloni</h3>\n<p></p>\n</div><p><b>Arqueros (3):</b> Emiliano ‘Dibu’ Martínez, Franco Armani y Gerónimo Rulli.</p><p><b>Defensores (11):</b> Gonzalo Montiel, Nahuel Molina, Nicolás Tagliafico, Marcos Acuña, Cristian Romero, Germán Pezzella, Nicolás Otamendi, Lucas Martínez Quarta y Lisandro Martínez.</p><p><b>Mediocampistas (9): </b>Guido Rodríguez, Leandro Paredes, Alexis Mac Allister, Rodrigo De Paul, Enzo Fernández, Exequiel Palacios, Giovani Lo Celso, Nicolás González y Valentín Carboni.</p><p><b>Delanteros (6): </b>Ángel Di María, Lionel Messi, Lautaro Martínez, Julián Álvarez y Alejandro Garnacho.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-derrota-total-a-50-anos-del-gran-papelon-de-la-seleccion-de-uruguay-en-la-copa-del-mundo-de-1974\">\nLa “derrota total”: a 50 años del gran papelón de la selección de Uruguay en la Copa del Mundo de 1974\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/suiza-3-1-hungria-el-seleccionado-helvetico-se-quedo-con-los-tres-puntos-en-su-estreno-por-la-eurocopa\">\nSuiza 3-1 Hungría: el seleccionado helvético se quedó con los tres puntos en su estreno por la Eurocopa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/futbolistas-de-la-seleccion-de-ucrania-publicaron-un-video-para-concientizar-sobre-la-guerra-en-su-pais\">\nFutbolistas de la selección de Ucrania publicaron un video para concientizar sobre la guerra en su país\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T16:21:02.773",
  "ttr": 154,
  "type": "article"
}