{
  "url": "https://www.elpais.com.uy/opinion/columnistas/una-obra-excepcional",
  "title": "Una obra excepcional",
  "description": "El gobierno realizó un anuncio extraordinario. Se trata del proyecto “Universalización del saneamiento en Uruguay” dirigido a extender las obras de saneamiento en 61 localidades del interior del país....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/una-obra-excepcional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El gobierno realizó un anuncio extraordinario. Se trata del proyecto “Universalización del saneamiento en Uruguay” dirigido a extender las obras de saneamiento en 61 localidades del interior del país. Incluirá la construcción de 48 nuevas plantas de tratamiento de aguas residuales y el tendido de más de 800 kilómetros de tuberías y redes de alcantarillado sanitario, que se sumarán a las ya existentes.</p><p>Las obras comenzarán en junio y se prevé su finalización para 2029.</p><p>Su financiación mayoritaria proviene de un organismo multilateral de crédito, complementándose con aportes de Rentas Generales y de la propia OSE.</p><p>Esta megaobra es de las noticias más importantes que ha recibido la sociedad uruguaya en las últimas décadas porque impactará directamente en la calidad de vida de más de 57 mil hogares, que tendrán nuevas conexiones a la red.</p><p>Los beneficios son evidentes pero vale la pena recordarlos. Vivir con red de saneamiento significa “salud”, “calidad de vida”. Porque reduce considerablemente las probabilidades de contraer enfermedades vinculadas al contacto con aguas servidas y fétidas, permite disponer de agua potable segura, y desde luego mejora la calidad del aire que se respira. También minimiza los impactos negativos del cambio climático cuando se producen crecidas de los cursos de agua urbanos o durante los períodos de sequías, particularmente, en zonas carenciadas que suelen ubicarse en las zonas bajas, en las riberas de los cursos de agua.</p><p>Un saneamiento deficiente va asociado a la transmisión de diversas enfermedades que conspiran contra el desarrollo normal de las personas, especialmente de los niños; lamentablemente es lo frecuente en zonas urbanas de bajos ingresos y de asentamientos informales.</p><p>La inexistencia de alcantarillado, la circulación de aguas contaminadas “a cielo abierto” son comprobaciones de rotundos fracasos en las políticas de desarrollo de los pueblos. Exhiben una tragedia a simple vista pero ocultan otra igualmente grave que es la contaminación de las aguas subterráneas, capaces de comprometer seriamente a pozos de agua y manantiales.</p><p>En 2010 la Asamblea General de las Naciones Unidas reconoció el acceso al agua potable y al saneamiento seguro y limpio como un derecho humano. Realizó un llamado para que se realizaran esfuerzos a escala internacional con miras a ayudar a los países a alcanzar esas metas.</p><p>Aunque parezca mentira se ha escuchado alguna voz cuestionando este excelente proyecto, como parte de la patética estrategia política-electoral que asumió hace tiempo buena parte de la oposición criticando o boicoteando, total o parcialmente, cualquier iniciativa del gobierno. Recordemos lo ocurrido con el proyecto Neptuno o Arazatí, concebido para asegurar el suministro de agua potable al área metropolitana, sin importar los vaivenes climáticos.</p><p>Cuando el bien general de nuestra gente está en juego no puede haber espacio para hacer política mezquina, porque conspira contra los legítimos intereses nacionales, y en este caso, intenta frenar proyectos que mejoran las condiciones de vida de los más vulnerables de nuestra sociedad. Confiamos en que nada detendrá esta megaobra.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T06:05:00.791",
  "ttr": 96,
  "type": "article"
}