{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/desde-el-sabado-se-juega-la-tercera-fecha-de-la-segunda-division/",
  "title": "Desde el sábado se juega la tercera fecha de la Segunda División",
  "description": "Franco Pizzichillo y Joaquín Zeballos, de Montevideo City Torque (archivo, marzo de 2024)                  Foto: Alessandro Maradei                                                    Montevideo City...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/desde-el-sabado-se-juega-la-tercera-fecha-de-la-segunda-division/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/desde-el-sabado-se-juega-la-tercera-fecha-de-la-segunda-division/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204048_7820240311AM_-lpr_article_main.JPG?r=eXtSHVCDMFpFPb5k",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS204048_7820240311AM_-lpr_1200w.JPG\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS204048_7820240311AM_-lpr_900w.JPG\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS204048_7820240311AM_-lpr_700w.JPG\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Franco Pizzichillo y Joaquín Zeballos, de Montevideo City Torque (archivo, marzo de 2024)</p>\n                  <p>Foto: Alessandro Maradei</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>Montevideo City Torque lidera la tabla anual, tras haberse consagrado campeón del primer torneo corto.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Montevideo City Torque lidera la Segunda División tras haberse consagrado campeón del primer torneo corto que se disputó en dos grupos. Le ganó la final a Juventud de Las Piedras, que siempre queda cerca del final del túnel. El equipo que dirige el argentino Pablo Marini perdió en otra instancia, la final de la Copa Uruguay del 2023, disputada el miércoles. Los <em>celestes</em> accedieron a la final tras derrotar a Peñarol en el Estadio Centenario, lo que marcó el camino de lo que sería el año de Torque. Sin embargo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/copa-uruguay-hay-un-lugar-en-el-mundo-donde-defensor-siempre-es-campeon/\">Defensor Sporting se consagró por segunda vez consecutiva con la Copa que involucra a equipos de todo el país</a>. </p>\n<p>El equipo de Marini sin embargo, buscará reponerse del duro golpe de la Violeta este domingo frente a la IASA para la televisión. Sud América, el equipo <em>Buzón</em> dirigido por otro argentino, Gabriel Di Noia, viene en franca recuperación tras un inicio de año turbulento para los de Villa Muñoz. El equipo naranja tuvo que despedir a Darlyn Gayol quien había asumido el reto, incluso cuando el equipo empezó a entrenar más tarde que el resto por problemas económicos. Lo cierto, una alianza con Argentinos Juniors le permitió salir del pozo y hacerse de algunos refuerzos que le dieron calidad al plantel. Viene de ganarle a Albion por dos a uno y hace cuatro partidos que no conoce la derrota. El encuentro entre <em>Ciudadanos</em> y <em>Buzones</em> es el gran atractivo del fin de semana en la Segunda División. </p>\n<p>Pero antes, la etapa se inicia mañana sábado. La tercera fecha se abre con el partido que disputarán Juventud de Las Piedras y La Luz desde las 10.00 y desde la ciudad canaria. Oriental y Rentistas harán lo suyo por la tarde en el Parque Palermo. Rentistas debe recuperarse de la derrota clásica frente a Cerrito, y Oriental, dirigido por el <em>Chiche</em> Mathías Corujo, está prendido en la pelea. Cierran la jornada sabatina el <em>Pionero</em> Albion frente a Colón, partido que también irá por televisión. </p>\n<p>El domingo lo dicho, Torque y Sud América a la hora del mate, y más tarde hacia el oeste, Plaza Colonia recibe en el Parque Prandi al equipo de Cooper. Más lejos aún y más al norte, Tacuarembó recibe en el Estadio Raúl Goyenola, al equipo de Atenas de San Carlos. Cierra la etapa Cerrito, aceitado por el clásico del barrio que le ganó a Rentistas, frente a Uruguay Montevideo. El <em>Celeste</em> de Pueblo Victoria cambió de entrenador en las últimas horas. Tras cinco derrotas consecutivas, Mario Slamfyc fue cesado y Richard Pellejero agarró el timón o la papa caliente. El ex jugador de Cerro que hizo su debut como entrenador en Miramar Misiones, se pondrá el buzo para que los liderados por el <em>Pato</em> Carlos Sánchez, saquen la cabeza del agua.</p>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa el deporte?\n    </span></p><p>\n          Suscribite y recibí en tu email el newsletter de deporte.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/5/desde-el-sabado-se-juega-la-tercera-fecha-de-la-segunda-division/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/5/desde-el-sabado-se-juega-la-tercera-fecha-de-la-segunda-division/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T18:18:22+00:00",
  "ttr": 114,
  "type": "article"
}