{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/ministerio-de-trabajo-realizara-averiguaciones-sobre-tres-extranjeros-que-estarian-vinculados-a-la-empresa-de-cannabis-medicinal-pharmin/",
  "title": "Ministerio de Trabajo realizará averiguaciones sobre tres extranjeros que estarían vinculados a la empresa de cannabis medicinal Pharmin",
  "description": "El gremio de trabajadores rurales brindó información a Pablo Mieres, quién indagará sobre los responsables directos de la firma europea, que cerró y dejó a 66 trabajadores desempleados.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/ministerio-de-trabajo-realizara-averiguaciones-sobre-tres-extranjeros-que-estarian-vinculados-a-la-empresa-de-cannabis-medicinal-pharmin/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/ministerio-de-trabajo-realizara-averiguaciones-sobre-tres-extranjeros-que-estarian-vinculados-a-la-empresa-de-cannabis-medicinal-pharmin/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195659_20240116AM_172_article_main.jpg?r=BRPL6jnURFTalVHQ",
  "content": "<div>\n    <p>Una delegación de la Unión de Trabajadores Rurales y Agroindustriales del Uruguay (UTRAU) mantuvo este miércoles una reunión con el ministro de Trabajo y Seguridad Social, Pablo Mieres, y con el director Nacional de Trabajo, Federico Daverede, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/2/sindicato-se-reunira-con-ministro-de-trabajo-por-empresa-de-cannabis-medicinal-que-cerro-en-los-primeros-dias-de-febrero/\">para intercambiar información sobre el despido de 66 trabajadores por parte de Pharmin</a>, una empresa europea de cannabis. </p>\n<p>Allí los trabajadores proporcionaron los nombres y apellidos de tres hombres de Georgia, país ubicado en la costa del mar Negro, que estarían vinculados a la empresa. Sin embargo, no lograron obtener datos específicos sobre ellos como los puestos que ocupan o las profesiones que ejercen. \n- Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/2/investigan-robo-de-167-kilos-de-cannabis-en-zonamerica/\">Investigan robo de 167 kilos de cannabis en Zonamérica</a> \nGermán González, secretario general de la UTRAU e integrante de la mesa representativa del PIT-CNT, dijo a <em>la diaria</em> que “la reunión fue en buenos términos” y que Mieres “mostró una preocupación por el tema”,  pero al ser todo reciente, no se pudo profundizar demasiado al respecto. </p>\n<p>Entre otros puntos a aclarar falta saber quiénes son los responsables de la empresa, principalmente en el exterior. Sobre esto, González dijo que el Poder Ejecutivo “debería saber y tener en claro la información”, porque “alguien se tuvo que acreditar” ante el Instituto de Regulación y Control del Cannabis (IRCCA).\n “Supongo que no debe de ser difícil que Pablo Mieres, como ministro de Trabajo, se comunique con las autoridades del IRCCA, que está ubicada en la Torre Ejecutiva, y averigüe quiénes son las autoridades y los responsables de esta empresa”, precisó el dirigente. </p>\n<p>Consultado sobre el representante de la empresa en Uruguay, Nicolás Bustillo, hermano del excanciller Francisco Bustillo, manifestó que Mieres se comunicará con él, a los efectos de consultarle sobre los nombres que le fueron proporcionados por el sindicato. “Queremos saber si la información que le entregamos a Mieres coincide con los contactos y datos que debe tener Nicolás Bustillo”, sostuvo el delegado. </p>\n<p>González resaltó la importancia de saber “quien está enfrente para dialogar”, y consideró que “hoy por hoy tenemos un vacío, ya que actualmente nadie se hace cargo de una empresa en la que no hay empresarios sentados para hablar. Nos interesa tener diálogo, estemos de acuerdo o no”. Comentó que el sindicato también se pregunta específicamente por qué si la empresa tenía previsto cerrar contrató a seis trabajadores nuevos el mes pasado.</p>\n<h3>La situación de los trabajadores despedidos</h3>\n<p>En el encuentro con el secretario de Estado, por otra parte, el sindicato le proporcionó una lista de los trabajadores que no accedieron al seguro de paro especial. Se trata de 10 empleados que no obtuvieron dicho recurso porque tenían pocos meses de trabajo en la plantilla. Ahora, la cartera se encargará de gestionar que esos empleados puedan cobrar un subsidio.</p>\n<p>En tanto, dentro de las decisiones tomadas por el sindicato, está la preparación de un recurso de amparo, a los efectos de iniciar el camino legal, dijo González. Se comenzó a trabajar en la carpeta el miércoles pasado, y la intención es realizar la presentación correspondiente en los próximos días. Destacó que para que un juez dé lugar al recurso de amparo, “el sindicato debe demostrar que se le adeudan créditos laborales a los trabajadores”. “Calculamos que luego de la presentación, pasarán unos 15 días para que el juez se pronuncie al respecto”, acotó.</p>\n<p>Acerca de la situación actual de los trabajadores despedidos, expresó que “están más preocupados por lo que deben”, y que hasta la fecha no cobraron el despido ni el sueldo de enero. En el gremio están pendientes de que ninguno de los empleados despedidos tenga dificultades para abonar servicios básicos, tales como la luz o el agua. “Muchos no tienen un peso”, afirmó González.</p>\n<p>Por otra parte, señaló que el sindicato cuenta con una bolsa de trabajo, y que los 66 despedidos por Pharmin pasaron a integrarla automáticamente, pero acotó que ésta ya está compuesta también por trabajadores que son zafrales, por lo que no es sencillo ni rápido que puedan acceder a oportunidades laborales. “En el sindicato apuntamos a la estabilidad” dijo, y recordó que, en el año 2021, Pharmin cerró sus puertas durante un mes, para luego reabrir nuevamente con parte del mismo personal más otros empleados contratados.</p>\n<p>“La idea es que estos trabajadores, que tienen comprobada experiencia, sean tomados en cuenta si esta misma empresa reabre, o si una futura nueva empresa se hace cargo de los bienes”, manifestó. </p>\n<p>La próxima semana representantes del sindicato comparecerán ante la Comisión de Legislación del Trabajo y Seguridad Social de la Cámara de Diputados. Además, el presidente del PIT-CNT, Marcelo Abdala, en dialogó con González, se comprometió a gestionar una reunión con el secretario general de la Junta Nacional de Drogas, Daniel Radío.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-15T16:29:52-03:00",
  "ttr": 157,
  "type": "article"
}