{
  "url": "https://www.elpais.com.uy/informacion/judiciales/un-asesor-del-plan-de-vivienda-sindical-del-pit-cnt-le-reclama-al-estado-3-millones-de-dolares",
  "title": "Un asesor del Plan de Vivienda Sindical del Pit-Cnt le reclama al Estado 3 millones de dólares",
  "description": "El Instituto de Asistencia Técnica (IAT), denominado Cooperativa de Estudios y Trabajo (CET-PVS), que asesora a la mayoría de las cooperativas del Plan de Vivienda Sindical del Pit-Cnt demandó por US$ 3...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/un-asesor-del-plan-de-vivienda-sindical-del-pit-cnt-le-reclama-al-estado-3-millones-de-dolares",
    "https://www.elpais.com.uy/informacion/judiciales/un-asesor-del-plan-de-vivienda-sindical-del-pit-cnt-le-reclama-al-estado-3-millones-de-dolares?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4aac256/2147483647/strip/true/crop/800x389+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff4%2F118be9ae4230b1d51c93a5b6e81f%2Fimagen-arcnethd01-2836kmumcydd.jpg",
  "content": "<div>\n<p>El Instituto de Asistencia Técnica (IAT), denominado Cooperativa de Estudios y Trabajo (CET-PVS), que asesora a la mayoría de las cooperativas del <b>Plan de Vivienda Sindical del Pit-Cnt</b> demandó por US$ 3 millones al <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ministerio-de-vivienda\"><b>Ministerio de Vivienda</b></a>. Alega que una resolución ministerial del año 2017 le impidió cobrar honorarios por ese monto. El Ministerio, por su parte, dejó sentado en su defensa que los argumentos del IAT son “falsos” y que fue su mal asesoramiento el que afectó a decenas de cooperativas de trabajadores y obligó a la Administración a cambiar la ordenanza para garantizar el acceso a la vivienda de los trabajadores. El Estado ganó en dos instancias judiciales, pero días atrás la Suprema Corte anuló el fallo de Apelaciones en contra de los demandantes y ordenó que vuelva a revisar la causa.</p><p>El CET-PVS fue creado en 2011 por el arquitecto Pablo Antonaz para asesorar a las cooperativas del Plan de Vivienda Sindical, que un año antes nació en el seno de la Unión Nacional de Trabajadores del Metal y Ramas Afines (Untmra). A cargo del Plan de Vivienda estaban los dirigentes sindicales Marcelo Abdala y Eduardo Burgos, trabajadores de la empresa Umissa, que construía viviendas con el sistema constructivo prefabricado Nox para ser exportadas a Venezuela.</p><p>Umissa era propiedad de <b>Alejandro Lagrenade</b>, un empresario que luego terminó envuelto en el escándalo de la valija de Antonini Wilson. Las 12.000 viviendas prefabricadas exportadas por Umissa por un valor de US$ 156 millones nunca se montaron en Venezuela y generaron en aquel momento otro escándalo bilateral.</p><p>Pero la cercanía de Burgos y Abdala con Umissa hizo que a las primeras cooperativas de vivienda que se conformaron se les ofreciera construir con el sistema Nox que proveía la empresa Pradymar SA de Lagrenade y el asesoramiento del CET-PVS de Antonaz.</p><p>En esos años el Plan de Vivienda pasó otros contratiempos. Fue utilizado por un gestor que estafó empresas y terminó procesado. El estado público de esta situación hizo que el Secretariado del Pit-Cnt cambiara a las personas y la estructura del departamento de vivienda logrando así reorientar el Plan que al día de hoy inauguró con éxito tres mil casas.</p><p>Pero en 2016 una serie de denuncias de cooperativas ante el Ministerio de Vivienda motivaron una serie de fiscalizaciones que demostraron, según consta en la Justicia, “las graves irregularidades e incumplimientos en los que ha incurrido el IAT CET PVS en materia de asesoramiento a las cooperativas en general y en particular a las que optaron por el sistema constructivo NOX”.</p><p>El Ministerio sostiene que tuvo que adoptar una resolución para darle solución a las cooperativas “por un problema que en gran medida fue provocado por el propio demandante que coadyuvo con su <b>conducta al desfinanciamiento</b> de las cooperativas que mal asesoro y en el atraso de las obras, llegando inclusive al extremo de cobrar honorarios por encima de los topes legales”.</p><p>Según consta en el escrito presentado por el MVOT, en 2016 había 19 cooperativas construyendo con el sistema no tradicional NOX, todas asesoradas por CET-PVS, que no recibían el material comprometido para terminar las viviendas.</p><p>Además, el Ministerio constató en aquel momento que 37 cooperativas asesoradas por CET-PVS no tenían proyecto aprobado utilizando el sistema de construcción NOX, de las cuales 22 no habían escriturado aún el préstamo y las restantes 15 si bien ya habían escriturado, aún no habían iniciado obras o las iniciaron en un porcentaje menor al 10% de avance acumulado.</p><p>Eso provocó que el 26 de mayo de 2017 el MVOT suspendiera el documento (DAT) que autoriza a construir bajo el sistema NOX y emitiera una resolución que por vía de excepción permitía a 19 cooperativas perjudicadas a cambiar hacia un sistema constructivo habilitado. La resolución también habilitó el otorgamiento de un préstamo complementario.</p><div>\n<p>\n</p><h3>La demanda</h3>\n<p></p>\n</div><p>El 7 de agosto de 2019, Antonaz se presentó ante la Justicia para demandar al ministerio por US$ 3 millones. Alega que la resolución, de hecho, hizo que fueran en total 37 las cooperativas que asesoraba y resolvieron cambiar de sistema constructivo. Y que este cambio obligó al IAT que preside a realizar nuevamente para 25 cooperativas el proyecto ejecutivo arquitectónico en base al nuevo sistema constructivo elegido</p><p>“Por decisión unilateral de la Administración, el IAT debió hacer un<b> nuevo proyecto arquitectónico</b> para cada una de las Cooperativas, lo que significó duplicar el trabajo profesional arquitectónico que insumió la formulación de un nuevo proyecto arquitectónico”, sostiene la demanda. Y agrega que “la resolución ministerial dispuso que no se admitirían modificaciones de proyecto ni presupuestales respecto del anteproyecto y/o proyecto ejecutivo ya aprobado en lo que respecta a honorarios de asistencia técnica, gastos fijos, infraestructura interna y movimientos de suelo. De este modo se generó una limitación al cobro de honorarios profesionales dispuesta en forma arbitraria y contraria a Derecho”.</p><p>Antonaz responsabiliza al MVOT por lo que no pudo cobrar y cuantificó sus honorarios impagos en 63.958 Unidades Reajustables más ilíquidos. La cifra supera los tres millones de dólares.</p><p>Para el Ministerio “el cambio de sistema constructivo en modo alguno provocó la realización de un nuevo proyecto ejecutivo como falsamente sostiene el demandante”.</p><p>Su demanda naufragó en Primera Instancia. La sentencia del 3 de junio de 2022 del juez Pablo Gandini concluyó que “no surge acreditado nuevos servicios de asesoramiento sino malos asesoramientos en base a lo oportunamente pactado. El cambio del sistema constructivo no implicó mayor o nuevo asesoramiento legal, económico-financiero ni social al ya otorgado. Tampoco un nuevo Proyecto Ejecutivo, sino una modificación de uno ya realizado... No hay daño acreditado por lo que no deberá prosperar la demanda”.</p><p>Antonaz apeló y el Tribunal se pronunció el 2 de mayo de 2023. Confirmó la sentencia en primera instancia, pero por otra razón. El Tribunal no ingresó en el análisis del fondo de la demanda porque consideró que el Ministerio no tiene parte en el litigio ya que en definitiva se trata de un acuerdo entre privados y que son las cooperativas las morosas de los supuestos honorarios del CET-PVS.</p><p>El nuevo revés hizo que Antonaz llevara su demanda ante la Suprema Corte de Justicia, donde cuestionó el fallo del Tribunal, asegurando que el MVOT “ostenta legitimación pasiva en tanto órgano que dictó el acto generador del daño, consistente en la resolución que inhibe el cobro de honorarios”.</p><div>\n<p>\n</p><h3>Le dan la razón</h3>\n<p></p>\n</div><p>El demandante solicitó a la Corte que acoja el agravio y reenvíe las actuaciones a un Tribunal subrogante o que se expida sobre el fondo del asunto. Y la Suprema Corte le dio la razón. Entendió que Antonaz “no pretende oponer al MVOT los contratos celebrados con las distintas Cooperativas; lo que busca es ser <b>indemnizado</b> por la prohibición de cobrar nuevos honorarios, dispuesta por el Ministerio a raíz del dictado de la resolución”. Y asegura que el ministerio posee legitimación pasiva en la causa, por lo que anuló el fallo del Tribunal de Apelaciones y le devolvió el expediente para que se expida sobre el fondo del asunto, que en definitiva es si efectivamente los demandantes cumplieron con acreditar en debida forma los elementos configurantes de la responsabilidad del estado.</p><div><div>\n<p>\n</p><h3>“Recibía denuncias de las cooperativas”</h3>\n<p></p>\n</div><p>“CET PVS no cumplía en materia de asesoramiento porque toda la información que obtuvimos fue porque recorrimos todo el país y nosotros la trasladamos a nuestros cooperativistas y tomamos la decisión de no seguir con el sistema NOX. Las cooperativas que se le presentó el sistema NOX y se iba a construir en 12 meses ya hace cinco años que están construyendo y no han podido terminar. En una primera instancia por el mal suministro de la empresa y una implicancia directa del Instituto que no ha denunciado estos hechos”, declaró un integrante de una de las cooperativas afectadas. El testigo mencionó ejemplos concretos sobre las trabas que el CET-PVS ponía a la cooperativa y que luego, cuando ellos mismos verificaban, comprobaban que eran obstáculos ficticios. Otra testigo contó: “La cooperativa le ha hecho juicio a CET PVS. Estamos en trámites para eso”.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-terra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T07:15:01.393",
  "ttr": 264,
  "type": "article"
}