{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/la-seleccion-local-empato-con-guatemala/",
  "title": "La selección local empató con Guatemala",
  "description": "Uruguay jugó un gran primer tiempo y se puso en ventaja con gol de Lucas Pino, pero bajó notoriamente en la segunda mitad.    La selección local de Uruguay es para aprovechar oportunidades. Por un lado,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/la-seleccion-local-empato-con-guatemala/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/la-seleccion-local-empato-con-guatemala/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/893388_article_main.jpg?r=qLBviPNtTqVAvsvd",
  "content": "<p>Uruguay jugó un gran primer tiempo y se puso en ventaja con gol de Lucas Pino, pero bajó notoriamente en la segunda mitad.</p><div>\n    <p>La selección local de Uruguay es para aprovechar oportunidades. Por un lado, mostrarse ante un público más masivo del que ve la mayoría de los partidos del fútbol uruguayo cada fin de semana y disfrutar de vestir la celeste; por otro, cobrar el dinero que reportan esta clase de partidos.</p>\n<p>En Miami, los celestes salieron dispuestos a no desperdiciar la chance y, desde la intensidad, dominaron con amplitud el inicio de partido, en el que prácticamente no dejaron jugar a una débil expresión de Guatemala.</p>\n<p>La presión fue alta y buena. Los dirigidos por Diego <em>Ruso</em> Pérez generalmente recuperaron el balón en campo adversario y dieron buen destino a la pelota, siempre por abajo y buscando las bandas, con preferencia de la zurda, donde el tándem de Diego Romero y Gonzalo Larrazábal hizo el surco. Toma nota Gustavo <em>Chavo</em> Díaz para su necesitado Deportivo Maldonado.</p>\n<p>La lluviosa noche en Miami veía ir y venir las camisetas celestes. La ilusión óptica hacía parecer que los uruguayos en la cancha eran muchos más, aunque la realidad indicaba que había 11 de cada lado.</p>\n<p>Santiago Cartagena se paró firme en el medio, como los volantes de antes. Recuperó, empujó y se animó a probar al arco cuando vio que los centros que caían al área no tenían buen destino.</p>\n<p>A los 20 minutos, otra vez por la zurda, llegó un centro divino que Matías Fonseca cabeceó, pero no pudo batir al meta Nicholas Hagen. Atropelló Lucas Pino a puro ímpetu para empujarla a la red y al mejor de sus recuerdos. El pibe de 18 años que milita en Montevideo City Torque ya puede contar en el recreo del liceo que destrabó el sueño de todos: hacer un gol con Uruguay.</p>\n<h2>Segundo tiempo: otra historia</h2>\n<p>Para el complemento, el entrenador uruguayo decidió que el equipo esperara más atrás. Se fue hundiendo sobre el arco de Guillermo de Amores, que casi no había tocado el balón en la primera mitad.</p>\n<p>Guatemala elevó la intensidad y Uruguay nunca recuperó el dominio, y casi no pudo contragolpear con espacios. Los cambios fueron desarticulando a la celeste, incluso el empate del rival llegó en un momento en el que las variantes fueron ofensivas pese a tener la ventaja en el marcador. La jugada llegó por izquierda y, tras un entrevero, Pedro Altán, de puntín, lo empató.</p>\n<p>Pérez siguió rotando y dosificando minutos. Más allá de las buenas intenciones y de que la mayoría tuviera participación en el partido, los cambios no hicieron más que aumentar el desorden.</p>\n<p>Uruguay tuvo pocas chances de ganarlo, sólo una insinuación por derecha que Alexander Machado pifió y no pudo transformar en situación de gol. En contrapartida, Guatemala estrelló un remate en el travesaño en lo que, sin dudas, fue lo más claro del epílogo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-02T02:08:49+00:00",
  "ttr": 98,
  "type": "article"
}