{
  "url": "https://rurales.elpais.com.uy/agricultura/pensar-lo-inimaginable-la-soja-debe-tener-un-nuevo-rol",
  "title": "Pensar lo inimaginable, ¿la soja debe tener un nuevo rol?",
  "description": "El panorama de costos, los precios deprimidos y una productividad muy variable obliga a pensar nuevas estrategias para la oleaginosa. Bajo el lema “Moonshot” o “disparo a la luna”, ADP realizó la décima edición del emblemático ADP Zone desde su planta en Dolores, con un excelente marco de público, 7 disertaciones enfocadas en los granos y en la producción de carne y una recorrida por los cultivos que se exhiben en el predio.",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/pensar-lo-inimaginable-la-soja-debe-tener-un-nuevo-rol",
    "https://rurales.elpais.com.uy/agricultura/pensar-lo-inimaginable-la-soja-debe-tener-un-nuevo-rol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8aeb2c6/2147483647/strip/true/crop/1620x788+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3408179/2147483647/strip/true/crop/1620x1080+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg 1x,https://imgs.elpais.com.uy/dims4/default/cb0b5e2/2147483647/strip/true/crop/1620x1080+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8ea6fda/2147483647/strip/true/crop/1620x1080+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/8ea6fda/2147483647/strip/true/crop/1620x1080+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg\" alt=\"ADPZone 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8ea6fda/2147483647/strip/true/crop/1620x1080+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5939e41/2147483647/strip/true/crop/1620x1080+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F19%2Faa01419f440d903c6b850f7443ab%2Fadpzone1.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Imagine cada uno de ustedes por un segundo que puede hacer su propio “Moonshot” o “disparo a la luna”. Piensen, de forma simbólica, que pudieran sentarse en la luna y ver el planeta desde allí. ¿Cómo se vería todo? ¿Cómo se verían las oportunidades de Latinoamérica de generar alimentos, por ejemplo? ¿Cómo se verían los caudales de agua? Y sobre todo, ¿cómo nos veríamos nosotros trabajando la tierra y actuando sobre el ambiente?</p><p>Este concepto, disruptivo por supuesto, fue el que eligió el equipo de ADP para la décima edición de ADP Zone, un evento consolidado y esperado en el calendario agrícola anual.</p><p>Además de distintas charlas y disertaciones, enfocadas en este caso en el rol de la soja en los esquemas agrícolas y en la posibilidad de seguir avanzando en la integración de producción de granos y engorde de animales a corral, la actividad tuvo un cierre diferente, como ya es el sello de la actividad.</p><p><b>Repensar la soja</b>. Sobre las 9 de la mañana del pasado jueves 10 de octubre, Marcos Guigou, director ejecutivo y fundador de ADP Agronegocios del Plata, subió al escenario acompañado por Ignacio Ferri, un jóven agrónomo argentino responsable de la investigación y desarrollo de la empresa. El objetivo, más que brindar “soluciones mágicas” o establecer conclusiones irrefutables, era “repensar la soja”. Por ello, el título de la charla fue: “¿La soja está acompañando al equipo agrícola?”.</p><p>En Uruguay, país futbolero por excelencia, podemos usar metáforas que refieran a eso y la mayoría las entenderá. A veces en los equipos vemos jugadores que fueron claves dentro del funcionamiento, que probablemente fueron las estrellas del mismo y por los que la gente pagaba las entradas o les permitía a sus hinchas ilusionarse cada año. Ahora, cuando pasa el tiempo, aparecen otros jugadores jóvenes y en buen nivel, el contexto es diferente, el rival mejora frente a expresiones pasada y el jugador ya tiene una edad distinta, ¿tiene que seguir ocupando el mismo lugar? La soja parece ser ese jugador estrella.</p><p>“En Estados Unidos y Brasil está creciendo mucho la producción de soja, en el primero de ellos por productividad y en el segundo más bien por volumen, avanzando a razón de más de un Uruguay por año”, comenzó diciendo a Rurales El País Marcos Guigou, una vez finalizada la actividad.</p><p>Para hacer este análisis volvemos a un concepto mencionado de forma repetida: la competencia en costo por tonelada es clave, porque si no la soja, con la variabilidad productiva que tiene, puede tener problemas serios en su rentabilidad.</p><p>“Podemos pensar que en parte es el clima o el suelo, pero hay otra parte en la que quizás le estamos errando que es el manejo de la agronomía, y por eso me gusta hablar más de tecnología de procesos que solamente de tecnología de insumos”, dijo Guigou, enfocando su discurso a que la soja tiene que ajustarse y apuntar a rendimientos potenciales más altos. El “gap” entre algunos rendimientos obtenidos por Regadores Unidos y el promedio de la soja en secano, que marca un electrocardiograma extremadamente irregular conforme pasan los años, muestra que aún hay un espacio de mejora considerablemente importante en lo que refiere a rendimientos.</p><p>“En otros cultivos donde los números eran más ajustados se trabajó mucho y hubo avances importantes en productividad, atendiendo factores como la fecha de siembra, la tecnología, no repetir cultivos y demás... Con la soja nos estamos apagando, en años secos no sacamos rinde, viene un año llovedor y tampoco sacamos rinde: con una productividad tan variable es difícil que funcione”, dijo con contundencia el director de ADP.</p><p>Guigou también sugirió trabajar más y prepararse con anticipación en los ciclos de los materiales, teniendo la opción de decidir casi hasta último momento si es mejor usar ciclo largo, corto, esquema ofensivo o defensivo.</p><p>“Es probable que tengamos que incluir más intensidad en las gramíneas de verano, probar con más maíz u otros cultivos. En los últimos años el trigo, junto con la cebada, han sido quienes han sostenido los márgenes de los sistemas más intensivos”, remató.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4ce2d1c/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fd3%2F5c673218457384668765c795adf6%2Fadpzone2.jpg 1x,https://imgs.elpais.com.uy/dims4/default/973c901/2147483647/strip/true/crop/3024x4032+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fd3%2F5c673218457384668765c795adf6%2Fadpzone2.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/39816e4/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fd3%2F5c673218457384668765c795adf6%2Fadpzone2.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/39816e4/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fd3%2F5c673218457384668765c795adf6%2Fadpzone2.jpg\" alt=\"ADPZone 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39816e4/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fd3%2F5c673218457384668765c795adf6%2Fadpzone2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/56865a7/2147483647/strip/true/crop/3024x4032+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fd3%2F5c673218457384668765c795adf6%2Fadpzone2.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p><b>Esperanza crítica</b>. La charla final estuvo a cargo de Rodrigo Sáa, ingeniero industrial chileno radicado actualmente en Inglaterra.</p><p>El conferencista comenzó hablando de cómo en este mundo vivimos desconectados, “de nosotros mismos, de los demás y del planeta. Por otro lado, tenemos el enorme desafío que nos representa pensar en el cambio”.</p><p>Los puntos mencionados por Sáa en su charla denominada “3 fuerzas de las organizaciones sustentables fueron los siguientes.</p><p>En primer lugar habilitar la inteligencia colectiva, en el entendido de que no existe solamente una persona brillante: “Elon Musk no está solo, sino que tiene a los mejores trabajando con él”, dijo. Por eso, definir un Moonshot y que las personas sepan y conozcan el canal. “Hay que tener personas alineadas con el objetivo y trabajando con el poder distribuido, no personas a la defensiva”.</p><p>En segundo lugar, construir o reconstruir la confianza desde las empresas. “La gente piensa que la confianza es que seas predecible y no me hagas daño. No es eso. La confianza es sinceridad, competencia y cumplimiento. Por eso, no hay que incurrir en la confianza ciega ni en la desconfianza total”, expresó.</p><p>Para lograr eso, Sáa recomendó 5 aspectos: acuerdos claros, poner límites, sentido de la responsabilidad, gestión del conflicto y manejo del riesgo.</p><p>Como tercer factor el ingeniero estableció que hay que “activar la esperanza para ganarle al miedo”.</p><p>“Los principales problemas están cuando lo nuevo aparece pero lo antiguo no se va”, dijo, haciendo alusión por ejemplo a la inteligencia artificial. Para eso, hay que trabajar y confiar en que lo que vendrá será bueno.</p><p>“Las soluciones simples son tentadoras por el cansancio en el que vivimos, por la desconexión, pero no existen las soluciones mágicas”, cerró.</p>\n<div>\n<p>\n</p><h3>El nuevo lugar de la soja y la sinergia de granos-ganadería</h3>\n<p></p>\n</div>\n<p>La actividad comenzó con la disertación de Marcos Guigou, director ejecutivo y fundador de ADP, denominada “¿La soja está acompañando al equipo agrícola?”. En ella, lo acompañó Ignacio Ferri, responsable de investigación y desarrollo de la empresa.</p><p>Para esta charla, la idea era analizar la situación actual de la soja, evaluando características productivas, avances tecnológicos, cuestiones de manejo y especialmente la relación entre costos y kilos producidos.</p><p>Para cerrar, el mensaje fue “la propuesta de este espacio es desaprender en cierta forma y encarar a la soja de manera diferente, no poniéndola como la que está por encima de todo riesgo sino como un jugador del equipo agrícola que necesita mejorar enormemente para ser un pilar del sistema nuevamente y no ser el nuevo girasol.</p><p>Nahuel Reussi, ingeniero agrónomo y docente argentino brindó una charla con enfoque técnico: “Reaprendiendo la nutrición de la soja”.</p><p>Para completar esta primera parte, bien enfocado a la oleaginosa, Andreomar Kurek, director de investigación de soja para Brasil y Argentina en Stine Seed, expuso sobre “Stine y el camino para el alto rendimiento de la soja”.</p><p>Después de un breve descanso, vino el bloque ganadero, otra de las partes consolidadas en este evento entendiendo los grandes beneficios que tiene en el país la sinergia entre la producción de granos y el alimento de los animales en los corrales.</p><p>Daniel De Mattos, asesor de los corrales de ADP, expuso sobre “Lo que no se mide no se gana”, exhibiendo algunos datos que se han recabado en la empresa en el último tiempo y que han permitido fundamentalmente tener un seguimiento exhaustivo de las acciones del corral, tomando así por consecuencia mejores decisiones.</p><p>Para terminar este bloque, la disertación fue de Javier Sabbia y Sebastián Frade, ambos integrantes de Agrifirm, con “Una oportunidad oculta en el feedlot”.</p><p>El cierre como se mencionó anteriormente, estuvo a cargo de Rodrigo Saá, ingeniero industrial chileno con 20 años de experiencia como profesor, consultor, emprendedor y conferencista, brindando más de 600 conferencias en 17 países. El título de su ponencia fue “3 fuerzas de las organizaciones sustentables”.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-13T07:00:06.782",
  "ttr": 259,
  "type": "article"
}