{
  "url": "https://www.elpais.com.uy/tvshow/musica/cronica-del-show-de-aventura-en-el-estadio-centenario-noche-de-sensualidad-bachata-y-fervor-por-romeo-santos",
  "title": "Crónica del show de Aventura en el Estadio Centenario: noche de sensualidad, bachata y fervor por Romeo Santos",
  "description": "Este sábado, la banda Aventura se presentó en Uruguay con su gira de despedida \"Cerrando ciclos\": repasó clásicos, cantó con fanáticos y dio una fiesta para 30.000 personas. Así se vivió el show.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/cronica-del-show-de-aventura-en-el-estadio-centenario-noche-de-sensualidad-bachata-y-fervor-por-romeo-santos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f76dea4/2147483647/strip/true/crop/1200x583+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fcd%2F907d36bc41cd85e61e0549de8907%2Faventura-estadio.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"aventura estadio.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71bf4d9/2147483647/strip/true/crop/1162x799+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fcd%2F907d36bc41cd85e61e0549de8907%2Faventura-estadio.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6d3b99c/2147483647/strip/true/crop/1162x799+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fcd%2F907d36bc41cd85e61e0549de8907%2Faventura-estadio.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71bf4d9/2147483647/strip/true/crop/1162x799+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fcd%2F907d36bc41cd85e61e0549de8907%2Faventura-estadio.jpg\" />\n</picture>\n        <div>\n            <figcaption>Aventura en su entrada al show del Estadio Centenario.</figcaption><p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n</div><div>\n    <p>\"Empezamos cantando humildemente en un corito de la iglesia y 28 años después, gracias a Dios y gracias a ustedes, mira adónde hemos llegado\", dice <b>Romeo Santos</b>, bandana en la cabeza, pantalón cargo negro, los brazos al viento. Son casi las 23.30 del sábado 26 de octubre y en el <b>Estadio Centenario</b>, unas 30.000 personas le devuelven un grito agudo que funciona como reconocimiento. Ante esta multitud, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-sueno-de-the-la-planta-abre-aventura-es-el-uruguayo-mas-escuchado-en-spotify-trabaja-con-leyendas-y-quiere-su-estadio\"><b>Aventura</b></a> elige despedirse.</p><p>Aquí es a dónde Romeo, su primo Henry, su familia Max y Lenny han llegado. Al sur del sur, a una tierra que está a horas de unas elecciones nacionales y aún así abre un paréntesis para que, durante un par de horas, la única prioridad de un pedazo de su población sea entregarse a bailar <b>bachata</b>.</p><p>Pero también han llegado a esto, una gira que ha sido de las más taquilleras de este año en Estados Unidos, y que sigue. <b>Cerrando ciclos</b>, el tour que reúne por última vez a los Aventura y los lleva por el mundo a despedirse de su gente, hizo entre el 1 de mayo y el 3 de agosto 57 fechas en suelo americano, y luego fue a México, España, Países Bajos, Inglaterra, Francia, Suiza, Italia y después a Panamá, Costa Rica, Puerto Rico, Perú y Ecuador. Este jueves hizo doble parada en el Estadio Vélez de Buenos Aires, con un traspié: en el show de segunda hora, <b>Romeo Santos se quedó sin voz </b>y hubo que terminar la actuación más de media hora antes de lo previsto. La desazón de sus fanáticos quedó plasmada en decenas de posteos en redes sociales.</p><p>Este sábado en Montevideo, sin embargo, no hubo lugar para la amargura. <b>Romeo Santos</b>, uno de los cantantes latinos más adorados de los últimos años y dueño de un exitoso proyecto solista, le dio a sus fanáticos —sobre todo a sus fanáticas, que le rinden una ruidosa adoración e insistentemente le gritan cosas como \"haceme un hijo\"— todo lo que esperaban de él: las canciones y la voz, sí, pero también romanticismo, humor, sensualidad, sexualidad. Una presencia a la que rugirle y una excusa para pasarla bien.</p><p>La noche había empezado con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-sueno-de-the-la-planta-abre-aventura-es-el-uruguayo-mas-escuchado-en-spotify-trabaja-con-leyendas-y-quiere-su-estadio\"><b>The La Planta</b>, el uruguayo</a> elegido para el show de apertura y que desplegó algunos de sus éxitos populares usando como traje la camiseta de Luis Suárez. Después vino un protagonista inesperado: el vendedor de café que mientras surcaba las gradas de la Tribuna Olímpica se animó a bailar, respaldado en los reggaetones populares que le daban clima al Estadio, y se fue soltando a medida que lo respaldaron. Para las 21.24 había conseguido pareja de baile y estaba meneando hasta el suelo en una de las escaleras, con una multitud puesta de pie por él. Ni había salido Aventura al escenario y estaba claro de qué se iba a tratar la noche: de una fiesta popular basada en la más contagiosa de las sensaciones, la alegría colectiva.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"aventuraa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4083f1d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F5f%2F23fe9efb4d2ebad7a90936f8b890%2Faventuraa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a27a44e/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F5f%2F23fe9efb4d2ebad7a90936f8b890%2Faventuraa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4083f1d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F5f%2F23fe9efb4d2ebad7a90936f8b890%2Faventuraa.jpg\" />\n</picture>\n        <div>\n            <figcaption>Aventura en el Estadio Centenario.</figcaption><p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n            </div><p>Aplaudir al showman impensado fue lo último que hizo la Tribuna Olímpica antes de que las luces se apagaran y finalmente Aventura viniera al encuentro. Entonces empezó a sonar \"<b>Por un segundo</b>\" y todo gravitó alrededor del grupo que tomó la bachata, un género bailable nacido directamente del goce popular dominicano, y se lo entregó al mundo en la entrada de un nuevo milenio. Cuando la tristísima pero adictiva \"<b>Amor de madre</b>\" irrumpió en las radios uruguayas, en plena crisis y con una cruda crónica social como eje, era imposible proyectarse a 22 años después, con 30.000 personas coreándola en vivo en un Estadio Centenario.</p><p>El <b>show de Aventura</b>, que recorrió una treintena de temas entre piezas completas y unos cuantos enganchados, tuvo algo de viaje en el tiempo en varios sentidos: en la reivindicación de varios estereotipos en desuso sobre el hombre, la mujer y el amor; en el reencuentro con viejos clásicos como \"Eres\" o \"Un poeta enamorado\" que en el Río de la Plata fueron muy populares en clave de cumbia, y hasta en lo paradójico de que se cantara a viva voz una canción como \"<b>No lo perdona Dios</b>\", una condena feroz al aborto, en un país que tiene legislada la interrupción voluntaria del embarazo hace más de 10 años.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Aventura.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3bbe50/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F59%2Fdffb5b2c45e88802593dc4a4f76b%2Faventura.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c1b821e/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F59%2Fdffb5b2c45e88802593dc4a4f76b%2Faventura.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3bbe50/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F59%2Fdffb5b2c45e88802593dc4a4f76b%2Faventura.jpg\" />\n</picture>\n        <div>\n            <figcaption>Lenny, Romeo y Henry Santos de Aventura, en el Estadio Centenario.</figcaption><p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n            </div><p>También tuvo a decenas de fanáticas con vinchas de florcitas luminosas tintineando por todo el lugar. A una chica con velo de novia como en plena despedida de soltera. A una mujer con una remera que, en la espalda, decía: \"Una aventura es más divertida si huele a peligro\". A Romeo Santos golpeando con la pelvis una banqueta en la curiosa coreografía de \"<b>Noche de sexo</b>\". A los cuatro Aventura trasladándose a un escenario B, en la mitad del campo, para hacer un medley que entre otras cosas incluyó \"Hermanita\", un tema sobre la violencia de género. A dos fanáticas cantando (y en un caso) bailando pegadas a sus ídolos. A Elio, el joven al que Romeo Santos detectó en la primera fila, abordó durante todo el show y finalmente convocó para el popular dueto de \"<b>Ella y yo</b>\", originalmente grabada con Don Omar. A una banda potente (dos coristas, teclado, piano, dos guitarras, güiro, bongos, batería y congas más la guitarra y el bajo protagonistas). A un par de dudosas menciones a Argentina que bien podrían haber sido una confusión. Al sinfín de mohínes sensuales y los incontables vaivenes de cadera. A las referencias a \"las mujeres inocentes\", \"las mentirosas\", \"las que controlan a los maridos\". A Dios, presente en varias de las canciones. A \"<b>Obsesión</b>\" como el único final posible.</p><p>Y por encima de todo eso, a la alegría. A pesar de que esta era la despedida de Aventura, el sábado nada hizo pensar en la melancolía. Quizás porque los fanáticos saben que siempre hay que guardar esperanza para otro regreso, o quizás porque, si todo se termina, mejor sea bailando.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:21:08.395",
  "ttr": 202,
  "type": "article"
}