{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Argentina-hallan-fosiles-de-animales-marinos-de-hace-150-millones-de-anos-en-Neuquen-uc905345",
  "title": "Argentina: hallan fósiles de animales marinos de hace 150 millones de años en Neuquén",
  "description": "Viejazo                                    En 2022, los paleontólogos ya habían logrado rescatar en este sitio restos de una columna de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Argentina-hallan-fosiles-de-animales-marinos-de-hace-150-millones-de-anos-en-Neuquen-uc905345",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Argentina-hallan-fosiles-de-animales-marinos-de-hace-150-millones-de-anos-en-Neuquen-uc905345?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905345="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900292.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Viejazo</p>\n                                    <h2>En 2022, los paleontólogos ya habían logrado rescatar en este sitio restos de una columna de ictiosaurio.</h2>\n                                </div> \n                                <div>\n                              \t<p>Paleontólogos de\nArgentina hallaron restos fósiles de animales marinos en la provincia de\nNeuquén, en el suroeste del país, incluido el cráneo de un cocodrilo marino en\nla colosal formación de hidrocarburos no convencionales de Vaca Muerta.</p><p>Según informó el\nGobierno de Neuquén este domingo en un comunicado, estos hallazgos corroboran\nel ingreso hace millones de años de las aguas del océano Pacífico a este\nterritorio, hoy separado de Chile y del mar por la Cordillera de los Andes.</p><p>El descubrimiento fue\nrealizado por profesionales del área de Patrimonio Cultural de la provincia y\ndel Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet) de\nArgentina.</p><p>Como parte de sus\nlabores en el sitio Pampa Tril, los expertos encontraron restos de un cocodrilo\nmarino en rocas de la formación Vaca Muerta, hoy famosa por la actividad\npetrolera.</p><p>Según el comunicado, en\nel lugar “se observan indicios de una súbita ingresión marina, hace unos 150\nmillones de años, en afloramientos con una importante diversidad de\ninvertebrados y de reptiles marinos”.</p><p>En 2022, los\npaleontólogos ya habían logrado rescatar en este sitio restos fósiles de una\ncolumna de ictiosaurio.</p><p>Ahora, a pocos metros\nde aquel hallazgo, aparecieron restos de otros ictiosaurios, peces, ostras,\namonites y el cráneo de un cocodrilo marino.</p><p>“Los cráneos pueden\ndarnos información anatómica que nos permita tener un panorama de la diversidad\nde estos animales en el pasado”, señaló Mateo Gutiérrez, uno de los expertos\nque lidera el equipo de paleontólogos.</p><p>El mismo grupo de\ninvestigadores logró asimismo el rescate parcial de restos de un reptil marino\ndel grupo de los ictiosaurios en la formación Los Molles, cerca del arroyo\nChacay Melehue, también en el norte de Neuquén.</p><p>Estos organismos\nestaban completamente adaptados a la vida en mar abierto y presentaban un\naspecto similar al de los peces o delfines actuales.</p><p>“Se trata de un\nhallazgo de relevancia, teniendo en cuenta que no hay mucho registro de\nreptiles marinos en esta unidad geológica y este sería el primer registro de\nictiosaurios para esta localidad”, destacó Gutiérrez.</p><p>El paleontólogo señaló\nque entre las localidades de Chos Malal y Andacollo “podemos observar rocas de\nla formación Los Molles que se depositaron en un período de 165 a 180 millones\nde años y que revelan la primera ingresión marina desde el océano Pacífico en\nla cuenca Neuquina, dejando capas con fósiles de origen marino”.</p><p>Ante este hallazgo, se\ntomaron muestras de roca para realizar análisis micropaleontológicos que\nayudarán a determinar la antigüedad de los restos.</p><p>“No es raro que se\nencuentren vértebras y costillas de ictiosaurio en algunas formaciones\ngeológicas marinas de la cuenca Neuquina, pero la presencia en esta unidad y la\nposibilidad de que se hallen otros elementos del esqueleto justifica que se\nrealice el rescate del resto del animal que aún se encuentra enterrado”, indicó\nMicaela Chaumeil Rodríguez, del Instituto de Investigación en Paleobiología y\nGeología (IIPG) y quien también lidera este grupo de expertos.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-murcielagos-hacen-mapas-mentales-acusticos-para-orientarse-uc905183\">Los murciélagos hacen mapas mentales acústicos para orientarse</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}