{
  "url": "https://www.montevideo.com.uy/Noticias/Juntando-las-piezas-Policia-de-Los-Angeles-desarticulo-ladrones-de-LEGO-uc891355",
  "title": "Juntando las piezas: Policía de Los Ángeles desarticuló ladrones de LEGO",
  "description": "Una pasión sin límites                                    Las cajas, que incluían ediciones de \"Harry Potter\" y \"La guerra de las galaxias\", fueron descubiertas en la casa de un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Juntando-las-piezas-Policia-de-Los-Angeles-desarticulo-ladrones-de-LEGO-uc891355",
    "https://www.montevideo.com.uy/Noticias/Juntando-las-piezas-Policia-de-Los-Angeles-desarticulo-ladrones-de-LEGO-uc891355?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891355="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/812921.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una pasión sin límites</p>\n                                    <h2>Las cajas, que incluían ediciones de \"Harry Potter\" y \"La guerra de las galaxias\", fueron descubiertas en la casa de un hombre.</h2>\n                                </div> \n                                <div>\n                              \t<p>Nada más fácil que encontrar una pieza de LEGO perdida en casa: es solo caminar descalzo. Pero en California, la policía se deparó con mucho más esta semana en una operación: 2.800 cajas del famoso juguete.</p><p>Las cajas, que incluían ediciones de \"Harry Potter\" y \"La guerra de las galaxias\", fueron descubiertas en la casa de un hombre sospechoso de formar parte de un grupo dedicado a robar el popular juguete.</p><p>Los detectives de Los Ángeles informaron que comenzaron a identificar robos de LEGO en diciembre. </p><p>Construyeron su caso desde entonces, y tras observar a Blanca Gudino, de 39 años, en una tienda local de LEGO de donde aparentemente sustrajo varias cajas, entraron en acción.</p><p>El 6 de junio, allanaron la casa de Richard Siegel, de 71 años, en Long Beach - a las afueras de Los Ángeles -, donde encontraron 2.800 paquetes de LEGO, cuyo valor de acuerdo con la policía ronda entre 20 y 1.000 dólares cada uno.</p><p>\"Durante la investigación de los detectives en la residencia de Siegel, llegaron potenciales compradores de los juguetes, atraídos por anuncios publicados por Siegel en línea\", informó el jueves el Departamento de Policía de Los Ángeles.</p><p>Siegue fue acusado de hurto organizado al por menor, mientras que Gudino enfrenta cargos de hurto mayor por el presunto robo de las cajas.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}