{
  "url": "https://www.montevideo.com.uy/Noticias/Sin-privacidad-funcionario-colocaba-camaras-en-banos-del-Puente-General-San-Martin-uc903695",
  "title": "Sin privacidad: funcionario colocaba cámaras en baños del Puente General San Martín",
  "description": "Cruzó la línea                                    Según supo Montevideo Portal, el autor del ilícito es argentino y ya fue relevado de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sin-privacidad-funcionario-colocaba-camaras-en-banos-del-Puente-General-San-Martin-uc903695",
    "https://www.montevideo.com.uy/Noticias/Sin-privacidad-funcionario-colocaba-camaras-en-banos-del-Puente-General-San-Martin-uc903695?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903695="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867179.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cruzó la línea</p>\n                                    <h2>Según supo Montevideo Portal, el autor del ilícito es argentino y ya fue relevado de su cargo.</h2>\n                                </div> \n                                <div>\n                              \t<p>La fiscalía argentina investiga el caso de un hombre que instaló\ncámaras en los baños de la terminal de ómnibus del puente binacional General San\nmartín, hecho que fuera adelantado por medio fraybentino <em>Impacto Noticias</em>.</p><p>Fuentes cercanas a la investigación confirmaron a <em>Montevideo\nPortal</em> que “en dos ocasiones se hallaron dispositivos fílmicos en los baños de\nla terminal de buses, del lado argentino”.</p><p>Se inició entonces una investigación y, mediante la revisión\nde las cámaras de vigilancia del lugar, \"se pudo determinar que los aparatos\nhabían sido colocados por un funcionario de Migraciones argentino”.</p><p>Tas la constatación, la Prefectura Nacional Naval denunció\nel caso ante la Fiscalía en Uruguay, y el Ministerio Público argentino inicio a\nsu vez acciones al otro lado de la frontera.</p><p>De momento, el funcionario ya fue separado de su cargo y\ncontinúan las actuaciones, ya que se procura establecer el móvil del accionar\ndel delincuente y si hay más personas involucradas en el caso.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}