{
  "url": "https://www.elpais.com.uy/informacion/politica/coalicion-y-fa-apuestan-al-desembarco-en-el-territorio-y-al-trabajo-de-militantes-las-dos-estrategias-en-juego",
  "title": "Coalición y FA apuestan al desembarco en el territorio y al trabajo de militantes: las dos estrategias en juego",
  "description": "Delgado y Orsi darán discursos este domingo de tarde en Montevideo, en el medio de un despliegue partidario por todo el país; la semana seguirá igual, con los dos bloques buscando imponer sus argumentos electorales, cuando faltan 15 días para el balotaje.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/coalicion-y-fa-apuestan-al-desembarco-en-el-territorio-y-al-trabajo-de-militantes-las-dos-estrategias-en-juego"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ebbc9e/2147483647/strip/true/crop/2048x996+0+193/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F6f%2F3341291248d99156e7e236c4997a%2Fwhatsapp-image-2024-10-28-at-00-15-32.jpeg",
  "content": "<div>\n    <p>Las estrategias son distintas porque las armas y los puntos de partida de cada comando también lo son. Pero hay algo que tienen en común la<b> coalición de gobierno </b>y el <b>Frente Amplio</b> (FA), y sus candidatos<b> Álvaro Delgado </b>y <b>Yamandú Orsi</b>: una fuerte apuesta a lo que en la jerga política se llama “<b>territorialidad</b>”, que no es otra cosa que el tradicional trabajo militante en su versión intensiva: el “puerta a puerta”, según lo denominan en la izquierda;<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/toca-timbre-la-movida-masiva-de-la-coalicion-para-convencer-a-la-ciudadania-a-dos-semanas-del-balotaje\">“el timbrazo”</a>, como lo identifican en filas del oficialismo.</p><p>Ya este fin de semana es una muestra de ello, porque ambos bandos llevaron adelante un desembarco grande, sobre todo en <b>Montevideo</b>, pero también en varios puntos en el resto del país. Y además para esta tarde están previstos dos actos con discursos presidenciales: uno en la rambla, sobre las 18 horas (ver aparte), en donde expondrán los líderes de todos los partidos de la coalición de gobierno -con dos minutos para hablar cada uno-, la candidata a vicepresidenta <b>Valeria Ripoll</b> -con unos cinco minutos- y Delgado -que hablará por un espacio de 10 minutos-; y, a las 19, será el turno de Orsi, que hablará a su militancia en la Huella de Seregni, en un <b>acto homenaje al fallecido líder frenteamplista Danilo Astori</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Orsi junto a militantes. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b71c095/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F64%2F154996344f40aa249931f71cd023%2Fgbvpn5uxqaeaktm.jfif 1x, https://imgs.elpais.com.uy/dims4/default/372de4f/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F64%2F154996344f40aa249931f71cd023%2Fgbvpn5uxqaeaktm.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b71c095/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F64%2F154996344f40aa249931f71cd023%2Fgbvpn5uxqaeaktm.jfif\" />\n</picture>\n        <div>\n            <figcaption>Yamandú Orsi con militantes. </figcaption><p>Foto: @OrsiYamandu.</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Los objetivos</h3>\n            <p></p>\n        </div><p>Números más, números menos, en los dos comandos saben que la victoria depende de lo mismo: del mantenimiento de la diferencia de los 90 mil votos que hay entre un bloque y otro (para el caso de la coalición) y del recorte de esa distancia (para el caso del FA). Eso se puede lograr convenciendo a votantes que acompañaron al bando contrario de que cambien de opinión el 24 de noviembre, o seduciendo a quienes no votaron ningún lema el 27 de octubre.</p><p>Y, para eso, una de las herramientas claves en estos días, además del bombardeo publicitario, es, justamente, el trabajo en la calle, en las esquinas, y en las grandes avenidas, con una necesaria división de tareas. En el FA se decidió que el contacto con la población del interior esté más a cargo de Orsi, y que su compañera de fórmula, la exintendenta de Montevideo, <b>Carolina Cosse</b>, se centre más en la capital, su principal bastión, y cercanías.</p><p>La <b>distribución de roles </b>en la coalición sigue casi la misma lógica: si bien la fórmula suele estar junta, se mantiene el objetivo de que Ripoll, la candidata a vice, aproveche su perfil metropolitano, y Delgado explote su faceta más asociada al interior. Pero también se decidió dividir el territorio en el trabajo que hacen, en forma paralela, los legisladores de todo el oficialismo: los senadores se enfocarán a partir de esta semana en giras por el interior, y los diputados en Montevideo, en donde comenzarán a hacer “actos barriales”. Para esto Delgado conformó un “comando político territorial” con representantes de todos los partidos coalicionistas, coordinado por Álvaro Viviano, a quien el candidato blanco le dio tres directivas: “articular” con los socios de la coalición, empezar a coordinar todo el trabajo logístico que se hará el día de la elección, y organizar el trabajo de “<b>distribución de papeletas</b>”, como contó el diputado a El País.</p><div><div>\n            <p>\n                            </p><h3>En la rambla</h3>\n            <p></p>\n        </div><p>La rambla viene siendo el lugar favorito, tanto para el Frente Amplio como para la coalición de gobierno, donde congregar a los militantes y realizar actos, como hizo la izquierda el pasado domingo, cuando llevó a cabo un “banderazo”. Ahora será el turno del oficialismo, ya que la juventud nacionalista organizó un acto (en donde comienza la calle Jackson), que tendrá música en vivo y un Dj como previa, y en el que luego hablarán los líderes de la coalición, la candidata a vicepresidenta Valeria Ripoll y el candidato Álvaro Delgado.</p></div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Coalición \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6aa574f/2147483647/strip/true/crop/1600x1069+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F83%2Fe5716f6b46699dd4c7e26cdc51c3%2Fgb0sxerwgait1zy.jfif 1x, https://imgs.elpais.com.uy/dims4/default/69ac45c/2147483647/strip/true/crop/1600x1069+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F83%2Fe5716f6b46699dd4c7e26cdc51c3%2Fgb0sxerwgait1zy.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6aa574f/2147483647/strip/true/crop/1600x1069+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F83%2Fe5716f6b46699dd4c7e26cdc51c3%2Fgb0sxerwgait1zy.jfif\" />\n</picture>\n        <div>\n            <figcaption>Coalición. </figcaption><p>Foto: @AlvaroDelgadoUy.</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Los argumentos</h3>\n            <p></p>\n        </div><p>El trabajo es similar de uno y otro lado. Lo que varían, como en todas las campañas hacia el balotaje, son los argumentos.</p><p>El ministro<b> José Luis Falero</b>, integrante del comando de Delgado, dijo a El País que el objetivo del oficialismo es dar “tranquilidad” a la ciudadanía de que ellos podrían gobernar pese a no tener<b> mayoría parlamentaria</b>, porque así ha ocurrido en otras oportunidades, y porque su candidato sería “el que está en mejores condiciones para acordar” con la oposición. Y eso es algo que el propio Delgado remarca en spots de su campaña (ver recuadro).</p><p>Orsi, por su parte, viene insistiendo con el concepto de que en octubre “la gente votó partidos, votó listas”, pero que ahora “deberá elegir una fórmula, un presidente”, y que la evaluación es otra. En ese sentido, en su equipo aseguran que se apelará a la “mayor capacidad” que tendría Orsi de lograr acuerdos y sobre la mejor posición que tiene el FA de asegurarse “gobernabilidad” en el nuevo esquema parlamentario, por tener mayoría en el Senado.</p><p>Con todo, en el FA y también en la coalición muchos asumen que este duelo se decidirá por un puñado de votos. Tal vez unos 20 mil o 30 mil, y con eso presente ya se estima que el debate que tendrá Orsi con Delgado dentro de exactamente siete días podría ser decisivo en la captación de los indecisos.</p><p>A estos efectos, el FA incorporó como insumo el análisis de la <b>Usina de Percepción Ciudadana</b>, cuyos trabajos son frecuentemente tomados como base para sus definiciones. Allí se indica que Orsi y Delgado estarían reteniendo casi todo el electorado que, en octubre, votó respectivamente por el FA y por el Partido Nacional. También que, si bien el 79% de los ciudadanos que votó por otro partido de la coalición de gobierno lo harían ahora por Delgado, el 3% dijo que lo hará por Orsi, en tanto que el 18% de colorados, cabildantes e independientes se muestra indeciso. En el caso de los partidos extracoalición -como Identidad Soberana- los indecisos suponen el 26%.</p><p>En concreto, el estudio señala que el 7% del electorado se muestra hoy <b>indeciso </b>para el balotaje. Y más de la mitad de esa cifra corresponden a votos que en octubre fueron para colorados, cabildantes e independientes.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Yamandú Orsi y Carolina Cosse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3cc6bce/2147483647/strip/true/crop/1599x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F8a%2Fcab449e54a41b5a524c2bc89bffb%2Fgbp52s-x0aekqdi.jfif 1x, https://imgs.elpais.com.uy/dims4/default/00ec8f1/2147483647/strip/true/crop/1599x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F8a%2Fcab449e54a41b5a524c2bc89bffb%2Fgbp52s-x0aekqdi.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3cc6bce/2147483647/strip/true/crop/1599x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F8a%2Fcab449e54a41b5a524c2bc89bffb%2Fgbp52s-x0aekqdi.jfif\" />\n</picture>\n        <div>\n            <figcaption>Yamandú Orsi y Carolina Cosse.</figcaption><p>Foto: @OrsiYamandu.</p></div>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>El recurso de Delgado: elogios de frentistas</h3>\n            <p></p>\n        </div><p>Luego de constatar que las elecciones del 27 de octubre configuraron un Parlamento en que ningún partido político alcanzó la mayoría (aunque el Frente Amplio sí lo hizo en la Cámara de Senadores) en el comando de Álvaro Delgado comenzaron enseguida a pensar en la necesidad de destacar su perfil de “dialoguista” y “articulador”, y a recordar -ya en la noche misma del 27- que había actores del Frente Amplio que habían valorado esos atributos -y otros- del exsecretario de la Presidencia tiempo atrás. Con ese fin, esta semana comenzó a circular en redes sociales un spot en el que se citan declaraciones del presidente del Frente Amplio, Fernando Pereira, y el histórico dirigente sindical Richard Read. Sobre el primero, recordaron que en 2020, en diálogo con El País, aseguró que “Delgado valora la importancia del movimiento obrero” y que puesto a pensar en “figuras dialoguistas”, era en él en quien pensaba. “Ha sido quien juntó las piezas en momentos que estuvieron separadas o mal comprendidas”, agregó Pereira, según recogió el spot. Sobre Read, recordaron que declaró en 2023 también a El País: “Delgado supo, en un momento donde las papas quemaban, estar ahí. Y dio seguridad a la gente. Puede haber matices, pero yo creo que ahí se está gestando un liderazgo”.</p><div>\n            <p>\n                            </p><h3>La apuesta de Orsi de “pescar” fuera del FA</h3>\n            <p></p>\n        </div><p>En el comando del candidato frenteamplista Yamandú Orsi se ha buscado en los últimos días concretar “apoyos interpartidarios” y eso se logró hasta el momento en los casos de Víctor Björgan, que era asesor en seguridad del Partido Nacional, y de la exprecandidata a presidenta por el Partido Colorado Zaida González. Ambos comunicaron públicamente su apoyo al Frente Amplio para el balotaje. Pero Orsi también ha buscado ciertos apoyos de colectivos, a los que también logró sumar en las últimas horas. Por ejemplo, por parte de trabajadores de la salud, de la cultura o incluso arquitectos que le garantizaron su respaldo y que se comprometieron a trabajar por su triunfo. Lo mismo sucederá este lunes con gente vinculada al deporte.</p><p>En paralelo, el candidato continuará con contactos con sectores específicos de actividad (para trasladar planteos programáticos de cada área), como lo hizo la semana pasada en Durazno con los sindicatos policiales.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/antes-del-debate-delgado-recordo-ausencia-de-orsi-en-eventos-ahora-la-gente-podra-comparar-e-informarse\">\n                Antes del debate, Delgado recordó ausencia de Orsi en eventos: \"Ahora la gente podrá comparar e informarse\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/toca-timbre-la-movida-masiva-de-la-coalicion-para-convencer-a-la-ciudadania-a-dos-semanas-del-balotaje\">\n                \"Toca timbre\": la movida masiva de la coalición para convencer a la ciudadanos a dos semanas del balotaje\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T06:45:03.22",
  "ttr": 286,
  "type": "article"
}