{
  "url": "https://www.montevideo.com.uy/Deportes/Tenis-Jannik-Sinner-conquisto-su-primer-Masters-1-000-de-Shanghai-ante-Novak-Djokovic-uc903129",
  "title": "Tenis: Jannik Sinner conquistó su primer Masters 1.000 de Shanghái ante Novak Djokovic",
  "description": "El mejor tenista del momento, el italiano Jannik Sinner, celebró que oficialmente acabará el año como número 1 del ranking mundial tras imponerse en la final del Másters 1.000 de Shanghái al actual número 4...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tenis-Jannik-Sinner-conquisto-su-primer-Masters-1-000-de-Shanghai-ante-Novak-Djokovic-uc903129",
    "https://www.montevideo.com.uy/Deportes/Tenis-Jannik-Sinner-conquisto-su-primer-Masters-1-000-de-Shanghai-ante-Novak-Djokovic-uc903129?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903129="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897955.jpg",
  "content": "<div><p>El\nmejor tenista del momento, el italiano Jannik Sinner, celebró que oficialmente\nacabará el año como número 1 del ranking mundial tras imponerse en la final del\nMásters 1.000 de Shanghái al actual número 4 de la tabla y más veces campeón de\nese torneo, el serbio Novak Djokovic.</p><p>\nTras vencer por 7-6 (4) y 6-3 en una hora y 37 minutos, Sinner logra alzarse\ncon este trofeo por primera vez y suma el séptimo título de la temporada para\nalcanzar un total de 17 desde que se convirtió en profesional. Además, impidió\nque el serbio sumase el torneo número 100 en una de sus paradas predilectas del\ncircuito.</p><p>\nSinner y Djokovic disputaron hoy su octavo duelo. Hasta ahora, el serbio había\nganado en cuatro ocasiones (incluyendo los tres primeros enfrentamientos y la\nfinal del ATP Finals de Turín del año pasado), por tres del italiano, que\nconsigue igualarlo en el historial.</p></div><div><p>Djokovic,\ncampeón en Shanghái en 2012, 2013, 2015 y 2018, no pudo estirar su ventaja en\nel palmarés histórico respecto al británico Andy Murray, quien colgó la raqueta\nesta temporada y acumuló tres trofeos en el certamen chino.</p><p>\nLas gradas de la pista central de Qizhong estuvieron repletas de banderas\nserbias, y muchos aficionados chinos llegaron a cantarle “¡Vamos, Nole!” en\nserbio.</p><p>\nEn esta edición, Sinner mejoró su historial en el Másters de Shanghái: con el\ntorneo suspendido durante tres años por la política de cero covid del Gobierno\nchino, la de 2023 fue su primera participación, y cayó en octavos de final ante\nel estadounidense Ben Shelton.</p><p>\nAntes de la final, Sinner había pasado sus primeras rondas ante el japonés Taro\nDaniel (6-1, 6-4) y el argentino Tomás Etcheverry (6-7 (3), 6-4, 6-2). Luego,\nse tomó su particular vendetta contra Shelton en octavos (6-4, 7-6 (1)), y\narrasó (6-1, 6-4) ante el número 5 del ranking, el ruso Daniil Medvedev, quien\njugó con problemas en su hombro derecho.</p><p>\nPor su parte, Djokovic había logrado victorias ante el estadounidense Alex\nMichelsen (7-6 (3), 7-6 (9)), el italiano Flavio Cobolli (6-1, 6-2), el ruso\nRoman Safiullin (6-3, 6-2), el checo Jakub Mensik (6-7 (4), 6-1, 6-4) y, en\nsemifinales, el estadounidense Taylor Fritz (6-4, 7-6 (6)).</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}