{
  "url": "https://www.elobservador.com.uy/nota/hoy-comienza-el-juicio-contra-el-exnovio-de-valentina-cancela-2024218026",
  "title": "Hoy comienza el juicio contra el exnovio de Valentina Cancela",
  "description": "Este jueves comenzará el juicio contra Santino, el exnovio de la adolescente Valentina Cancela que confesó su asesinato el 15 de agosto de 2023 en una playa de Punta del Este.En setiembre el fiscal de San...",
  "links": [
    "https://www.elobservador.com.uy/nota/hoy-comienza-el-juicio-contra-el-exnovio-de-valentina-cancela-2024218026",
    "https://www.elobservador.com.uy/nota/hoy-comienza-el-juicio-contra-el-exnovio-de-valentina-cancela-2024218026/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1692182294048.jpg?&cw=600&ch=365",
  "content": "<p>Este jueves <strong>comenzará el juicio contra Santino</strong>, el <strong>exnovio de la adolescente <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/fiscal-pidio-una-pena-de-10-anos-para-el-femicida-de-valentina-cancela-202391317035\">Valentina Cancela</a></strong> que <strong>confesó su asesinato</strong> el 15 de agosto de 2023 en una playa de Punta del Este.</p><div><p>En setiembre el fiscal de San Carlos a cargo del caso, <strong>Jorge Vaz</strong>, pidió una<strong> pena de 10 años de privación de libertad</strong> para el adolescente de 17 años por un delito de<strong> homicidio muy especialmente agravado por femicidio</strong>, la<strong> máxima condena que se le puede aplicar a un menor de edad.</strong></p><p>Santino se encuentra detenido en el <strong>Instituto Nacional de Inclusión Social Adolescente (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/como-sera-la-reclusion-del-exnovio-de-valentina-cancela-en-el-inisa-2023818162630\">Inisa</a>)</strong> hasta que se dicte su condena. Desde el organismo aclararon que luego el joven <strong>pasará la totalidad de su tiempo en prisión en ese instituto</strong>, ya que una vez que un menor es condenado, toda la pena la cumple en dependencias del Inisa.</p><div><h3>Leé también</h3></div><h2>El caso de Valentina Cancela</h2><p>Valentina fue vista por última vez por su círculo cercano el <strong>martes 15 de agosto a las 15:30 en la parada 6 de Playa Brava</strong>. Las cámaras de la Intendencia de Maldonado la vieron<strong> entrar a la playa con su novio</strong>, pero luego mostraron que<strong> Santino salió solo de la zona. </strong></p><p>El martes por la tarde las autoridades comenzaron <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-detalles-de-las-ultimas-horas-de-valentina-cancela-y-lo-que-hizo-su-exnovio-2023818171859\">la búsqueda</a> de la joven en la costa de Punta del Este, con familiares y otras personas cercanas presentes. Una amiga de la joven publicó una conversación con Santino, en la que primero asegura que <strong>no sabía sobre la situación de su exnovia</strong> e incluso <strong>se ofreció a \"buscarla\"</strong>, pero luego confesó que<strong> podía ser \"la última persona que la vio\".</strong></p><div><h3>Leé también</h3></div><p>Entre la mañana y la tarde del miércoles se encontró la mochila de Valentina en la playa, y horas después la Policía detuvo a Santino. Sobre el final de la tarde el joven <strong>confesó el crimen</strong>. Las autoridades lo llevaron a la zona y a las 18:20 él <strong>señaló el lugar dónde la había enterrado. </strong>Según la autopsia primaria,<b> la muerte se dio por asfixia.</b></p><p>Ya durante la búsqueda, la madre de Valentina recordó que su familia<strong> había denunciado en más de una oportunidad por episodios de violencia a Santino.</strong></p><p>Tanto compañeros como docentes del liceo dijeron que <strong>\"ya habían advertido episodios de violencia\" entre los menores</strong>, y Valentina confesó a algunas compañeras que su relación era \"tóxica\". </p><p>A pesar de que se habían separado en febrero, la familia de Valentina afirmó que los adolescentes <strong>se seguían viendo \"a escondidas\"</strong> hasta un mes antes del asesinato. Y señalaron que<strong> en el último encuentro el joven le pegó</strong>, por lo que la familia decidió presentar una nueva denuncia.</p><div><h3>Leé también</h3></div><p>Fuentes de la Jefatura de Policía de Maldonado y el Poder Judicial indicaron que <strong>existían <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/valentina-cancela-las-dos-actuaciones-policiales-de-las-que-hay-registro-y-las-medidas-que-tomaron-los-juzgados-2023817144317\">denuncias cruzadas por agresiones</a></strong> entre ambos integrantes de la pareja, y <strong>Santino fue denunciado por la familia de Cancela en varias oportunidades.</strong> En al menos dos de los casos, <strong>se intimó a los padres a \"cumplir con los deberes inherentes a la patria potestad\".</strong> </p><p>Estas decisiones llevaron a un debate judicial sobre <strong>si hubiese sido correcto colocarle una tobillera a Santino</strong>. Además, la Suprema Corte de Justicia<strong> inició una investigación administrativa y sumarió</strong> <strong>a una jueza</strong> que intervino en una de las denuncias por dictar medidas de forma telefónica ante una denuncia de agresión de Santino a Valentina, y<strong> no convocar a una audiencia presencial.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T11:14:32.593Z",
  "ttr": 110,
  "type": "article"
}