{
  "url": "https://www.elpais.com.uy/mundo/maxima-tension-netanyahu-reafirma-que-israel-debe-mantener-el-control-en-gaza-para-que-no-suponga-una-amenaza",
  "title": "Máxima tensión: Netanyahu reafirma que Israel debe mantener el control en Gaza para que “no suponga una amenaza”",
  "description": "EFE, AFP. El primer ministro de Israel, Benjamín Netanyahu, asegura que reafirmó en su reciente conversación con Joe Biden su oposición a la creación de un Estado palestino y un modo de soberanía palestina en...",
  "links": [
    "https://www.elpais.com.uy/mundo/maxima-tension-netanyahu-reafirma-que-israel-debe-mantener-el-control-en-gaza-para-que-no-suponga-una-amenaza",
    "https://www.elpais.com.uy/mundo/maxima-tension-netanyahu-reafirma-que-israel-debe-mantener-el-control-en-gaza-para-que-no-suponga-una-amenaza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9908e48/2147483647/strip/true/crop/1066x518+0+803/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F17%2Faa3732f6407bbac740ab39b862a5%2Fwhatsapp-image-2024-01-20-at-23-41-49-1.jpeg",
  "content": "<div>\n<p><b>EFE, AFP. </b><br />El primer ministro de Israel,<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-planteo-la-creacion-de-un-estado-palestino-netanyahu-lo-rechaza\"><b>Benjamín Netanyahu</b></a>, asegura que reafirmó en su reciente conversación con <b>Joe Biden</b> su oposición a la creación de un <b>Estado palestino</b> y un modo de soberanía palestina en un posible escenario de posguerra en <b>Gaza</b>.</p><p>En su conversación con el presidente de EE.UU., Joe Biden, el viernes, <b>Netanyahu</b> reiteró su política de que después de que el grupo palestino terrorista <b>Hamás</b> sea destruido, “Israel debe mantener control de seguridad sobre<b> Gaza</b> para garantizar que Gaza no suponga una amenaza para Israel, un requisito que contradice la demanda de soberanía palestina”, informó la oficina del jefe de Gobierno en un comunicado.</p><div>\n<figure>\n<picture>\n<img alt=\"Primer Ministro Israelí, Benjamín Netanyahu.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91a21a2/2147483647/strip/true/crop/1600x1092+0+0/resize/1440x983!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fad%2F09be2ccd4f679dfe3b7c912aa9c2%2Fwhatsapp-image-2024-01-20-at-23-41-49.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/64e57c4/2147483647/strip/true/crop/1600x1092+0+0/resize/2880x1966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fad%2F09be2ccd4f679dfe3b7c912aa9c2%2Fwhatsapp-image-2024-01-20-at-23-41-49.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91a21a2/2147483647/strip/true/crop/1600x1092+0+0/resize/1440x983!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fad%2F09be2ccd4f679dfe3b7c912aa9c2%2Fwhatsapp-image-2024-01-20-at-23-41-49.jpeg\" />\n</picture>\n<div>\n<figcaption>Netanyahu reafirmó que Israel debe mantener el control en Gaza. </figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Con esta declaración, el <b>primer ministro israelí</b> -que durante su carrera se ha opuesto a la creación del <b>Estado palestino</b>- se desmarca de nuevo de la <b>Administración Biden</b>. Esta insta a la solución de dos Estados para el <b>conflicto palestino-israelí</b> y ha sugerido que, cuando acabe la guerra, la <b>Autoridad Nacional Palestina</b> (ANP) -con gobierno limitado en <b>Cisjordania</b> ocupada- tome el control de la Franja.</p><p>El jueves, en una rueda de prensa, <b>Netanyahu </b>aseguró que expresó a <b>Estados Unidos</b> su oposición a un Estado palestino como vía para la posguerra en la <b>Franja</b>. Tras ello, Biden conversó con el mandatario israelí el viernes y le reiteró la necesidad de que un Estado palestino forme parte de las discusiones para resolver el conflicto palestino-israelí.</p><div><div>\n<p>\n</p><h3>Protestas</h3>\n<p></p>\n</div><p>Miles de personas protestaron nuevamente ayer en Tel Aviv y otros puntos de Israel para exigir al Gobierno israelí que alcance un acuerdo para la liberación de los rehenes en Gaza, mientras también se pidió la renuncia de Benjamín Netanyahu en un momento de críticas cada vez más abiertas a su gestión de la guerra en la Franja de Gaza.</p></div><p>El mandatario de EEUU reiteró a Netanyahu su “firme convicción” de que la salida al conflicto implica la existencia de <b>dos Estados</b>, propuesta que han rechazado los principales partidos de peso en el actual Ejecutivo de coalición del Estado judío.</p><p>Ante la polémica generada por las declaraciones de Netanyahu, el líder de la oposición y exprimer ministro israelí, el centrista <b>Yair Lapid</b>, criticó ayer sábado todo lo sucedido. “Como ministro de Exteriores y primer ministro, tuve muchas discusiones, algunas de ellas difíciles, con los estadounidenses, pero nunca las expuse en ruedas de prensa ni frente a las cámaras”, dijo Lapid en la red social X. Según agregó, “las relaciones con EEUU son demasiado importantes para convertirlas en disputas públicas cuya única meta es obtener ganancias políticas... Hacer esto en tiempos de guerra, cuando los EEUU nos apoyan, ya es realmente ilegal”, denunció Lapid.</p><p>Mientras tanto, la<b> Casa Blanca </b>informó que Israel permitirá el envío de harina para los palestinos a través del puerto israelí de Ashdod, al norte de Gaza. “El presidente (Joe Biden) acogió con satisfacción la decisión del gobierno de Israel de permitir el envío de harina para el pueblo palestino...”, señaló la Casa Blanca en un resumen de la conversación.</p><p>Los estadounidenses “trabajarán paralelamente en opciones (que permitan) una entrega marítima más directa de ayuda a Gaza”, añadió.</p><p><b>Washington</b> ha respaldado la ofensiva de Israel contra Gaza desde los ataques de Hamás el 7 de octubre y al mismo tiempo ha pedido a los israelíes que permitan la <b>entrada de más ayuda</b> para los <b>civiles palestinos</b>.</p><p>Tres agencias de la ONU, el <b>Programa Mundial de Alimentos</b> (PMA), Unicef y la <b>Organización Mundial de la Salud</b> (OMS), presionaron para la apertura de Ashdod en una declaración conjunta el pasado lunes. El uso de Ashdod, situado unos 40 kilómetros al norte de la <b>frontera de Gaza</b>, es “una necesidad crítica para las agencias de ayuda”, dijeron.</p><p>Actualmente, solo se puede entregar ayuda a la Franja de Gaza a través de dos pasos fronterizos: Rafah, en la frontera con <b>Egipto</b>, y <b>Kerem Shalom</b>, en el sur de Israel.</p><div>\n<p>\n</p><h3>Irán contra Israel</h3>\n<p></p>\n</div><p>Mientras siguen los ataques israelíes contra el grupo palestino terrorista Hamás en la Franja en el día 106 de guerra, un <b>bombardeo contra un edificio sacudió ayer la capital siria</b>, <b>Damasco</b>.</p><p>Murieron por lo menos diez personas, entre ellos cinco miembros de la <b>Guardia Revolucionaria de Irán</b>. Teherán acusó a Israel -su archienemigo- de haber cometido el ataque y advirtió de su “derecho a responder”.</p><p>En plena escalada de violencia en <b>Oriente Medio</b> por la guerra en Gaza, Israel no solo se enfrenta a los grupos palestinos terroristas <b>Hamás </b>y <b>Yihad Islámica</b> -ambos respaldados por Irán-, sino a otro aliado de Teherán, la milicia chií <b>Hezbolá</b> en el <b>Líbano</b>, que sigue con el fuego cruzado con el Ejército israelí en la frontera entre ambos países.</p><p>En ese contexto, Irán afirmó ayer sábado que tiene el “derecho a responder” a Israel “en el momento y lugar apropiados” por la muerte de miembros de la poderosa Guardia Revolucionaria en el ataque en Siria, unas muertes que se produjeron en medio de una tensión máxima en Oriente Medio.</p><p>El portavoz del Ministerio de Exteriores iraní, <b>Naser Kananí</b>, aseguró en un comunicado publicado en la red social X, que la muerte de los militares “no será en vano”.</p><p>Las <b>muertes de los militares iraníes</b> se produce después de que el martes de madrugada Irán <b>bombardease supuestos objetivos de Israel</b> en suelo iraquí, donde murieron cuatro personas, aunque Irak negó que se tratase de instalaciones del <b>Estado Judío</b>. Irán justificó ese ataque por la muerte en diciembre de tres miembros de la <b>Guardia Revolucionaria en Siria</b>, entre ellos un general.</p><p>Teherán es un aliado clave de Damasco en la guerra en Siria, donde ha enviado soldados y asesores militares, además de prestar apoyo económico y político a su principal aliado en <b>Oriente Medio</b>.</p><p>Oriente Medio vive una situación crítica por la guerra en Gaza y en medio de repetidos ataques por parte de milicias proiraníes de Irak contra posiciones de Estados Unidos en el país y en Siria, además de los asaltos de los<b> hutíes del Yemen</b> contra navíos en el mar Rojo.</p><div><p><b>Milicianos con el respaldo de Irak lanzaron el ataque</b></p><p>Más de una docena de misiles fueron lanzados ayer sábado en Irak contra una base militar que alberga tropas estadounidenses y de la coalición internacional antiyihadista, indicaron el Mando Central de Estados Unidos y un funcionario de la policía iraquí.</p><p>“La base Ain Al Asad fue blanco de 15 cohetes” disparados desde la provincia de Ambar, donde se encuentra esta base militar iraquí, declaró un funcionario de la policía de la región, bajo condición de anonimato. Esta fuente aseguró que 13 de los proyectiles fueron derribados por la defensa antiaérea, mientras que “dos cayeron en la base aérea”. El Mando Central (Centcom) de Estados Unidos confirmó horas después que “milicianos respaldados por Irán” habían lanzado “múltiples misiles balísticos y cohetes en el oeste de Irak contra la base aérea de Al Asad”.</p><p>“Varios miembros del personal estadounidense están siendo evaluados por lesiones cerebrales traumáticas. Al menos un militar iraquí resultó herido”, escribió el organismo en redes sociales.</p><p>Los ataques fueron reivindicados por la “Resistencia islámica en Irak”, un grupo que reúne a facciones armadas aliadas de Irán. Desde octubre, las fuerzas de la coalición internacional, liderada por EEUU para luchar contra el grupo Estado Islámico, han sido blanco de decenas de ataques. [AFP]</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T05:15:03.869",
  "ttr": 239,
  "type": "article"
}