{
  "url": "https://www.montevideo.com.uy/Salud/Identifican-un-circuito-cerebral-que-garantiza-que-se-priorice-la-respiracion-al-habla-uc881975",
  "title": "Identifican un circuito cerebral que garantiza que se priorice la respiración al habla",
  "description": "Investigadores del Instituto Tecnológico de Massachusetts (MIT) descubrieron un circuito cerebral que controla la vocalización y garantiza que sólo se hable al espirar y se deje de hablar al inspirar.El...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Identifican-un-circuito-cerebral-que-garantiza-que-se-priorice-la-respiracion-al-habla-uc881975",
    "https://www.montevideo.com.uy/Salud/Identifican-un-circuito-cerebral-que-garantiza-que-se-priorice-la-respiracion-al-habla-uc881975?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881975="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201701/_W933_80/597618.jpg",
  "content": "<div>\n                              \t<p>Investigadores\ndel Instituto Tecnológico de Massachusetts (MIT) descubrieron un circuito\ncerebral que controla la vocalización y garantiza que sólo se hable al espirar\ny se deje de hablar al inspirar.</p><p>El circuito, que\nse ha comprobado en modelos de ratón, controla dos acciones necesarias para la\nvocalización: el estrechamiento de la laringe y la exhalación de aire de los\npulmones.</p><p>Los\ninvestigadores también constataron que este circuito de vocalización está bajo\nel mando de una región del tronco encefálico que regula el ritmo respiratorio,\nlo que garantiza que la respiración siga dominando sobre el habla. Su\ndescripción se publica en la revista <em>Science</em>.</p><p>\"Cuando hay\nque inspirar, hay que detener la vocalización. Hemos descubierto que las\nneuronas que controlan la vocalización reciben una señal inhibidora directa del\ngenerador del ritmo respiratorio\", detalla Fan Wang, profesor de Ciencias\nCognitivas y del Cerebro del MIT.</p><p><strong>Experimentos en\nratones</strong></p><p>Situadas en la\nlaringe, las cuerdas vocales son dos bandas musculares que pueden abrirse y\ncerrarse. Cuando están casi cerradas, o en aducción, el aire exhalado por los\npulmones genera sonido al pasar por las cuerdas.</p><p>El equipo del MIT\nse propuso estudiar cómo controla el cerebro este proceso de vocalización,\nutilizando un modelo de ratón.</p><p>Los ratones se\ncomunican entre sí mediante sonidos conocidos como vocalizaciones ultrasónicas,\nque producen utilizando el mecanismo único del silbido al exhalar aire a través\nde un pequeño orificio entre las cuerdas vocales casi cerradas.</p><p>\"Queríamos\nentender cuáles son las neuronas que controlan la aducción de las cuerdas\nvocales y luego cómo interactúan esas neuronas con el circuito\nrespiratorio\", afirma Wang.</p><p>Para averiguarlo,\nlos investigadores utilizaron una técnica que permite cartografiar las\nconexiones sinápticas entre neuronas. Sabían que la aducción de las cuerdas\nvocales está controlada por las motoneuronas laríngeas, así que empezaron por\nrastrear hacia atrás para encontrar las neuronas que inervan esas motoneuronas.</p><p>Esto reveló que\nuna de las principales fuentes es un grupo de neuronas premotoras que se\nencuentran en la región posterior del cerebro llamada núcleo retroambiguo.\nEstudios anteriores habían demostrado que esta zona interviene en la\nvocalización, pero no se sabía exactamente qué parte era necesaria ni cómo\npermitía la producción de sonidos.</p><p><strong>Neuronas clave</strong></p><p>Los\ninvestigadores descubrieron que estas neuronas del núcleo retroambiguo se\nactivaban fuertemente durante las vocalizaciones ultrasónicas.</p><p>Tras esta\nobservación, el equipo utilizó un método para dirigirse a esas neuronas;\nutilizaron la quimiogenética y la optogenética para explorar qué ocurriría si\nsilenciaban o estimulaban su actividad.</p><p>Cuando los\ninvestigadores bloquearon esas neuronas, los ratones dejaron de ser capaces de\nproducir vocalizaciones ultrasónicas o cualquier otro tipo de vocalización. Sus\ncuerdas vocales no se cerraban y sus músculos abdominales no se contraían, como\nlo hacen normalmente durante la espiración para vocalizar.</p><p>Por el contrario,\ncuando se activaban, las cuerdas vocales se cerraban, los ratones exhalaban y\nse producían vocalizaciones ultrasónicas.</p><p>Si la\nestimulación duraba dos segundos o más, estas vocalizaciones se interrumpían al\ninhalar, lo que sugiere que el proceso está bajo el control de la misma parte\ndel cerebro que regula la respiración.</p><p>\"Respirar es\nuna necesidad de supervivencia\", apunta Wang. \"Aunque estas neuronas\nson suficientes para provocar la vocalización, están bajo el control de la\nrespiración, que puede anular nuestra estimulación optogenética\".</p><p>Un mapeo\nsináptico adicional reveló el sistema que garantiza que la respiración siga\ndominando sobre la producción del habla y que haya que hacer una pausa para\nrespirar mientras se habla.</p><p>Los\ninvestigadores creen que, aunque la producción del habla en humanos es más\ncompleja que la vocalización en ratones, el circuito que identificaron en\nratones desempeña el papel conservado en la producción del habla y la\nrespiración en humanos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}