{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/manuel-ugarte-de-psg-a-manchester-united/",
  "title": "Manuel Ugarte de PSG a Manchester United",
  "description": "Los uruguayos Federico Viñas, Santiago Mouriño y Giovanni González jugarán en Europa.    Luego de semanas de rumores, este martes se confirmó la llegada de Manuel Ugarte a Manchester United. Será el cuarto...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/manuel-ugarte-de-psg-a-manchester-united/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/manuel-ugarte-de-psg-a-manchester-united/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ugarte_000_33UF6RK_CeXoANB_article_main.jpg?r=bttFE01h3AiZeKfM",
  "content": "<p>Los uruguayos Federico Viñas, Santiago Mouriño y Giovanni González jugarán en Europa.</p><div>\n    <p>Luego de semanas de rumores, este martes se confirmó la llegada de Manuel Ugarte a Manchester United. Será el cuarto equipo europeo para el volante uruguayo, que ya pasó por Famalicão y Sporting Lisboa, de Portugal y por Paris Saint-Germain (PSG), de Francia.</p>\n<p>El <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/6/manuel-ugarte-jugara-en-el-paris-saint-germain/\">jugador surgido en Fénix, de 23 años, tenía contrato con PSG</a> hasta junio de 2028, pero United abonó 50 millones de euros para quedarse con su ficha. Hay otros diez millones de euros en variables que se podrán ejecutar a medida que el volante celeste vaya cumpliendo objetivos.</p>\n<p>Ugarte llega por primera vez a la Premier League y se suma a uno de los clubes más marketineros del planeta, que viene de unos años de sequía y magros resultados: en la actual temporada tiene tres puntos en dos encuentros disputados. El próximo domingo a las 12.00 de nuestro país recibirá a Liverpool en Old Trafford, en el gran partido del fin de semana.</p>\n<p>Ugarte lleva 200 partidos como profesional clubista, anotó cuatro goles y dio nueve asistencias. <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/el-futbol-es-la-felicidad-del-pueblo-uruguay-es-semifinalista-de-la-copa-america-2024/\">Con la celeste fue parte de la última Copa América</a>, en la que jugó seis encuentros; también estuvo en la lista en el Mundial de Qatar en 2022, pero no tuvo minutos.</p>\n<h2>Viñas, González y Mouriño con nuevos destinos</h2>\n<p>Otros jugadores uruguayos de relevancia cambiaron de destino. Federico Viñas jugará en Europa por primera vez en su carrera, cedido por seis meses a Real Oviedo de España, que milita en la segunda división.</p>\n<p>El jugador, que comenzó su carrera en Juventud de las Piedras, pertenece a León de México pero no venía jugando debido a una grave lesión en el tendón de Aquiles. Llega a su nuevo club para buscar continuidad, ya que no tiene actividad desde finales de abril. Será el cuarto equipo de su carrera; además del pedrense y el felino mexicano, también jugó en América de México.</p>\n<p>Santiago Mouriño jugará en Alavés, de la primera división española, que le compró la ficha a Atlético Madrid en casi dos millones de euros. Firmó contrato con el conjunto vitoriano hasta 2029. El zaguero de 22 años, que debutó en Racing de Montevideo, había salido a préstamo del colchonero a Zaragoza en la temporada anterior. Alavés sumó un punto en las primeras dos fechas de la liga española.</p>\n<p>Giovanni González fue presentado en Krasnodar de Rusia, donde será compañero del lateral izquierdo Lucas Olaza y tiene contrato hasta junio de 2027. Los rusos le compraron la ficha a Mallorca en cuatro millones de euros. El lateral derecho comenzó su carrera en River Plate y pasó a Peñarol antes de emigrar a Europa. Krasnodar está tercero en la Premier League rusa con 12 puntos en seis partidos disputados.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-27T16:50:39+00:00",
  "ttr": 92,
  "type": "article"
}