{
  "url": "https://www.elpais.com.uy/mundo/de-hamas-a-hezbola-y-ahora-iran-la-temida-guerra-mas-amplia-en-medio-oriente-llego-hasta-donde-escalara",
  "title": "De Hamás a Hezbolá y ahora Irán, la temida “guerra más amplia\" en Medio Oriente\" llegó: ¿hasta dónde escalará?",
  "description": "Esta es la espiral que el presidente Joe Biden ha advertido, pero que no ha podido detener. ¿Estados Unidos se involucrará más directamente en el conflicto o seguirá como hasta ahora?.",
  "links": [
    "https://www.elpais.com.uy/mundo/de-hamas-a-hezbola-y-ahora-iran-la-temida-guerra-mas-amplia-en-medio-oriente-llego-hasta-donde-escalara"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c9c7ecd/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F6d%2F5df0e3564a4b9197725e5cd29a98%2Fafp-36hz9pn-18083682.jpg",
  "content": "<div>\n<p><b><i>David E. Sanger / The New York Times</i></b><br />La tan temida “<a href=\"https://www.elpais.com.uy/mundo/iran-ataca-a-israel-en-vivo-ultimas-noticias-sobre-la-guerra-contra-hezbola-en-libano\" target=\"_blank\">guerra más amplia” en <b>Oriente Medio</b></a><b> </b>ya ha llegado. Drante los últimos 360 días, desde que las imágenes de la masacre de unas 1.200 personas en Israel el pasado 7 de octubre dieron la vuelta al mundo, el presidente <b>Joe Biden </b>ha advertido a cada paso que no se debe permitir que un <b>ataque terrorista de</b> <b>Hamás </b>se extienda a un conflicto con el otro representante de Irán, <b>Hezbolá</b>, y en última instancia con el propio Irán.</p><p>Ahora, después de que Israel asesinara al jefe de Hezbolá, <b>Hassan Nasrallah</b>, y comenzara una <b>invasión terrestre del Líbano</b>, y después de que Irán tomara represalias el martes lanzando casi 200 misiles contra Israel, se ha convertido en uno de los momentos más peligrosos de la región desde la guerra árabe-israelí de 1967.</p><p>Las principales preguntas ahora son hasta qué punto podría escalar el conflicto y si Estados Unidos se involucrará más directamente.</p><p>Los últimos días pueden ser un <b>punto de inflexión</b>. Desde que Israel mató a <b>Nasrallah </b>el viernes, el <b>gobierno de Biden</b> ha pasado de advertir contra una guerra más amplia a tratar de controlarla. Los funcionarios han defendido el derecho de Israel a contraatacar a Irán, pero están desaconsejando los ataques directos a sus instalaciones nucleares que podrían hacer que el conflicto se salga de control.</p><p>Ésta es la espiral contra la que Biden ha advertido pero que no ha podido detener, ni siquiera con importantes fuerzas estadounidenses en la región.</p><p>“Desde la perspectiva de Israel, estamos en una guerra regional desde el 7 de octubre, y esa guerra es ahora una guerra total”, dijo <b>Michael Oren</b>, ex <b>embajador israelí en Estados Unido</b>s, historiador y uno de los diplomáticos más belicistas del país. “Estamos en una guerra por nuestra supervivencia nacional, punto”. Ganar en las próximas semanas, dijo, es un “deber” para una nación “creada después del Holocausto”.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente de Estados Unidos, Joe Biden, habla con los periodistas antes de abordar el Air Force One\" srcset=\"https://imgs.elpais.com.uy/dims4/default/11b50e7/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F1a%2F9f2ab14145c98ceda649f5856245%2Fafp-36hz799-18083669.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da33554/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F1a%2F9f2ab14145c98ceda649f5856245%2Fafp-36hz799-18083669.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/11b50e7/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F1a%2F9f2ab14145c98ceda649f5856245%2Fafp-36hz799-18083669.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente de Estados Unidos, Joe Biden, habla con los periodistas antes de abordar el Air Force One</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Lo que no se sabe es cómo interpretará el primer ministro de Israel, <b>Benjamín Netanyahu</b>, esa misión existencial mientras evalúa cómo, y no si, contraatacar a Irán.</p><p>Las advertencias de Biden comenzaron temprano, en su visita a Israel menos de dos semanas después del 7 de octubre, para mostrar solidaridad después de uno de los ataques terroristas más espantosos de los tiempos modernos.</p><p>Eso fue antes de que Israel destruyera la <b>Franja de Gaza </b>desde arriba y enviara a sus militares al terreno, en contra del consejo de Biden en una serie de acaloradas conversaciones con Netanyahu. Fue antes de que Israel hiciera estallar en todo el Líbano los <b>buscapersonas </b>y los<b> walkie-talkies</b> con trampas explosivas utilizados por Hezbollah, y antes de que Israel no solo matara a Nasrallah, sino que decapitara sistemáticamente a gran parte de la dirigencia de Hezbolá.</p><p>Fue antes de que la administración insinuara que Israel se uniría a un <b>cese del fuego</b> de 21 días, sólo para ser desafiado, nuevamente, por Netanyahu, quien luego dio marcha atrás y autorizó el ataque que mató a Nasrallah.</p><p>Para los críticos de Biden en la derecha, todo esto es resultado de la vacilación estadounidense, de su falta de voluntad para respaldar a Israel incondicionalmente, de matizar cada promesa de ayuda con una advertencia de no cometer los errores que cometió Estados Unidos después de los ataques del 11 de septiembre.</p><p>Para sus críticos de izquierda, lo que ha sucedido en los últimos 10 días es otro ejemplo del fracaso de Biden a la hora de aprovechar la influencia estadounidense, incluida la amenaza de retener armas estadounidenses a Israel, después de que más de 41.000 personas hayan muerto en Gaza.</p><p>Para muchos israelíes, la escalada era inevitable, otro capítulo en una lucha por la supervivencia que comenzó con la creación de la nación en 1948.</p><p>Netanyahu claramente tiene la bendición de Estados Unidos para tomar represalias. El martes en la Casa Blanca, <b>Jake Sullivan</b>, asesor de <b>seguridad</b> <b>nacional </b>de Biden, dijo que el ataque iraní había sido “derrotado e ineficaz”, en gran medida debido a los esfuerzos coordinados de las fuerzas estadounidenses e israelíes, que habían pasado meses planeando cómo interceptar los misiles.</p><p>“Hemos dejado en claro que habrá consecuencias -consecuencias severas- por este ataque, y trabajaremos con Israel para que así sea”, dijo Sullivan a los periodistas.</p><div>\n<figure>\n<picture>\n<img alt=\"Familiares y amigos lloran junto al ataúd de un soldado israelí muerto en combates en la zona fronteriza norte con el Líbano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d0c90b/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F3f%2F9d8c1a684379b3931aa0f1ee88f0%2Fafp-36hz3vb-18082627.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bc33a45/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F3f%2F9d8c1a684379b3931aa0f1ee88f0%2Fafp-36hz3vb-18082627.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d0c90b/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F3f%2F9d8c1a684379b3931aa0f1ee88f0%2Fafp-36hz3vb-18082627.jpg\" />\n</picture>\n<div>\n<figcaption>Familiares y amigos lloran junto al ataúd de un soldado israelí muerto en combates en la frontera con el Líbano.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>Sullivan dijo que la <b>Casa Blanca </b>estaba consultando ampliamente con Israel, incluida la oficina del primer ministro, para formular la respuesta adecuada.</p><p>Los funcionarios estadounidenses creen que pueden persuadir a Netanyahu para que exponga su punto de vista sin desencadenar una guerra en toda regla, pero admiten que el primer ministro israelí puede considerar que las próximas cinco semanas hasta las<b> elecciones presidenciales estadounidenses </b>son un momento propicio para intentar retrasar ese programa varios años. Después de todo, el expresidente <b>Donald Trump </b>no se quejaría de un ataque importante a la infraestructura militar de Irán, y los demócratas no pueden permitirse que se les acuse de poner coto a Israel después del ataque con misiles del martes.</p><p>“Israel hará todo lo posible por ser desproporcionado”, dijo el martes en la CNN el general<b> Wesley K. Clark</b>, ex comandante supremo aliado de la <b>OTAN</b>.</p><p>Los funcionarios de la Casa Blanca tienen la opinión opuesta: Netanyahu, dicen, no puede permitirse el lujo de ser desproporcionado.</p><p>Esta nueva era entraña muchos riesgos. Existe el riesgo de que Irán, frustrado por el fracaso de su fuerza de misiles para atravesar las armas israelíes y estadounidenses, se convenza de que finalmente ha llegado el momento de competir por un arma nuclear, considerando esa arriesgada maniobra como la única manera de mantener a raya a un adversario que ha penetrado en los iPhones, los buscapersonas y los sistemas informáticos.</p><p>Existe el riesgo de que, a pesar de la elección de un nuevo presidente iraní que parezca moderado, la Guardia Revolucionaria iraní gane las discusiones internas del país y redoble sus programas de misiles y sus agentes de influencia.</p><p>“Una guerra a gran escala, o incluso una más limitada, podría ser devastadora para el Líbano, Israel y la región”, dijo <b>Jonathan Panikoff</b>, director de la<b> Iniciativa Scowcroft de Seguridad para Oriente Medio del Atlantic Council</b>. “Pero de ella también surgirán oportunidades inesperadas, como por ejemplo, para socavar la influencia maligna iraní en la región, obstaculizando activamente sus esfuerzos por reconstituir Hezbolá. Y una nueva administración debería estar preparada para aprovecharlas”.</p><p>Eso es lo que hacen las guerras antiguas y las guerras calientes: crean nuevas dinámicas de poder, vacíos que hay que llenar.</p><p>Pero sigue existiendo el peligro de que una vez que se han iniciado guerras más amplias, se tarden años en volver a ponerlas en orden. Y la presencia de armas nucleares, misiles balísticos y un instinto de escalada crea una mezcla particularmente tóxica.</p><div><div>\n<p>\n</p><h3>Negativa a ataques a centrales nucleares</h3>\n<p></p>\n</div><p>El presidente estadounidense, Joe Biden, dijo que Estados Unidos no apoyará que se ataquen instalaciones nucleares en Irán. “La respuesta es no”, afirmó ante la posibilidad de que Israel tome represalias contra el ataque que sufrió el martes. Biden hizo declaraciones antes de subir al helicóptero presidencial y detalló que el G7 está trabajando “en una declaración conjunta” para condenar el ataque iraní. “Discutiremos con los israelíes lo que van a hacer”, ya que Israel “tiene la necesidad de responder”, afirmó. En un comunicado, la Casa Blanca informó ayer miércoles de que Biden participó en una llamada con el G7 para analizar “el inaceptable ataque de Irán contra Israel y coordinar una respuesta”, que incluirá nuevas sanciones. “El presidente Biden y el G7 condenaron inequívocamente el ataque de Irán contra Israel. El presidente Biden expresó la total solidaridad y apoyo de Estados Unidos a Israel y su pueblo, y reafirmó el férreo compromiso de Estados Unidos con la seguridad de Israel”, se indicó. (EFE)</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-bombardeo-de-iran-a-israel-gobierno-analiza-medidas-en-caso-de-pedido-de-auxilio-de-uruguayos\">\nTras bombardeo de Irán a Israel, gobierno analiza medidas en caso de pedido de auxilio de uruguayos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-lanzo-cerca-de-200-misiles-contra-israel-que-advierte-que-el-ataque-tendra-consecuencias\">\nIrán lanzó cerca de 200 misiles contra Israel, que advierte que el ataque \"tendrá consecuencias\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maxima-tension-en-medio-oriente-tras-el-ataque-de-iran-israel-bombardea-beirut-contra-objetivos-de-hezbola\">\nMáxima tensión en Medio Oriente: tras el ataque de Irán, Israel bombardea Beirut contra objetivos de Hezbolá\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T06:05:01.673",
  "ttr": 271,
  "type": "article"
}