{
  "url": "https://www.elpais.com.uy/que-pasa/uno-a-uno-los-129-espacios-publicos-que-imm-cedio-a-clubes-ong-y-comisiones-barriales-que-pagan-a-cambio",
  "title": "Uno a uno, los 129 espacios públicos que IMM cedió a clubes, ONG y comisiones barriales: ¿qué pagan a cambio?",
  "description": "La Intendencia de Montevideo ha cedido 129 predios a privados. Hay 26 que se vencen en los próximos cinco años y 79 de carácter “precario y revocable”. Las contraprestaciones que deben cumplir a cambio.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/uno-a-uno-los-129-espacios-publicos-que-imm-cedio-a-clubes-ong-y-comisiones-barriales-que-pagan-a-cambio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30534b1/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F03%2F799ed77b40f28b4e6f3ea289f666%2Fmvdeo1.jpg",
  "content": "<div>\n<p>Una canchita de fútbol de la<b> Asociación de Bancarios del Uruguay</b> (<b>AEBU</b>) en la<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/imm\">plaza</a>Argentina en la rambla, ahí donde termina el <b>Centro</b> y empieza la <b>Ciudad Vieja</b>. El predio del <b>Carrasco Lawn Tennis</b> en la esquina carresquense de Eduardo Couture y Arocena. Los clubes de pesca, desde el Armonía al Noa Noa, el Ramírez, el Montevideo o el Rancho de Piero. El <b>Club de Golf </b>en <b>Punta Carretas</b> con sus casi 40 hectáreas. El <b>Estadio Centenario </b>y el Charrúa. El Club de Tiro en el <b>Parque Batlle</b>. Las canchas de baby fútbol del Poco Sitio y del Rayo Rojo en el mismo parque. Las del Marconi Baby Fútbol en Lancaster y Cotopaxi. La Gozadera en<b> Malvín</b>. El colegio Saint George’s School en el Buceo. La cooperativa de viviendas Banrep en<b> Carrasco Norte</b>. Don Bosco, la Asociación de Sacerdotes del Sagrado Corazón de Jesús y la Sociedad San Francisco de Sales. El Teatro Flor de Maroñas. La Rural del Prado. El CAIF Ositos Azules. El club La Virgen y el Club La Lata. La vivienda del “señor Manuel” en<b> Paso Molino</b>.</p><p>Y la lista sigue.</p><p>Esos son algunos pocos de los 129 espacios públicos que pertenecen a la<b> Intendencia de Montevideo</b> (IMM) y que fueron cedidos a privados —como clubes, comisiones barriales, distintas ONG, iglesias, algún colegio y cooperativas, entre otros— se supone que para ser utilizados sin fines de lucro, y en muchos casos con diferentes contraprestaciones por parte de las instituciones.</p><p>Claro, es un panorama que se repite en otros departamentos del país pero este informe está enfocado en la capital.</p><p>Son espacios que, en su mayoría, no pueden ser usados para el disfrute de todos los montevideanos, a diferencia de parques, plazas, jardines, calles y caminos de libre acceso. Es la situación, por ejemplo, del Parque de las Instrucciones del año XIII, donde está el Club de Golf, cuya concesión se ha discutido en diferentes momentos y tiene un horario limitado de visitas abiertas una vez a la semana. Este caso, que ha incluido planteos de retirar la concesión, lo analizaremos más adelante en este artículo.</p><p>¿Pero cuáles son todos los espacios públicos que la IMM cedió a clubes y organizaciones sin fines de lucro? ¿Cuándo vencen las concesiones y cómo son las condiciones? ¿Cuál es la contrapartida o exigencia que se solicita a la otra parte en cada caso?</p><p>Según los datos que obtuvo El País mediante un pedido de acceso a la información pública, de las 129 concesiones, 26 se vencen en los próximos cinco años (2024-2029). Además, más de la mitad, 79, son de carácter “precario y revocable”.</p><div>\n<figure>\n<picture>\n<img alt=\"Club de pesca Ramírez en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6851f49/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F6b%2Ff2000f3842958abbbc84d0cdeb58%2Fmvdeo4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7090ff7/2147483647/strip/true/crop/4256x2832+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F6b%2Ff2000f3842958abbbc84d0cdeb58%2Fmvdeo4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6851f49/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F6b%2Ff2000f3842958abbbc84d0cdeb58%2Fmvdeo4.jpg\" />\n</picture>\n<div>\n<figcaption>Club de pesca Ramírez en Montevideo.</figcaption><p>Foto: Fernando Ponzetto.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Condiciones que deben cumplir los que reciben predios de la IMM</h3>\n<p></p>\n</div><p>Las concesiones se pueden dar por un plazo que surge del contrato acordado entre las partes (5, 10, 15 o más años, dependiendo de cada caso) o pueden ser de forma precaria y revocable. Esto quiere decir que no hay contrato y tiene que ver con una cuestión de tiempos de resolución.</p><p>“Las entregas precarias y revocables no pasan por la<b> Junta Departamental de Montevideo </b>y sirven para resolver asuntos menores o para resolver situaciones complejas”, dicen fuentes de la IMM a El País. Pero además ese carácter “precario y revocable” permite que la IMM puede revocar el permiso en cualquier momento. La edila frenteamplista<b> Sandra Nedov</b>, quien integra la <b>Comisión Mixta de Concesiones</b>, explica que en esos casos la comuna puede avisar con 30 días de anticipación que quiere “recuperar el predio”. O sea, “es revocable rápidamente y no tiene un plazo; es hasta el tiempo que la intendencia necesite ese lugar o tenga un proyecto para el espacio”.</p><div>\n<figure>\n<picture>\n<img alt=\"Intendencia de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c46d91/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F2a%2F0fcc58884f4b9b3161ed2b87f39c%2Fmvdeo2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/084550f/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F2a%2F0fcc58884f4b9b3161ed2b87f39c%2Fmvdeo2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c46d91/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F2a%2F0fcc58884f4b9b3161ed2b87f39c%2Fmvdeo2.jpg\" />\n</picture>\n<div>\n<figcaption>Intendencia de Montevideo</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><p>¿Y qué ha sucedido en la práctica? Al menos en este período de gobierno la IMM no ha quitado la concesión a ninguna institución, según indican desde el departamento de comunicación del gobierno departamental.</p><p>A veces hay organizaciones con plazo “precario y revocable” por haberse vencido la concesión: se encuentran en pleno proceso de negociación. Esto pasa, por ejemplo, con los estadios<b> Luis Franzini </b>de <b>Defensor Sporting</b>, <b>María Mincheff de Lazaroff</b> de <b>Danubio</b> o el <b>José Nasazzi</b> de<b> Bella Vista</b>.</p><p>Otros ejemplos de clubes con plazo precario y revocable son los de pesca de Montevideo, que como contraprestación en la mayoría de los casos no pueden realizar obras que obstruyan la visión de la costa. También los <b>clubes de baby fútbol</b>, a los que se les pide que realicen obras, tareas de mantenimiento, vigilancia e higiene (entre otros, el Estrella del Sur, Urreta, Mirador Rosado y La Escalinata).</p><p>Distinta es la situación para los clubes que tienen un padrón social: se les solicita un porcentaje de los ingresos por las cuotas que pagan sus socios, a veces en torno al 10%. Eso ocurre con el club social Defensor Sporting, <b>Central Español</b>, el Club de Golf y el Carrasco Lawn Tennis. En muchos de estos casos también se suma como contraprestación el mantenimiento del lugar,<b> conservación de espacios verdes</b> y veredas.</p><div>\n<figure>\n<picture>\n<img alt=\"Carrasco Lawn Tennis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f2792c/2147483647/strip/true/crop/2756x2638+0+0/resize/1440x1378!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fc4%2F6f199bbc40e8972ea96a43b5849d%2Fmvdeo3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b2a94ad/2147483647/strip/true/crop/2756x2638+0+0/resize/2880x2756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fc4%2F6f199bbc40e8972ea96a43b5849d%2Fmvdeo3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f2792c/2147483647/strip/true/crop/2756x2638+0+0/resize/1440x1378!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fc4%2F6f199bbc40e8972ea96a43b5849d%2Fmvdeo3.jpg\" />\n</picture>\n<div>\n<figcaption>Carrasco Lawn Tennis.</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><p>La edila Nedov dice a El País que otro ejemplo de contrapartidas tiene que ver, dependiendo de la institución, con el uso del espacio por parte de la IMM. Por ejemplo, cuando se trata de un club, se le puede pedir “que el consejo vecinal de la zona use el salón como contraparte”. Y la edila explica: “Algunos clubes recaudan, otros no. Lo que se trata siempre es que la organización que trabaja sea sin fines de lucro. Antes las concesiones eran más de largo plazo”.</p><p>En el caso de lo que aportan los clubes sociales “más grandes” por cuota social, la edila frenteamplista señala que en algunas ocasiones ha servido “para complementar obras del <b>Presupuesto Participativo de Montevideo</b>”. Así, “se obtiene una ganancia que para los municipios es buena y además se invierte en espacios públicos”, asegura.</p><p>Las cesiones de espacios de la IMM a organizaciones sin fines de lucro se tratan en la Comisión Mixta de Concesiones, que depende de la Prosecretaría General y que está integrada por las divisiones de Espacios Públicos, Participación y Planificación, la <b>Secretaría de Deportes</b>, el departamento de Recursos Financieros y dos ediles, uno por el oficialismo y otro por la oposición. Esta comisión se encarga de asesorar al intendente sobre los predios a entregar así como sus condiciones. Pero, eso sí, el intendente requiere la aprobación de la junta departamental para poder firmar los contratos de concesión.</p><div><div>\n<p>\n</p><h3>Cómo negocian si tienen que pagar un canon a la IMM</h3>\n<p></p>\n</div><p>El canon a pagar se trabaja en primera instancia entre la <b>Comisión Mixta de Concesiones</b> y el concesionario. Los criterios son variados, entre los que aparecen la situación económica del concesionario así como la actividad a la que se dedica, es decir si es un club que cobra cuota o si solo se dedica a la actividad social. Se realiza un cálculo de qué ingreso tienen por las cuotas de los socios, cuáles son los egresos y cuántas son las ganancias. “Hay muy disímiles situaciones, por lo que se trata caso a caso”, informa la IMM, que respondió por escrito las consultas de El País. “Luego de definido un criterio el mismo pasa, junto con el resto de las cláusulas del contrato, a resolución del intendente previa aprobación de la junta departamental. Es decir, tiene un triple control por parte de la administración y, al tratarse de un contrato, es condición sine qua non la aceptación por parte del concesionario”.</p><p>Los beneficios que obtiene el concesionario son la explotación del bien, pudiendo hacer uso del mismo en los términos acordados en el contrato. En el caso de las concesiones que son otorgadas por la comisión mixta, deben ser organizaciones sin fines de lucro. Las concesiones con fines de lucro requieren procesos licitatorios y son canalizados por el <b>Departamento de Desarrollo Económico</b> de la intendencia.</p></div><div>\n<p>\n</p><h3>La polémica del Club de Golf</h3>\n<p></p>\n</div><p>Una reciente polémica con respecto a los espacios públicos administrados por privados se dio con el Parque de las Instrucciones del Año XIII en <b>Punta Carretas</b>. Pero cierto es que la concesión tiene más de un siglo: desde 1922 el lugar pertenece al Club de Golf del Uruguay. Este predio de 39,7 hectáreas, diseñado como un campo de golf por el británico <b>Alister MacKenzie</b> e inaugurado en 1934, está abierto a todo público los domingos desde las dos de la tarde, salvo en los meses de junio, julio y agosto, que cierra porque el terreno “se llena de barro”, cuenta a El País el presidente del club, <b>Santiago Fernández</b>.</p><p>Sin embargo, hay quienes han planteado la posibilidad de que, una vez finalizada su concesión, se haga público este parque. Así lo planteó por ejemplo el doctor en Ciencias Políticas <b>Santiago López Cariboni</b>, en el blog Razones y personas y luego en un artículo publicado en La Diaria</p><p>Cariboni sostiene que efectuar esto “podría generar un hecho de enorme importancia social al anunciar la apertura total de un gran parque en el corazón de la ciudad, como lo son<b> Hyde Park</b> en <b>Londres</b> o el Tiergarten berlinés”. Además, habla de la cotización de la zona: “El parque está localizado en la zona cuyo metro cuadrado inmobiliario es el más caro de la ciudad. La zona del Club de Golf tiene un precio aproximado de 4.204 dólares el metro cuadrado”.</p><p>En esa misma línea se manifestó el exintendente <b>Christian Di Candia</b> y el exdirector de Transporte de la IMM, <b>Gonzalo Márquez</b>, en sus cuentas de X. Márquez indicó que, si bien la concesión vence en 2036, “quizás el próximo gobierno departamental podría negociar rescisión anticipada acordada, sabiendo que la alternativa a ese año es caducar la concesión”. Y planteó que parte del destino final de este predio sea venderlo para construir edificios: “¿No podríamos lotear 20% de esta superficie y destinar 80% restante al parque?”, propuso. A su juicio, se lograrían usos alternativos más valiosos para la comunidad”.</p><div>\n<figure>\n<picture>\n<img alt=\"Rambla del Parque Rodó en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7516305/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fba%2Fa79bf7ec41de9262702b331027d0%2Fmvdeo5ok.jpg 1x, https://imgs.elpais.com.uy/dims4/default/888cfb2/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fba%2Fa79bf7ec41de9262702b331027d0%2Fmvdeo5ok.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7516305/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fba%2Fa79bf7ec41de9262702b331027d0%2Fmvdeo5ok.jpg\" />\n</picture>\n<div>\n<figcaption>Rambla del Parque Rodó en Montevideo.</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><p>Di Candia propuso un llamado internacional a diseño urbano de “<b>un parque público siglo XXI</b>” y enajenación de “una pequeña zona al norte del parque que sean sostén económico de una modificación profunda del trazado urbano de la rambla”.</p><p>En cambio, el edil nacionalista <b>Javier Barrios Bove</b> <i>(ver más en recuadro abajo) </i>dice a El País que cuando se renovó la concesión en 2016 la administración de <b>Daniel Martínez </b>no puso este tema sobre la mesa. “Fue una idea de (Christian) Di Candia a fines del período pasado. No estoy de acuerdo. A una cuadra tenés las canteras del<b> Parque Rodó</b>, donde hay cemento y no necesitás un pulmón verde, ya lo tenés”, opina.</p><p>Barrios Bove aclara que no está en contra de los proyectos inmobiliarios, pero cree que hay que “recuperar determinados lugares antes de apostar a un proyecto en esta zona”. A su juicio, la intendencia “debe potenciar y tratar de lograr proyectos en otros lugares de Montevideo que están más deprimidos” y “lo que se pretende hacer en Ciudad Vieja y el proyecto para la zona de la antigua <b>Facultad de Veterinaria</b> son buenos ejemplos de eso”.</p><p>La anterior concesión del Club de Golf venció en 2015 y había sido renovada en 1995, durante el gobierno del entonces intendente <b>Mariano Arana</b> (1995-2005), aunque ya había concesiones anteriores. Se volvió a firmar durante la administración de Daniel Martínez (2015-2020).</p><p>En el club hoy trabajan unos 165 funcionarios y unas 60 personas más en vigilancia y tareas de higiene del predio, según los datos del Golf. Para eventos especiales contratan empleados tercerizados, como mozos.</p><p>Además, el presidente Fernández resalta el trabajo en obra social que hace el club, “dando participación a eventos benéficos para instituciones como el Pereira Rossell, la Fundación Peluffo Giguens o Niños con Alas, por nombras algunos”. Además, el club cuenta con una escuela de golf en la que se da clase a alrededor de 150 niños.</p><p>El debate sobre el uso de este espacio y tantos otros en la capital probablemente seguirá sobre la mesa. Y las situaciones son tan diversas como la problemática de cada club, comisión barrial, ONG o iglesia. Sí, los privados usan esos espacios pero también muchas veces devuelven cosas básicas y relevantes para Montevideo, como un buen mantenimiento y seguridad en el sitio. Como todo, es según cómo se mire el asunto.</p><div><div>\n<p>\n</p><h3>La política a la hora de “liberar” espacios</h3>\n<p></p>\n</div><p>El edil nacionalista<b> Javier Barrios Bove</b> dice a El País que, si se quiere “liberar espacios al público”, se puede pensar en otras zonas de<b> Montevideo</b>. En ese sentido, pone como ejemplo a los clubes <b>Central Español</b> y <b>Miramar Misiones</b>, donde “se renovaron ambas concesiones, pero en algún momento se habló de que estas instituciones tenían problemas económicos”.</p><p>“¿Por qué no se hace como en otras partes del mundo? Que los dos compartan el estadio, se deje uno de los dos y el otro se libere. También en algún momento estuvo en discusión el <b>Club de Tiro</b> en <b>Parque Batlle</b>”, añade.</p><p>Barrios Bove sostiene que el Golf, al igual que otros clubes como el<b> Banco República</b> o el Lawn Tennis de <b>Carrasco</b>, “aportan importantes dineros a la comuna por el uso de esos predios”. Y aclara: “Obviamente no le vas a pedir lo mismo a esos clubes que a un club de baby fútbol, que tiene a los padres vendiendo torta fritas, hamburguesas para pagar las camisetas y la inscripción en la liga. Ahí le pedís otro tipo de contraprestaciones”.</p><p>Volviendo al caso del enorme predio ubicado entre <b>Punta Carretas </b>y el <b>Parque Rodó</b>, matiza: “Yo no estoy de acuerdo en retirarle la concesión. Ahora, si mañana el Golf incumple, no paga los acuerdos, realiza construcciones sin autorización... Bueno, es otro cantar. Pero en la medida que venga cumpliendo con las obligaciones que le ha pedido la intendencia, me parece que no se debería retirar la concesión”.</p></div><div><div>\n<p>\n</p><h3>Lo que le piden a algunas instituciones por la concesión</h3>\n<p></p>\n</div><p><b>Estadio Centenario</b>. Es un caso particular, dada su relevancia. Según el contrato firmado, corresponde a la <b>Intendencia de Montevideo</b> “el 2,5 % de los ingresos por venta de entradas, abonos y/o localidades en todos los espectáculos de fútbol de carácter oneroso organizados y/o administrados por la AUF o por los clubes que la integran, incluidos aquellos que se generen en los torneos organizados por Conmebol o FIFA en los que los clubes AUF participen”.</p><div>\n<figure>\n<picture>\n<img alt=\"Estadio Centenario\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9586ef7/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Ffb%2Fe6e2920243d89cb822dd82983991%2Fmvdeo7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4c8a780/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Ffb%2Fe6e2920243d89cb822dd82983991%2Fmvdeo7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9586ef7/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Ffb%2Fe6e2920243d89cb822dd82983991%2Fmvdeo7.jpg\" />\n</picture>\n<div>\n<figcaption>Estadio Centenario.</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><p><b>Club de Golf</b>. Una resolución pública de 2016 señala que el club debe otorgar el “10% de las sumas que perciba por concepto de cuotas sociales y matrículas de sus socios en forma anual, según surja de su balance del ejercicio económico anterior”. Esa suma “no podrá ser en ningún caso inferior” a 3.500.000 unidades indexadas (casi 530.000 dólares anuales). La concesión establece que <b>el Club de Golf se tiene que hacer cargo del mantenimiento del parque </b>y “de las veredas perimetrales y los espacios verdes circundantes al predio concedido, no quedando incluido el lago Cachón”.</p><p><b>AEBU</b>. Debe <b>mantener la Plaza República Argentina en la rambla</b>. La institución se compromete al mantenimiento de la cancha de baby fútbol allí ubicada, a que esté en buen estado de conservación y libre de ocupantes. También a no realizar construcciones ni cerramientos de ningún tipo.</p><p><b>Defensor Sporting</b>. Por el uso del lugar donde está la sede, el club debe transferir el 10% del total de ingresos de las cuotas. Además, debe ceder a la Secretaría de Deporte seis veces al año el Estadio Franzini, gimnasios de 21 de Setiembre y de Jaime Zudáñez, para actividades culturales, sociales y deportivas.</p><p><b>Comisión vecinos Rincón del Parque</b>. Deben mantener dos canchas en óptimo estado para la práctica de bochas y mantener el área verde. Además, brindar clases gratuitas de bochas. Y disponer de baños abiertos al público durante ocho horas diarias</p><p><b>Clubes de pesca</b>. A algunos, como el Armonía y el Ramírez, les piden que las construcciones proyectadas “no deberán obstruir la visión de la costa”.</p><p><b>Club Uruguayo de Tiro</b>. Entre otras contraprestaciones, <b>le piden un canon equivalente al 10% de los ingresos de la institución</b>, con un monto mínimo mensual de 9500 unidades indexadas (unos 57.700 pesos).</p><div>\n<figure>\n<picture>\n<img alt=\"Club Uruguayo de Tiro en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03d2de9/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F18%2F7a870d9c4caf93cbd19295a34839%2Fmvdeo6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/18e6d07/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F18%2F7a870d9c4caf93cbd19295a34839%2Fmvdeo6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03d2de9/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F18%2F7a870d9c4caf93cbd19295a34839%2Fmvdeo6.jpg\" />\n</picture>\n<div>\n<figcaption>Club Uruguayo de Tiro en Montevideo.</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><p><b>Club Lawn Tennis</b>. Entre otras condiciones, le piden: pagar un canon fijo por una suma anual de 5.846.604 unidades indexadas (unos 888.000 dólares). Al canon fijo, se le debe incorporar el 1,05 % de los ingresos por concepto de cuotas sociales.</p><p><b>Club Deportivo Yegros</b>. Entre otras contraprestaciones, les piden conservación del local entregado “con toda la diligencia del buen padre de familia”.</p><p><b>Liceo Militar</b>. Entre otras condiciones del acuerdo, el liceo <b>se obliga a realizar el mantenimiento del área verde</b>, la vigilancia y la limpieza del mismo, así como la reposición de plantas que se perdieran o deterioraran en acuerdo con la División Espacios Públicos, Hábitat y Edificaciones de la IMM. Dentro del predio se admitirá la realización de construcciones destinadas a vestuarios, baños, servicios higiénicos y depósito de elementos para la práctica de deportes.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/sueldos-encubiertos-nafta-y-patente-cuales-son-los-beneficios-que-cobran-ediles-de-cada-departamento\">\nSueldos encubiertos, nafta y patente: cuáles son los beneficios que cobran ediles de cada departamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/los-que-no-pagan-impuestos-a-quienes-exonero-la-imm-y-cuanto-deja-de-cobrar-cada-ano\">\nLos que no pagan impuestos: a quiénes exoneró la IMM y cuánto deja de cobrar cada año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/imm-asiste-a-247-ollas-populares-tiene-en-espera-otras-37-y-dice-haber-recibido-pedidos-de-liceos-y-utu\">\nIMM dice que asiste a 244 ollas populares, tiene \"en espera\" otras 37 y otorgó apoyos \"puntuales\" a liceos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/adeom-en-imm-hay-funcionarios-que-no-tienen-ninguna-tarea-no-es-sano-tener-tanto-tiempo-ocioso-alerto\">\nAdeom: en IMM hay funcionarios que \"no tienen ninguna tarea\"; \"no es sano tener tanto tiempo ocioso\", alertó\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/santiago-magni",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:45:01.017",
  "ttr": 574,
  "type": "article"
}