{
  "url": "https://www.montevideo.com.uy/Noticias/Reclaman-aprobar-ley-sobre-violencia-en-futbol-tras-movida-de-clubes-para-no-votarlo-uc902516",
  "title": "Reclaman aprobar ley sobre violencia en fútbol tras “movida” de clubes para no votarlo",
  "description": "Dos bibliotecas                                    El diputado blanco Pedro Jisdonian pidió un “sinceramiento” de las instituciones deportivas y “definir si hay voluntad de cambiar o...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Reclaman-aprobar-ley-sobre-violencia-en-futbol-tras-movida-de-clubes-para-no-votarlo-uc902516",
    "https://www.montevideo.com.uy/Noticias/Reclaman-aprobar-ley-sobre-violencia-en-futbol-tras-movida-de-clubes-para-no-votarlo-uc902516?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902516="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897340.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dos bibliotecas</p>\n                                    <h2>El diputado blanco Pedro Jisdonian pidió un “sinceramiento” de las instituciones deportivas y “definir si hay voluntad de cambiar o no”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras los incidentes en el clásico del domingo entre Nacional y Peñarol, el diputado blanco Pedro Jisdonian, impulsor de un proyecto de ley para prevención de la violencia en el fútbol, ratificó su disposición a <a href=\"https://www.montevideo.com.uy/Noticias/Los-cambios-que-tendra-el-proyecto-sobre-violencia-en-el-deporte-en-busca-de-su-aprobacion-uc900042\" target=\"_blank\">realizar cambios al texto</a> que fue frenado <a href=\"https://www.montevideo.com.uy/Noticias/VAR-en-el-Senado-los-reparos-de-Nacional-y-Penarol-a-proyecto-sobre-violencia-en-estadios-uc899992\" target=\"_blank\">hace un mes en el Senado por el reclamo de los clubes grandes y de otras instituciones.</a></p><p>En diálogo con <em>Montevideo Portal</em>, el diputado insistió con la necesidad de aprobar su proyecto de Ley en esta legislatura y se refirió a los “llamados” que hubo en su momento para que la iniciativa no prospere.</p><p>“Cuando después decimos que hay que hacer algo, que esto no da para más, bueno, acá hubo una intención de hacer algo y fue una movida de los mismos clubes para que no se vote. Entonces vamos a sincerarnos y definir si hay una voluntad de cambiar o no”, dijo Jisdonian. </p><p>“Este domingo se jugó un partido con público local y entraron 10 banderas de otros colores. Entraron fuegos artificiales, tiraron un mate y piedras a jugadores. Si le tiran una bomba arriba del juez, ¿qué pasa? Es un tema de puntería. Eso no son hinchas”, añadió.</p><p>En efecto, los cambios al proyecto ya votado en Diputados —y que quedó en suspenso en el Senado— implicarían modificaciones a algunos incisos del artículo 11, que serían retirados. Esa parte del texto establece que, más allá de las sanciones económicas dispuestas, también podrá imponerse para las instituciones “la inhabilitación para organizar espectáculos deportivos hasta un máximo de dos años; la clausura temporal del recinto deportivo hasta un máximo de dos años; y la pérdida de condición de localía”.</p><p>Jisdonian dijo que “nunca” tuvo respuesta de Nacional sobre las eventuales modificaciones.</p><p> De todos modos, el legislador espera que de aquí al final de la legislatura, el texto logre su sanción definitiva con las modificaciones incorporadas.</p><p>“Hay que buscar acciones para que de alguna manera los dirigentes no tengan que lidiar con esto. Yo hablé con el Ministerio del Interior también, para que el tema del manejo del ingreso y la salida a la lista negra sea una determinación del Poder Ejecutivo y del Poder Judicial. Porque hoy en día la Asociación Uruguaya de Fútbol y los clubes tienen potestad con eso y también es una forma de que los aprieten”, dijo también sobre su iniciativa.</p><p>En una rueda de prensa, el diputado remarcó que es “muy importante seguir insistiendo” en la aprobación del proyecto.</p><p>“Este proyecto nunca fue dirigido a sancionar a los clubes cuando no hay responsabilidad de los clubes. Cuando hay responsabilidad de los clubes en no tomar las medidas necesarias, me parece que sí tiene que haber responsabilidad. Me parece que acá lo que falta claramente es la identificación de estas personas y que no estén más”, afirmó también.</p><p>En esa instancia ante los medios, el diputado también se refirió a los movimientos de los clubes para que el texto no se apruebe hace un mes en el Senado, cuando fue discutido.</p><p>“Hubo llamados a distintos legisladores; quizás varios por desconocimiento de la norma no lo entendieron. Yo tuve comunicación con dirigentes de distintas instituciones. Ellos me manejaban una serie de discrepancias que nosotros obviamente estamos dispuestos a tomar y trabajar para que haya un acuerdo. Acá lo que tiene que haber es un convencimiento”, sostuvo. Y agregó: “Hubo llamados del presidente de Nacional y del presidente de Peñarol. Yo lo hablé con [Ignacio] Ruglio, que me explicó dónde estaban las diferencias. Lo hablamos, lo entendí y estamos dispuesto a cambiarlo. De Nacional no he tenido comunicación”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}