{
  "url": "https://www.elpais.com.uy/tvshow/musica/romeo-santos-el-rey-de-la-bachata-que-hizo-de-aventura-un-fenomeno-mundial-y-ahora-vuelve-a-uruguay",
  "title": "Descubrió la bachata por casualidad, debutó con un fracaso y se consagró rey con Aventura, que llega a Uruguay",
  "description": "El sábado 26 de octubre, Aventura llegará al Estadio Centenario con \"Cerrando ciclos\", la gira de despedida del grupo, que reunirá a 35 mil personas. En la previa, un repaso a la carrera del cantante.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/romeo-santos-el-rey-de-la-bachata-que-hizo-de-aventura-un-fenomeno-mundial-y-ahora-vuelve-a-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5bac936/2147483647/strip/true/crop/1080x525+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F89%2F4976771d4c44af968aa86e00b660%2Fromeo-santos.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"romeo santos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad0db41/2147483647/strip/true/crop/1080x743+0+44/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F89%2F4976771d4c44af968aa86e00b660%2Fromeo-santos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/172ae95/2147483647/strip/true/crop/1080x743+0+44/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F89%2F4976771d4c44af968aa86e00b660%2Fromeo-santos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad0db41/2147483647/strip/true/crop/1080x743+0+44/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F89%2F4976771d4c44af968aa86e00b660%2Fromeo-santos.jpg\" />\n</picture>\n<div>\n<figcaption>Romeo Santos.</figcaption><p>Foto: Captura de Instagram @romeosantos.</p></div>\n</figure>\n</div><div>\n<p>La despedida de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/aventura-llega-a-uruguay-con-romeo-santos-fecha-lugar-y-precios-de-entradas-para-su-recital-de-despedida\"><b>Aventura</b>, el grupo que llevó a la bachata a recorrer el mundo</a>, es uno de los fenómenos musicales del año. Así como el año pasado el regreso de Luis Miguel agotó estadios y arenas de todo el continente sin la necesidad de dar entrevistas, ahora sucede lo mismo con el grupo que lidera <b>Romeo Santos</b>. La gira <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-grupo-aventura-anuncio-recital-en-uruguay-y-traera-su-gira-de-despedida-cerrando-ciclos-los-detalles\"><b><i>Cerrando ciclos</i></b>, que se lanzó el 1º de mayo en California</a> (Estados Unidos), apenas necesita unas horas para colgar el cartel de “sold out” en cada destino.</p><p>Esta semana el medio especializado PollStar publicó una lista de las 10 giras mundiales que más recaudaron en los últimos tres meses, y Aventura está en el puesto nueve justo encima de Luis Miguel. La despedida ya recorrió unos cuantos lugares emblemáticos de Estados Unidos —el Madison Square Garden, por ejemplo— y desembarcará en Latinoamérica en octubre. Antes de eso pasará por Europa y recorrerá estadios como por el Palau Sant Jordi y el Bernabéu de España, O2 de Inglaterra y el Accor Arena de París.</p><p>En esta región, la historia se repite. Hace días, Aventura agotó, en cuestión de horas, dos shows en el Estadio de Vélez de Buenos Aires, y ya se está hablando de la posibilidad de un tercero. Uruguay no será ajeno: el grupo detrás de los clásicos “<b>Obsesión</b>”, “<b>Ella y yo</b>” y “<b>Dile al amor”</b> llegará al <b>Estadio Centenario el sábado 26 de octubre</b>. El aforo será de<b> 35 mil personas</b> y superará ampliamente al de 20 mil que Santos reunió en 2015 en el Gran Parque Central, cuando su carrera solista no dejaba de entregar hits radiales gracias a <b><i>Fórmula Vol. 2</i></b>. Para tener una referencia de la <b>vigencia de</b> <b>Aventura</b>, el último disco del grupo salió hace 15 años.</p><p>Habrá que ver si la llegada a Uruguay despierta el mismo furor que en Argentina. La respuesta se conocerá mañana, viernes, cuando inicie la preventa exclusiva para usuarios de Mercado Pago. Luego, el lunes a las 11.00 iniciará la venta general. Las entradas se conseguirán en la web de AccesoYa, y los precios irán desde $ 1.900 a $ 7.000. El precio no incluye el costo de servicio de la tiquetera, que es de un 15% extra.</p><p>Pero, ¿de dónde viene tanta locura por Aventura? La respuesta es Romeo Santos y su exploración de la bachata. Nacido en <b>El Bronx de Nueva York </b>como<b> Anthony Santos</b>, e hijo de un dominicano y una puertorriqueña, era fanático de Camilo Sesto y Juan Gabriel y empezó a componer canciones a los 13 años. A los 16 descubrió a la<b> bachata</b> de casualidad y encontró su camino. “Mi padre trae a nuestro hogar un casete con un bachatero llamado <b>Antony Santos</b>, y me dice: ‘Mira, te traje eso solo para que veas que tiene el mismo nombre tuyo’”, le contó a Rolling Stone en 2022. “¡Wow! No lo podía creer. Quería saber más de este intérprete, y fui, busqué más música de él, tenía en ese momento tres producciones, y conocí a otros bachateros”, contó sobre el inicio de su obsesión con el género nacido en los campos de caña de azúcar de República Dominicana.</p><p>El siguiente pasó llegó cuando conoció a su primo Henry, que llegó a Nueva York desde República Dominicana; tenía 15 años y una banda con sus dos hermanos, Lenny y Max, e invitó a Romeo a unirse. Cuando Romeo los conoció, les preguntó si sabían “<b>Por mi timidez</b>”, de Antony Santos, y cuando se pusieron a tocarla en la guitarra, quedó impactado. “Era como presenciar a Carlos Santana, quedé anonadado”, contó. “Fue una experiencia muy bonita, una química que no se suele dar; es muy raro. A los tres días ya teníamos dos canciones”.</p><p>Debutaron en 1995 bajo el nombre <b>Los Tinellers </b>y en esa época Romeo aún no era Romeo: se hacía llamar <b>Anthony “El Tineller”</b> Santos. Grabaron el disco<b><i> Trampas de amor</i></b>, que fue un fracaso comercial. Cuatro años después contrataron al mánager <b>Julio Césart García</b>, una pieza clave en la historia: les hizo cambiarse el nombre a <b>Aventura </b>y les ideó una estética similar a la de las boybands de la época. El cantante, claro, iba a ser el galán del grupo, y fue ahí que adoptó el nombre por el que alcanzaría la fama. La carta de presentación de esta nueva época se llamó <b><i>Generation Next</i></b>, salió en 1999, e incluía seis reversiones de aquel disco falido, entre ellas “<b>Cuando volverás</b>”, su primer éxito.</p><p>“La <b>nueva generación de la bachata</b>”, se prometía en la portada, y el augurio no estaba errado. El secreto fue la fusión del género con el R&amp;B, el rap, el reggae y el rock. “En ese tiempo ningún otro bachatero era joven”, explicó Santos. “No vestían como nosotros, no hablaban como nosotros, no se peinaban como nosotros, ni tenían esa jerga neoyorquina; esas fueron cosas que, en ese momento no sabíamos, fueron muy orgánicas y nos hicieron conectar con la juventud”. La salida de “<b>Obsesión</b>”, uno de sus temas emblema, fue el paso definitivo. Era 2002.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/8_QY5gFQUTg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Fue, justamente, la fusión con otros géneros —como “<b>Ella y yo</b>”, grabada con <b>Don Omar</b>— y el abordaje sensual de la voz de Santos que hicieron de Aventura un fenómeno continental. Eso, sumado a las virtudes del género caribeño. “Creo que lo primero que contagia de la bachata es que es bailable. Segundo, tú estás feliz y quieres escuchar bachata; estás triste y amargado y quieres escuchar bachata. Se adapta a cualquier tipo de emoción”, explicó.</p><p>Desde la salida de “Obsesión” en 2002 hasta la publicación de <b><i>The Last</i></b> en 2009, Aventura grabó cuatro discos de estudio, dos en vivo —incluyendo uno en el Madison Square Garden— y juntó un repertorio que hoy acumula millones de reproducciones en plataformas. La lista incluye a “<b>Dile al amor”</b>, <b>“Los infieles”</b>, <b>“El perdedor”</b>, <b>“Un beso” </b>y <b>“Enséñame a olvidar”</b>. Todos son parte de la gira <b><i>Cerrando ciclos</i></b>.</p><p>Santos se lanzó como solista en 2012 con <b><i>Fórmula</i></b>, y quiso llevar la bachata a todavía más terrenos. La fusionó con el flamenco en “<b>Mi santa</b>”, grabada con el español Tomatito; hizo cantar a Usher en “<b>Promise</b>” y hasta se animó a fusionar su estilo con el electropop fiestero a lo David Guetta en “<b>Magia negra</b>”. El disco fue un éxito, pero el salto clave de su carrera solista llegaría dos años después, con el segundo volumen de <i>Fórmula </i>y la salida de “<b>Propuesta indecente</b>”, su canción más popular, que hoy tiene 2.146 millones de reproducciones en YouTube.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/QFs3PIZb3js?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Fue con ese disco que llegó a Uruguay por primera y —hasta ahora— única vez. Ofreció un show de casi tres horas en el Gran Parque Central, invitó a alguien del público a que cantara la parte de <b>Don Omar </b>en “<b>Ella y yo”</b> y se volvió noticia por subir a dos mujeres al escenario y llevar a una de ellas a una cama montada para la ocasión. Para resguardarse de las críticas recibidas, justo cuando inició esa gira dio una entrevista para el New York Times en el que aclaró que el que está en el escenario es “solo un personaje”.</p><div>\n<figure>\n<picture>\n<img alt=\"romeo santos uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ffa37c/2147483647/strip/true/crop/1280x880+0+0/resize/1280x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F54%2Fb603963643f89f70c4bffab006d2%2Fromeo-santos-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0432d6f/2147483647/strip/true/crop/1280x880+0+0/resize/2560x1760!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F54%2Fb603963643f89f70c4bffab006d2%2Fromeo-santos-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ffa37c/2147483647/strip/true/crop/1280x880+0+0/resize/1280x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F54%2Fb603963643f89f70c4bffab006d2%2Fromeo-santos-uruguay.jpg\" />\n</picture>\n<div>\n<figcaption>Romeo Santos en el Gran Parque Central, 2015.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Romeo sacó otros discos y colaboraciones que fueron hits —la más reciente es “<b>X si volvemos</b>” con Karol G—, pero en 2019 sintió la necesidad de retomar su camino con Aventura. Ya había tenido una experiencia fugaz en 2016 con una pequeña gira de un mes que presentó como la <b>despedida de Aventura</b>, pero la experiencia no había sido completa. Por eso invitó al resto de los Santos a grabar “Inmortal”, de su disco <i>Utopía, </i>y lanzó una gira que fue furor y que coronó con la salida de “<b>Volví</b>”, grabada junto a Bad Bunny.</p><p>Ahora, llegó la que sí parece ser la despedida definitiva de la banda. <b><i>Cerrando ciclos </i></b>se anunció con la salida de “<b>Brindo con agua</b>”, una canción que canta Henry y en la que interpreta a un alcohólico arrepentido. Con este tema y un repertorio repleto de clásicos es que <b>Aventura </b>traerá su fiesta de bachata al Estadio Centenario.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T17:23:45.315",
  "ttr": 269,
  "type": "article"
}