{
  "url": "https://www.elpais.com.uy/opinion/columnistas/las-internas-son-internas-opinion-tomas-linn",
  "title": "Las internas son internas",
  "description": "Cada vez que se acerca un año electoral surgen las voces de quienes creen que las elecciones internas, al igual que las nacionales, deberían ser obligatorias. Lucía Topolansky habló a favor de esa idea, pero...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/las-internas-son-internas-opinion-tomas-linn"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Cada vez que se acerca un año electoral surgen las voces de quienes creen que las elecciones internas, al igual que las nacionales, deberían ser obligatorias. Lucía Topolansky habló a favor de esa idea, pero no es la única que lo piensa.</p><p>Hay buenos argumentos para sostener que no debería obligarse a nadie a votar y de hecho en algunos países sus ciudadanos no solo son libres de elegir a sus gobernantes y representantes, sino también lo son para no hacerlo (Estados Unidos y Colombia por dar ejemplos paradigmáticos) y pese a tener un nivel de abstención grande, los resultados se reconocen como legítimos.</p><p>Se supone que no concurrir a votar es una opción libremente tomada por el ciudadano y por lo tanto también es una decisión electoral, como es la de ir.</p><p>Quienes en cambio creen que el voto debería ser obligatorio sostienen que es deber del ciudadano pronunciarse, en la medida que la posibilidad de elegir a su propio gobierno (y no dejarlo en manos de otros) es parte de lo que define su condición de ciudadano.</p><p>Otros consideran que la abstención no necesariamente implica una opción en sí misma (de indiferencia o de rebeldía) sino que por desidia, alguna gente está dejando de pronunciarse y por lo tanto está quedando sin genuina representación y eso termina por distorsionar el mapa político.</p><p>Esto fue notorio en Chile. Cuando las elecciones y consultas populares se hicieron obligatorias, los resultados parecieron dar vuelta tendencias que se mantenían en el tiempo. El mapa fue otro y sus derivaciones cambiaron drásticamente. Había gente que al no votar, estaba facilitando salidas que en el fondo no quería. El voto obligatorio blanqueó la realidad y mostró un mapa político más genuino.</p><p>Se podrá estar de acuerdo con lo que piensan unos u otros, pero la discusión no es la misma al hablar de las internas, que por algo son internas. Se llaman así porque son un asunto propio de cada partido. Es el momento en que un partido, con sus seguidores, decide quién será su candidato. Por lo tanto, si bien son abiertas (es decir que no es necesario estar afiliado a ese partido para votar por sus candidatos) quienes no se sienten llamados a incidir en esa interna, no tienen por que hacerlo ni deben ser obligados a ello.</p><p>Es verdad que hay muchas razones por las cuales se puede votar en las internas y no necesariamente por adhesión al partido. La más perversa es de quien piensa que votando por un determinado precandidato, por lo general con imagen negativa, aumentará la posibilidad de que salga la peor opción y de ese modo favorecer al adversario. En cada elección los medios suelen especular sobre cuántos votantes actuarán con esa mala intención. Si ello realmente ocurre, no parece incidir en el resultado final.</p><p>Otra razón para intervenir en una interna es la de buscar en esa instancia la posibilidad de contar con la opción que el votante prefiere para la segunda vuelta. No está pensando en votar a ese partido en la primera porque se siente cercano a otro sector aún sabiendo que sus posibilidades son menores. Entonces es en la interna que abre el camino (o al menos eso intenta) para que en la instancia final se encuentre con quien desde el comienzo visualizó para presidente.</p><p>Para que un votante actúe de tal manera tienen que darse algunas condiciones que no siempre se presentan. Por lo tanto, en determinados años querrá participar en la interna pero no en otros.</p><p>Con el apoyo de los votantes afines, cada partido define en las internas su oferta electoral para las elecciones nacionales. Mire como se lo mire, sigue siendo un asunto interno. Puede haber muchos electores que no se sienten comprometidos o consustanciados con ninguno de los partidos y prefiera esperar a que estos presenten su paquete definitivo para decidir a quien votar para el gobierno. No quieren incidir en esas internas, se sienten ajenas a ellas y por lo tanto concluyen que no tienen por qué votar.</p><p>Antiguamente, la decisión de las candidaturas era algo que los partidos decidían a puerta cerrada. O peor aún, no decidían: se presentaban bajo un único lema, todos los que se sintieran llamados a ser presidente y luego el candidato más votado del partido más votado, terminaba haciéndose cargo del gobierno. Para el votante, era casi como votar a ciegas. Podría creer que votaba a un partido porque estaba seguro de que su candidato ganaría y encontrarse con la sorpresa que sin querer había dado su voto a alguien que detestaba. Esto ocurrió más de una vez.</p><p>Las internas sin duda hacen más trasparente el proceso. Se instala esa instancia previa para que el día de las nacionales, los ciudadanos tengan claro quien encabeza las listas de cada partido.</p><p>Pero nunca deja de ser una interna, el momento en el que quien define es el propio partido con sus seguidores.</p><p>Si alguien entiende que no le corresponde incidir en ese etapa, tiene todo el derecho a mantenerse afuera y de modo alguno puede ser obligado a participar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-linn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T05:55:00.762",
  "ttr": 167,
  "type": "article"
}