{
  "url": "https://www.montevideo.com.uy/Deportes/Bruno-Damiani-y-su-salida-de-Nacional--Por-mas-que-fue-dificil-era-lo-mejor-para-todos--uc877204",
  "title": "Bruno Damiani y su salida de Nacional: \"Por más que fue difícil, era lo mejor para todos”",
  "description": "Un hasta pronto                                    \"Cuando llegó Federico Santander me dieron vía libre\", explicó el delantero de 21 años que mencionó: \"Mi idea es volver a jugar en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bruno-Damiani-y-su-salida-de-Nacional--Por-mas-que-fue-dificil-era-lo-mejor-para-todos--uc877204",
    "https://www.montevideo.com.uy/Deportes/Bruno-Damiani-y-su-salida-de-Nacional--Por-mas-que-fue-dificil-era-lo-mejor-para-todos--uc877204?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877204="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/845636.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un hasta pronto</p>\n                                    <h2>\"Cuando llegó Federico Santander me dieron vía libre\", explicó el delantero de 21 años que mencionó: \"Mi idea es volver a jugar en el club\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El delantero Bruno Damiani que jugará a préstamo en Boston\nRiver en la temporada 2024 procedente de los albos, comentó que: “por más difícil\nque sea, debía dejar el club al menos un año”.</p><p>Damiani, uno de los jugadores a los que Álvaro Gutiérrez le\ndio cabida en su pasaje al frente de los albos, perdió pie desde el arribo de\nÁlvaro Recoba y ante ello decidió partir “para ganar minutos” de calidad.</p><p>Entrevistado en el programa “100% Deporte” (Sport 8.90 AM)\ncomentó: “En el momento que vi el panorama de fin de año [en Nacional], con\nmuchos partidos sin estar citado y terminando jugando en Tercera, pensé que por\nmás que era difícil, debía dejar el club al menos por un año”.</p><p>“La institución también entendió que yo necesitaba minutos y\nse terminó dando mi llegada a Boston”, agregó más tarde del camino emprendido\npara quedar a las órdenes del cuerpo técnico que encabeza Jadson Viera.</p><p>A la hora de analizar su 2023, fue claro al expresar: “Fue\nmuy cambiante. Esa etapa de junio y julio fue mi mejor momento, y luego me pasó\nde no poder convertir ante Boca y Liverpool en agosto, empecé a rotar en el\nequipo y sumé partidos sin hacer goles, mi confianza bajó pese a estar\npreparado para todo, uno se ilusiona con un camino más derecho, pero hay que\nentender que no siempre se da así”.</p><p>“Durante todo el primer semestre, cada vez que bajaba a tercera,\nRecoba me daba confianza”, recordó y prosiguió: “Llegó a Primera y me mandó\npara adentro contra Deportivo Maldonado,  un partido con rendimientos muy bajos en\ngeneral, no pude andar bien y prácticamente no me tocó volver, sólo jugué ante\nDanubio”.</p><p>“Gonzalo Carneiro había vuelto en un muy buen nivel, el Colo\nRamírez retornó a su mejor versión y no me tocó tener el protagonismo que\nesperaba. Los jugadores que están en mi puesto terminaron en un muy buen nivel,\ny es totalmente entendible que no me haya tocado jugar. Ahora estoy contento de\nestar en Boston River”, rememoró.</p><p>“Cuando me enteré que se iba a buscar otro delantero, yo\nentendí, y la gerencia deportiva también, que salir era lo que me convenía y\ncomenzamos a evaluar las opciones”, contó e hizo referencia a Recoba: “Con el\nChino siempre tuve charlas sobre qué era lo que me convenía hacer y cuál era su\nidea. Él quería contar conmigo, pero al mismo tiempo sabía que lo mejor para mí\nera sumar minutos. Cuando llegó Federico Santander me dieron vía libre”.</p><p>“Hubo algo de Argentina, Chile y Paraguay, pero yo siento\nque si te vas para afuera quedás por fuera del radar de la gente y de Nacional”,\ndijo sobre su decisión de llegar a Boston River y cerró: “Mi idea es volver a\njugar en el club, mi contrato con Nacional vence en diciembre del 2025, salgo\nen busca de minutos para volver con otra perspectiva y otra cantidad de\npartidos en primera”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}