{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/7/participacion-de-los-evangelicos-en-la-actividad-politica/",
  "title": "Participación de los evangélicos en la actividad política",
  "description": "Afirmar que religión y política son ámbitos separados, sin vínculos entre sí, es una falacia o una ingenuidad. Desde siempre, la religión ha influido en forma determinante sobre el poder político, ya fuere un...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/7/participacion-de-los-evangelicos-en-la-actividad-politica/",
    "https://ladiaria.com.uy/opinion/articulo/2024/7/participacion-de-los-evangelicos-en-la-actividad-politica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Afirmar que religión y política son ámbitos separados, sin vínculos entre sí, es una falacia o una ingenuidad. Desde siempre, la religión ha influido en forma determinante sobre el poder político, ya fuere un imperio, monarquía u otro sistema de gobierno, como también el poder político se ha servido de la religión para conservar su estatus y obtener beneficios. Eso se debe a que la religión, además de ofrecer respuestas (genuinas o no) a la necesidad del ser humano de encontrar el sentido último de la existencia, es también fuente para la formación de pensamiento y prescripción de conductas. Baste señalar, a modo de ejemplo, el poder sagrado absoluto que se atribuía al emperador o soberano en su condición de “hijo” o “representante” de la divinidad, que, por tanto, exige a sus súbditos obediencia total e indiscutible.</p>\n<p>Esa fuerza intimidatoria de la religión sobre el individuo favorece el uso que se le da tanto para sostener un sistema de explotación y privilegio como para defender intereses personales y de clase, incluso para legitimar acciones repudiables para la conciencia humana que, para la fe cristiana, habrían escandalizado al Señor que adora.</p>\n<p>La iglesia cristiana, en alianza con el poder político imperial, desde Constantino y Teodosio hasta la llamada “cristiandad” medieval, fue integrando los elementos que originalmente daban sentido a su fe a un sistema de dominación que hacía difusa la distinción entre religión y política.</p>\n<p>La conquista del continente americano, su colonización y apropiación de tierras y bienes, y la explotación de seres humanos considerados inferiores a los europeos, con prácticas religiosas, según ellos, “idólatras”, fue tarea del poder político-militar y el poder religioso actuando en forma conjunta, la espada y la cruz, en nombre del Dios de los cristianos. Lo mismo sucedió con el protestantismo, que aportó argumentos teológicos para el establecimiento del capitalismo como modelo de una forma de vida que promueve el individualismo y el enriquecimiento.</p>\n<p>La conquista, colonización y expansión de América del Norte fue llevada a cabo por aquellos puritanos que desembarcaron en el Mayflower en 1620, y quienes los siguieron fundaron los 13 estados en la Nueva Inglaterra, con la convicción de que eran el pueblo elegido por Dios que los guiaba a la “tierra donde fluye leche y miel”. Su concepto del Pacto daría origen a la certeza de los dirigentes de la nueva Nación de que su “Destino Manifiesto” sería ejercer dominio no sólo sobre los pueblos originarios, sino en el mundo entero bajo la premisa de libertad y confianza en Dios.</p>\n<p>En Sudáfrica se dio un proceso similar, en el cual el sistema religioso, especialmente la iglesia reformada holandesa, legitimaba con argumentos bíblico-teológicos la empresa de apoderarse de la tierra y sus riquezas naturales y de oprimir a los pueblos originarios, proceso que culminaría en el oprobioso sistema del apartheid.</p>\n<p>Por otro lado, debemos reconocer que muchos cristianos, motivados por su fe, se han destacado en la búsqueda de un mundo más justo, igualitario y fraterno, entregando su vida en la lucha contra las injusticias, la discriminación y el autoritarismo.</p>\n<p>Este trasfondo histórico nos permite acercarnos al tema de la “fe cristiana y política”, sin idealizaciones teóricas, reconociendo la delgada línea de ambigüedad que, en la práctica, sostiene el sentimiento religioso. Asimismo, nos llevará a considerar la pregunta: ¿el creyente que adhiere a una fe como norma de vida puede y debe actuar en política? En caso afirmativo, ¿quiénes y en qué condición lo harán? Cuestiones pertinentes no sólo en período electoral, sino que van mucho más allá. Para acotar el análisis, me referiré particularmente al ámbito evangélico-protestante, que es el que mejor conozco, aunque tal vez sirva para una mirada más inclusiva.</p>\n<h3>Los evangélicos en la política</h3>\n<p>Algunos sectores evangélicos consideran que el cristiano no debe “meterse en política”. Su postura se basa en un concepto dualista, maniqueo, que divide la realidad entre lo espiritual y lo material, alma y cuerpo. Lo importante para ellos es asegurarse la salvación eterna en el “más allá” sin “contaminarse” con los pecados de este mundo dominado por el diablo, aunque esta visión puede modificarse si las circunstancias lo ameritan, especialmente si ven amenazada la práctica de su fe por una ideología adversa.</p>\n<p>Por lo tanto, es lícito aceptar que este es un asunto ambivalente y controvertido. La conducta y el involucramiento en la esfera política de cada creyente o sector de la iglesia están determinados por su discernimiento bíblico-teológico, su cosmovisión, su comprensión acerca del obrar de Dios y su lugar en la sociedad. Mezcla de elementos religiosos e ideológico-políticos.</p>\n<h3>Algunos asuntos básicos a considerar</h3>\n<p>En ese marco, aparecen dirigentes que se involucran en la política, convencidos de que Dios está de su parte y que ellos sí defienden los valores cristianos, a diferencia de otros que se han desviado del camino correcto o tienen intenciones ocultas.</p>\n<p>Otra cuestión que surge en este análisis es si la iglesia como institución puede formar su propio partido político. Generalmente, en nuestra sociedad, se entiende que ese no es su rol. Por principio, pues la integración a la comunidad de fe es una decisión personal que significa ser un discípulo de Cristo, que no está subordinado a la pertenencia a determinado partido político. Compartimos esta opinión pues estamos convencidos de que toda institución religiosa, incluso la iglesia cristiana, es (o debe ser) autónoma e independiente del poder temporal. Recíprocamente, el cristiano debe reconocer y aceptar la autonomía del poder político en su función, que es velar por el bienestar de toda la sociedad. Las instituciones, las leyes, la forma de organizarse que se da la sociedad, como toda elaboración humana, son siempre imperfectas, provisionales, de “este mundo”, no constituyen a cabalidad el profundo significado del “Reino de los cielos”. Sin embargo, son importantes en razón de que determinan el ordenamiento social y las condiciones de vida de la gente.</p>\n<div>\n<p>\n</p><h3>Esa fuerza intimidatoria de la religión sobre el individuo favorece el uso que se le da tanto para sostener un sistema de explotación y privilegio como para defender intereses personales y de clase.</h3>\n<p></p>\n</div>\n<p>Por lo tanto, no es posible permanecer indiferente o neutral ante el quehacer político. El Evangelio nos estimula a participar activamente en la vida política como forma de expresar el amor al prójimo que abarca todas las esferas de la vida. En particular, nos reclama entrega y compasión hacia los más desvalidos. Darle la dimensión social a la parábola del Buen Samaritano (Lucas 10:25-37), preguntando sobre las causas que originan la pobreza, la desigualdad, las injusticias y tratar de remediarlas. Jesús en su mensaje y en su accionar privilegia a los pobres, a los “caídos al borde del camino”, a los agobiados por el dolor.</p>\n<p>Eso quiere decir que para el cristiano no es indiferente a qué candidato o partido se debe apoyar. El seguidor de Jesús tiene una ética que lo guía a la hora de decidir qué hacer.</p>\n<p>Es verdad que las realidades son más complejas que los principios. Siempre será factible un grado de error en el accionar humano. El camino de la obediencia de la fe es a menudo sinuoso y estrecho. Pero eso no nos debe inhibir ni paralizar. Más bien es un acicate para extremar el análisis profundo y honesto antes de actuar.</p>\n<p>En todo caso, la militancia política del cristiano depende de su vocación para ello. El sociólogo Max Weber hacía una distinción entre políticos por profesión y políticos por vocación. En su actuación, el político cristiano por vocación no buscará sacar rédito personal o para su sector religioso, haciendo proselitismo, ni usarlo como espacio de poder, sino que estará inspirado por el espíritu de servicio que favorezca al conjunto de la sociedad, poniendo el acento en los sectores más vulnerables y desprotegidos, partiendo de la premisa de que todas las personas tienen derecho a una vida decorosa, digna. Eso supone no hacer discriminación ni excluir a nadie, ya sea por su condición socioeconómica, su sexualidad,  su etnia o cualquier otro aspecto.</p>\n<p>En todo caso, un buen gobierno no depende de que se declare cristiano o ateo. En un sistema democrático, laico, plural y diverso como el nuestro, su compromiso es con el soberano que lo eligió: es al pueblo que debe rendir cuentas de su actuación. En un balance realista y sin trampas ni omisiones, debe contestar: si ha defendido los derechos humanos, lo que incluye el clamor de los familiares de las víctimas del terrorismo de Estado y la dictadura; si combatió la impunidad y los privilegios; si ha escuchado las voces de organizaciones populares y de las víctimas de atropellos y abusos; si en su proyecto de gobierno estaba priorizar a la mujer como sujeto de derecho en igualdad de condiciones; si la protección de niños, niñas y adolescentes, especialmente de las familias más pobres y excluidas, fue encauzada eficazmente a través de organismos  idóneos; etcétera.</p>\n<h3>Asumiendo  una posición política</h3>\n<p>En esta coyuntura electoral percibo un hecho que debiera ser una señal de alerta: la forma ostensible en que la derecha se ha apropiado del lenguaje de la izquierda. Todos los candidatos están preocupados por los pobres y excluidos, prometen transparencia en su gestión, son duros en la crítica contra la corrupción, bajarán los niveles de inseguridad, mejorarán el sistema educativo, la salud, crearán más fuentes de trabajo. Entonces, pareciera que no hay diferencia entre un partido y otro. Gane quien gane, el futuro será esplendoroso. Algunos agregan un argumento falso: que para gobernar hay que “superar las ideologías”. Pretenden negar que la ideología funciona como “idea-fuerza” de cualquier sistema social o proyecto de sociedad, ya sea el neoliberalismo político-económico que propone regirse por las leyes del mercado en el marco de la “globalización”, o el que se basa en un sistema distinto.</p>\n<p>Por otro lado, algunos sectores de la izquierda todavía adhieren al concepto de que la política es el arte de lo posible. Hay que ser realistas, aceptar lo que este capitalismo voraz permite y tratar de hacerlo “más humano”, dicen. No buscan alternativas para transformar de raíz este sistema que destruye e impide la vida. Han dejado atrás la utopía que nos permite vislumbrar un futuro diferente y luchar para hacerlo realidad. Creo que el proyecto original de la izquierda está vigente, aunque se deba reformular en términos actuales. No podemos permitir que lo urgente comprometa lo esencial.</p>\n<p>Personalmente, estoy convencido de que el socialismo es la perspectiva sociopolítica y económica más afín con los valores cristianos (espero que esta postura personal no comprometa a la iglesia metodista). Un socialismo utópico donde todos y todas seamos protagonistas y que, en consonancia con las enseñanzas de Jesús, sea el camino apropiado para resolver los problemas sociales y humanos hasta llegar a la ansiada meta de libertad, justicia, paz, igualdad, fraternidad, el buen vivir. Donde se reconozca la diversidad humana y social. De esa manera, caminaremos hacia una espiritualidad plural que incluya a todos y todas. Una espiritualidad que trascienda la privatización y el aislamiento de la religión e incorpore el quehacer político como un instrumento válido y digno para transformar la realidad.</p>\n<blockquote>\n<p>Ademar Olivera es pastor de la Iglesia Metodista.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/ademar-olivera/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-02T05:07:31+00:00",
  "ttr": 370,
  "type": "article"
}