{
  "url": "https://www.montevideo.com.uy/Noticias/Conmocion-en-Argentina-asesinaron-a-nina-de-9-anos-hija-de-un-custodio-de-Bullrich-uc877412",
  "title": "Conmoción en Argentina: asesinaron a niña de 9 años, hija de un custodio de Bullrich",
  "description": "Triste                                    La ministra de Seguridad argentina expresó su “profundo dolor” y el presidente Milei aseguró que encontrarán a los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Conmocion-en-Argentina-asesinaron-a-nina-de-9-anos-hija-de-un-custodio-de-Bullrich-uc877412",
    "https://www.montevideo.com.uy/Noticias/Conmocion-en-Argentina-asesinaron-a-nina-de-9-anos-hija-de-un-custodio-de-Bullrich-uc877412?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877412="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869326.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>La ministra de Seguridad argentina expresó su “profundo dolor” y el presidente Milei aseguró que encontrarán a los autores.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un grupo de delincuentes asesinaron este lunes en la zona de Lomas de Zamora, en la provincia de Buenos Aires, a una\nniña de 9 años de un disparo en la cabeza, tras un intento de robo a sus padres. Se trata de la hija de uno de los custodios de la ministra de\nSeguridad Patricia Bullrich, según informó el diario<em> La Nación</em> con base en fuentes\npoliciales.</p><p>Eduardo Aguilera, miembro\nde la Policía Federal Argentina (PFA), salía en auto con su esposa e hija de su casa,\nubicada en la localidad de Villa Centenario, cuando cuatro personas\narmadas los interceptaron e intentaron robarles el vehículo.</p><p>El policía ofreció\nresistencia y mostró su arma reglamentaria. Allí fue cuando comenzó un tiroteó\nque terminó con la niña herida de dos disparos: uno en la mano y otro en la cabeza.</p><p>Según un vecino de\nla zona entrevistado por <em>La Nación</em>, el hombre estaba desesperado, le gritaba a\nsu hija: “¡despertate, no te duermas!” y llamaba a la ambulancia, que, de acuerdo\ncon el relato, demoró 40 minutos en llegar al lugar.</p><p>“Lamento\nprofundamente este brutal atentado a balazos contra Umma, la hija de Eduardo\nAguilera, parte de mi custodia de la Policía Federal. El país entero, pendiente\nde ella, para que salga bien de esta situación traumática. Vamos atrás de estos criminales: la van a\npagar”, había tuiteado Bullrich poco después de que ocurriera el delito.</p><blockquote><p>Lamento profundamente este brutal atentado a balazos contra Umma, la hija de Eduardo Aguilera, parte de mi custodia de la Policía Federal. El país entero, pendiente de ella, para que salga bien de esta situación traumática.<br />Vamos atrás de estos criminales: la van a pagar.</p>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1749465580271280596?ref_src=twsrc%5Etfw\">January 22, 2024</a></blockquote> <p>Horas después, cuando se supo que Umma había muerto\nescribió: “Asesinaron a Umma. Estos criminales no tienen perdón. Los vamos a\nbuscar hasta encontrarlos. Estamos junto a sus padres, María Eugenia y Eduardo,\nen este terrible momento y profundo dolor”.</p><blockquote><p>Asesinaron a Umma. Estos criminales no tienen perdón. Los vamos a buscar hasta encontrarlos. Estamos junto a sus padres, María Eugenia y Eduardo, en este terrible momento y profundo dolor.</p>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1749489771867501057?ref_src=twsrc%5Etfw\">January 22, 2024</a></blockquote> <p>Por su parte, el presidente argentino Javier Milei se expresó sobre la tragedia en la misma red social. “Umma tenía 9 años y fue asesinada cobardemente. Envío mis más sinceras\ncondolencias a sus papás, María Eugenia y Eduardo, ambos efectivos de nuestra\nPolicía Federal. Cuentan con mi apoyo y el de todo el Gobierno Nacional”, sostuvo.</p><blockquote><div><p>Umma tenía 9 años y fue asesinada cobardemente. Envío mis más sinceras condolencias a sus papás, María Eugenia y Eduardo, ambos efectivos de nuestra Policía Federal. Cuentan con mi apoyo y el de todo el Gobierno Nacional. </p><p>Los delincuentes creen que siguen viviendo en la…</p></div>— Javier Milei (@JMilei) <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/%E2%80%9Chttps://twitter.com/JMilei/status/1749497733386305606?ref_src=twsrc%5Etfw%E2%80%9D\">January 22, 2024</a></blockquote> <p>A continuación, el mandatario agregó: “Los delincuentes creen que siguen viviendo\nen la Argentina de la impunidad,\npero se equivocan. Los vamos a encontrar y vamos a hacer que paguen por la vida\nque se llevaron y por la familia que destruyeron”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}