{
  "url": "https://www.elobservador.com.uy/nota/lacalle-herrera-hablo-sobre-viviana-canosa-y-aseguro-que-lacalle-pou-siempre-esta-en-control-de-la-situacion--202421111464",
  "title": "Lacalle Herrera habló sobre Viviana Canosa y aseguró que Lacalle Pou “siempre está en control de la situación”",
  "description": "El expresidente Luis Lacalle Herrera brindó una extensa entrevista en la que analizó el vínculo histórico entre Uruguay y Argentina, las coincidencias que tuvo con el peronismo de Carlos Menem y las...",
  "links": [
    "https://www.elobservador.com.uy/nota/lacalle-herrera-hablo-sobre-viviana-canosa-y-aseguro-que-lacalle-pou-siempre-esta-en-control-de-la-situacion--202421111464",
    "https://www.elobservador.com.uy/nota/lacalle-herrera-hablo-sobre-viviana-canosa-y-aseguro-que-lacalle-pou-siempre-esta-en-control-de-la-situacion--202421111464/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1677709069347/-lcm2441-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El expresidente <strong>Luis Lacalle Herrera </strong>brindó una extensa entrevista en la que analizó el <strong>vínculo histórico entre Uruguay y Argentina</strong>, las coincidencias que tuvo con el peronismo de Carlos Menem y las <strong>diferencias con su hijo <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lacalle-pou-dijo-que-gobierno-supero-siete-plagas-y-enumero-razones-por-las-que-coalicion-tiene-base-solida-para-ganar-20242821190\">Luis Lacalle Pou</a></strong>.</p><div><p>Desde Blue, su casa en La Barra de Maldonado, <strong>Lacalle Herrera </strong>señaló a La Nación que su caso era <strong>“único” ya que es el primer presidente uruguayo que está vivo mientras su hijo ocupa el mismo cargo</strong>. </p><p>“En el caso mío es muy peculiar (...) en este caso coincidimos y <strong>es por eso que yo me abstengo hasta donde puedo de opinar de cosas muy concretas y actuales </strong>porque me parece que <strong>no le hago el mejor favor a la gestión del presidente Lacalle Pou</strong>”, respondió.</p><p>El expresidente destacó que su hijo tiene un <strong>“cociente intelectual altísimo” y “mucha capacidad”.</strong></p><p>Tras señalar que pasó por “todas las crisis que pasan los adolescentes”, dijo que Lacalle Pou era un <strong>político “muy inteligente y astuto, muy buen analista, con una virtud que es su autocontrol”.</strong> “El presidente Lacalle Pou siempre está en control de la situación. Eso es muy importante para el ejercicio del poder”, subrayó y coincidió en que eso era una “gran mejora” porque él era más temperamental.</p><div><h3>Leé también</h3></div><p>Respecto a la relación política, señaló que era de “coincidencias”. “Luis es el jefe del partido y yo soy uno del partido. <strong>A veces charlamos, a veces mando una sugerencia y públicamente no digo nada. Es mi contribución, por eso hago hincapié en que yo no opino de política nacional</strong>. <strong>Tengo mi actuación, pero detrás de la línea</strong>”, expresó y profundizó en que las manda “por escrito para que las lea cuando tenga tiempo”.</p><p>“Si lo llamo por teléfono podría molestarlo. Yo no quiero molestar al presidente. Formulo sugerencias, no consejos, vía mail, tres líneas. Y no lo hago con espera de contestación. <strong>El que dirige el partido y el gobierno es Lacalle Pou</strong>”, finalizó.</p><h3>Canosa y tabúes</h3><p>En la entrevista, a Lacalle Herrera también le preguntaron si le inquietaba más que Lacalle Pou fuera <strong>surfista o presidente </strong>y dijo que era “muy auténtico y con eso ha roto muchos tabúes”. </p><p>“De la misma manera que dijo que cuando era chico había fumado marihuana y no se lo ocultó a nadie. Es un gran deportista, muy buen jugador de rugby. Ha andado por todo el país y lo conoce la gente más modesta y amiga. El Uruguay es muy pequeño y el Partido Nacional, sobre todo el herrerismo, es un entramado de relaciones, de amigos. Por más que les dé rabia a algunos, <strong>el herrerismo es una expresión bien popular</strong>”, respondió.</p><div><h3>Leé también</h3></div><p>Para el expresidente, que <strong>Lacalle Pou haya sido multado por circular a mayor velocidad que la permitida en su nueva moto </strong>es un “retrato de nuestro país”. “El presidente anda solo, los ex andamos solos y al presidente le hacen una multa y la paga”, dijo.</p><p>A su vez, subrayó que, por suerte, <strong>el país no tenía “la cholulez” aunque “está empezando”.</strong></p><p>En este sentido, el periodista le recordó la separación de Menem de Zulema Yoma para preguntarle por la de su hijo con Lorena Ponce de León. <strong>“Ha sido con mucho respeto, incluso la Casa de Gobierno es la que ha dado la noticia. Mi antigua nuera es una encantadora persona, Loli, perteneciente, además, a una familia muy blanca, los Ponce de León. Yo la quiero mucho, pero es un tema muy interno de ellos”</strong>, dijo.</p><p>Y ante la pregunta de si el periodismo local se controlaba, señaló que se conoció la noticia de que están tramitando el divorcio de mutuo consentimiento pero “se ha manejado como debe ser: la vida privada es la vida privada”.</p><p>Por último, <strong>Lacalle Herrera fue consultado si veía a Viviana Canosa como nuera.</strong> “Es una leyenda”, respondió y agregó que “nunca se han visto”. “Incluso el reportaje que le hizo fue por zoom. Por suerte no entramos en esa farándula”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T14:46:08.111Z",
  "ttr": 129,
  "type": "article"
}