{
  "url": "https://www.montevideo.com.uy/Noticias/Dinero-en-efectivo-sobrevive-en-EEUU-por-la-inmigracion-ilegal-y-la-comision-de-tarjetas-uc894964",
  "title": "Dinero en efectivo sobrevive en EEUU por la inmigración ilegal y la comisión de tarjetas",
  "description": "En un momento en que las tarjetas de crédito y otros pagos electrónicos triunfan como el principal método de pago en todo el mundo, el dinero en efectivo sobrevive en Estados Unidos, en parte por las altas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dinero-en-efectivo-sobrevive-en-EEUU-por-la-inmigracion-ilegal-y-la-comision-de-tarjetas-uc894964",
    "https://www.montevideo.com.uy/Noticias/Dinero-en-efectivo-sobrevive-en-EEUU-por-la-inmigracion-ilegal-y-la-comision-de-tarjetas-uc894964?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894964="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201901/_W933_80/682134.jpg",
  "content": "<div>\n                              \t<p>En un\nmomento en que las tarjetas de crédito y otros pagos electrónicos triunfan como\nel principal método de pago en todo el mundo, el dinero en efectivo sobrevive\nen Estados Unidos, en parte por las altas comisiones impuestas a los pagos con\ntarjeta, y por la existencia de millones de trabajadores ilegales que viven en\nun circuito paralelo.</p><p>Aunque en\n2023 el porcentaje de pagos en efectivo descendió hasta el 16 %, este siguió\nsiendo el tercer método de pago más utilizado ese año, por detrás de las\ntarjetas de crédito y débito, según el informe anual sobre la elección de pago\nde los consumidores de la Reserva Federal estadounidense (Fed).</p><p>El banco\ncentral señala que el uso de efectivo estuvo impulsado por las compras en\npersona y por la preferencia de monedas y billetes de dos categorías de\npoblación: los consumidores con bajos ingresos y de los mayores de 55 años. No\nla cita, pero hay una tercera categoría: los inmigrantes ilegales.</p><p>En el caso\nde los receptores, la principal razón de los comercios que prefieren este\nmétodo es la comisión de hasta el 4 % por transacción que cobran las empresas\nde tarjetas de crédito y las aplicaciones de pago, indica a EFE el economista\nCurtis Taylor, profesor de la Universidad de Duke (Carolina del Norte).</p><p>Por ello, en\nciudades como Los Ángeles la política de “sólo efectivo” es muy común, sobre\ntodo en los típicos carritos de comida mexicana que recorren la ciudad, según\ncuenta a EFE Manuel Chacón, un español que hasta hace unos meses residía en\nesta ciudad de California. Lo mismo sucede con los puestos ambulantes de fruta y\nverdura por todo el país.</p><p>Del mismo\nmodo, Nueva York está repleta de locales que en sus puertas cuelgan el cartel\nde ‘only cash’ (sólo efectivo), especialmente en el barrio de Chinatown, en\nalgunas zonas de Brooklyn, y, al igual que en Los Ángeles, en los míticos\ncamiones de comida que pueden encontrarse prácticamente en cada esquina de la\nciudad.</p><p><strong>Taxistas,\nfruteros, talleres de bicicletas o albañiles</strong></p><p>También los\ntaxis amarillos de Nueva York ofrecen dos tarifas, siendo la más barata para el\nque se aviene a pagar en efectivo.</p><p>Esta forma\nde pago se recomienda incluso en locales de reparación de bicicletas: “Fui a\nuna tienda a arreglar una cadena rota de mi bici y el mecánico me ofreció un\nprecio más bajo si pagaba en efectivo”, comenta a EFE John Williams, un joven\nestadounidense que reside en la Gran Manzana.</p><p>Y también es\ncomún en otros sectores, como el de la construcción: Rosa Torres cuenta a EFE\nque, cuando contrató a un equipo de albañiles para construir una escalera en su\ncasa de Nueva Jersey, estos le dijeron que, de hacerla sin permisos\nmunicipales, la obra saldría más barata pero tendría que pagar en efectivo o\npor transferencia para no dar cuenta a las autoridades. La cuenta ascendía a\n3.000 dólares.</p><p>Torres\ntambién comenta que en Miami, ciudad en la que vivió durante unos años antes de\nmudarse a Nueva Jersey, los restaurantes explicaban a los clientes que, “debido\na los impuestos”, el precio de la comida era más caro si pagaban con tarjeta.</p><p>Una compañía\nde construcción de Brooklyn que prefiere no dar su nombre emplea a trabajadores\nlegales e ilegales; a estos últimos les paga con sobre llenos de billetes de\ncien dólares cada dos semanas, y ese dinero escapa a todos los radares\noficiales.</p><p><strong>Un método\nde pago legal pero peligroso</strong></p><p>El uso de\neste método de pago tiene “pocas ventajas” para la economía, porque “facilita\nlos mercados negros como el de estupefacientes, y la evasión fiscal”, explica\nTaylor.</p><p>Pese a ello,\nla ley no prohíbe a los establecimientos privilegiar el pago en efectivo, algo\nque beneficia para los pequeños negocios que “tienden a operar con márgenes\nestrechos y no pueden permitirse tales comisiones”, incide el profesor.</p><p>Con todo,\ndestaca que el efectivo es menos seguro, porque “es susceptible de robo,\nmalversación o pérdida y también requiere frecuentes visitas al banco”.</p><p>Las elevadas\ncomisiones ligadas a los datáfonos llevaron a que en 2005 un grupo de\ncomerciantes minoristas de la ciudad de Nueva York demandaran a Visa y\nMastercard por cobrar a los vendedores estas retribuciones cada vez que los\nclientes usaban sus tarjetas en estos dispositivos.</p><p>El pasado\njunio, una jueza federal de un tribunal del Distrito Este de Nueva York rechazó\nformalmente un acuerdo de 30.000 millones de dólares entre ambas compañías y\neste grupo de vendedores, prolongando así un litigio que lleva activo décadas y\nque pone en relieve la complicada convivencia entre ambos métodos de pago.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 151,
  "type": "article"
}