{
  "url": "https://www.montevideo.com.uy/Noticias/-Que-evolucion-en-los-precios-de-bienes-y-servicios-estima-el-BCU-para-mayo-de-2026--uc888972",
  "title": "¿Qué evolución en los precios de bienes y servicios estima el BCU para mayo de 2026?",
  "description": "Y los cisnes negros                                    La institución destacó el nivel de la inflación actual y proyecta para dentro de dos años un dato por debajo al que esperan los agentes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Que-evolucion-en-los-precios-de-bienes-y-servicios-estima-el-BCU-para-mayo-de-2026--uc888972",
    "https://www.montevideo.com.uy/Noticias/-Que-evolucion-en-los-precios-de-bienes-y-servicios-estima-el-BCU-para-mayo-de-2026--uc888972?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888972="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/832606.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y los cisnes negros</p>\n                                    <h2>La institución destacó el nivel de la inflación actual y proyecta para dentro de dos años un dato por debajo al que esperan los agentes económicos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Banco Central del Uruguay (BCU) emitió este martes\nun informe sobre la evolución y expectativas de precios en Uruguay proyectados\na los próximos dos años.</p><p><a href=\"https://pem.bcu.gub.uy/\" target=\"_blank\">En el trabajo</a>, que recoge la opinión de analistas y\nempresarios, la institución reguladora destaca que la inflación interanual se\nredujo en abril a 3,68%, “manteniéndose dentro del rango meta por once meses\nconsecutivos”.</p><p>En este sentido, se destaca que hubo una desaceleración\ndel aumento generalizado y sostenido de los bienes y servicios del 4%, con\nrespecto a mayo de 2022 cuando la inflación fue de 9,4%.</p><p>Según el BCU, los principales componentes que permitieron\nbajar la inflación estuvieron dados por “una baja de los precios en recreación\ny cultura, seguros y servicios financieros”. En tanto, hubo un aumento de los\nprecios en alimentos, bebidas no alcohólicas, carne, frutas, verdura,\ntransporte, ropa y calzado.</p><p>Con respecto a la inflación proyectada a dos años, as\npartir de la proyección realizada por analistas económicos (la estiman en 6%),\nmercados financieros (también en 6%) y empresas (que la proyectan en 7%) consultados\npor el BCU, da como resultado una expectativa de inflación del 6,33% para mayo\nde 2026.</p><p>Sin embargo, “las proyecciones de inflación del BCU consideran\ntambién la situación internacional y regional, la actividad económica y el\nmercado laboral, el tipo de cambio, las tarifas, la dinámica salarial y las\nexpectativas de inflación de los agentes económicos”.</p><p>En esta línea, el BCU proyecta para mayo de 2026 una\ninflación menor a la esperada por los agentes económicos, que se ubica en 5,6%. </p><blockquote>— Banco Central del Uruguay (BCU) (@BancoCentral_Uy) <a target=\"_blank\" href=\"https://twitter.com/BancoCentral_Uy/status/1792991534851256327?ref_src=twsrc%5Etfw\">May 21, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/BCU-prioriza-inflacion-dentro-del-rango-meta-y-mantiene-tasa-de-politica-monetaria-en-8-5--uc888532\">BCU prioriza inflación dentro del rango meta y mantiene tasa de política monetaria en 8,5%</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}