{
  "url": "https://www.montevideo.com.uy/Noticias/Erdogan-presidente-de-Turquia-se-reunio-con-el-jefe-politico-de-Hamas-Ismail-Haniye-uc886045",
  "title": "Erdogan, presidente de Turquía, se reunió con el jefe político de Hamás, Ismail Haniye",
  "description": "Mano a mano                                    Lo recibió en el palacio de Dolmabahçe, a orillas del Bósforo, habitual lugar de encuentros de trabajo con dignatarios...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Erdogan-presidente-de-Turquia-se-reunio-con-el-jefe-politico-de-Hamas-Ismail-Haniye-uc886045",
    "https://www.montevideo.com.uy/Noticias/Erdogan-presidente-de-Turquia-se-reunio-con-el-jefe-politico-de-Hamas-Ismail-Haniye-uc886045?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886045="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878642.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mano a mano</p>\n                                    <h2>Lo recibió en el palacio de Dolmabahçe, a orillas del Bósforo, habitual lugar de encuentros de trabajo con dignatarios extranjeros.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de Turquía, Recep Tayyip Erdogan, se ha reunido este sábado en Estambul con el jefe del buró político de Hamás, Ismail Haniye, informa la agencia turca pública Anadolu.</p><p>El mandatario turco recibió a Haniye en el palacio de Dolmabahçe a orillas del Bósforo, habitual lugar de encuentros de trabajo con dignatarios extranjeros, sobre las 14.30 horas local (11.00 gmt).</p><p>En el encuentro, que duró 2,5 horas, participaron también el jefe de los servicios secretos turcos, Ibrahim Kalin y el jefe de comunicación de la Presidencia turca, Fahrettin Altun, asegura la cadena NTV.</p><p>Solo se han distribuido fotografías del encuentro, sin ofrecer más información sobre las conversaciones previstas, aunque se da por hecho que giran en torno a un posible alto el fuego en Gaza, la llegada de ayuda humanitaria y la negociación para la liberación de los rehenes en manos de Hamás.</p><p>\"Dejen que esto se quede entre Haniye y yo. Debatiremos y daremos pasos acorde a ello\", dijo Erdogan ayer, preguntado por la agenda de la reunión con el político palestino.</p><p>Hoy también está en Estambul el ministro de Exteriores egipcio, Sameh Shukri, que se ha reunido con su homólogo turco, Hakan Fidan, con una conversación centrada principalmente en el conflicto en Gaza, según ambos señalaron en una rueda de prensa conjunta.</p><p>Se prevé que Shukri sea recibido también por Erdogan, aunque no hay constancia, de momento, de un hipotético encuentro entre Haniye y Shukri.</p><p>EFE  </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}