{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/7/ministerio-del-interior-aclaro-que-ni-sebastian-marset-ni-su-pareja-son-investigados-en-uruguay/",
  "title": "Ministerio del Interior aclaró que ni Sebastián Marset ni su pareja son investigados en Uruguay",
  "description": "Gianina García Troche, pareja de Sebastián Marset, fue detenida este miércoles en un operativo en el aeropuerto de Barajas, en Madrid, España, cuando intentaba viajar con su pasaporte. El Ministerio del...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/7/ministerio-del-interior-aclaro-que-ni-sebastian-marset-ni-su-pareja-son-investigados-en-uruguay/",
    "https://ladiaria.com.uy/justicia/articulo/2024/7/ministerio-del-interior-aclaro-que-ni-sebastian-marset-ni-su-pareja-son-investigados-en-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS222223_20240717MQ_0071_article_main.jpg?r=MXLnFqLLi8qaXUet",
  "content": "<div>\n    <p>Gianina García Troche, pareja de Sebastián Marset, <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/7/gianina-garcia-troche-pareja-de-sebastian-marset-fue-detenida-en-el-aeropuerto-de-madrid/\">fue detenida este miércoles en un operativo en el aeropuerto de Barajas</a>, en Madrid, España, cuando intentaba viajar con su pasaporte.</p>\n<p>El Ministerio del Interior dio una conferencia de prensa, liderada por el director de Investigaciones de la Policía Nacional, Juan Rodríguez, el director general de Lucha contra el Crimen Organizado e Interpol, Danilo Alzamendi, y el subdirector de la Policía Nacional, Efraín Abreu. Este último tomó la palabra y contó que García Troche fue detenida “a primera hora de la mañana, aproximadamente a las 8.00 de nuestro país, a las 13.00 de España, en un vuelo proveniente de Dubái”, por Interpol de España. Según indicó, la mujer tenía notificación roja de Interpol y estaba requerida por Paraguay.</p>\n<p>Rodríguez resaltó el trabajo de la Policía de España “en materia de cooperación internacional con nuestros pares de Uruguay”. Dijo que “es algo que se viene haciendo históricamente y que se ha fortalecido en los últimos años, más que nada en materia de intercambio de información criminal para la captura de fugitivos internacionales”. También destacó la coordinación con Paraguay y Bolivia, “que son países interesados en los fugitivos de los que se está hablando en cuanto a los vínculos con el señor Marset”.</p>\n<p>El director de Investigaciones señaló que “España está trabajando todavía con información en el terreno” y que “estamos a la espera de mayor información sobre la situación de la persona detenida y el contexto en que fue detenida”, además de “alguna otra información que pueda ser útil, simplemente para colaborar como Policía en la captura de los demás fugitivos”.</p>\n<p>“Recuerden que Uruguay no tiene pedido de captura internacional sobre los fugitivos del entorno del señor Marset”, remarcó Rodríguez. “Por lo tanto, lo que hace Uruguay es inteligencia criminal, que lo viene haciendo bien y lo viene haciendo de forma constante para poder apoyar en las operaciones en el extranjero, donde posiblemente se puedan hallar las personas buscadas”.</p>\n<p>Alzamendi reiteró que <a target=\"_blank\" href=\"https://ladiaria.com.uy/seccion/el-caso-sebastian-marset/\">Sebastián Marset</a> “no está requerido”. “No hay requisitorio por nuestro país, por eso Interpol Uruguay lo que hace son tareas de inteligencia para poder cooperar”, afirmó, y aclaró que esto no ocurre sólo en este caso, sino en todos los que haya un “fugitivo uruguayo del que Interpol tenga información”.</p>\n<p>Los policías fueron enfáticos en que la investigación no es llevada adelante por Uruguay sino por Paraguay, por eso obviaron algunas preguntas ya que “serían ellos los que deberían” responder, en referencoa a la Policía paraguaya y las autoridades de este país.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/12/las-causas-abiertas-contra-marset-en-uruguay-paraguay-y-bolivia/\">Las causas abiertas contra Marset en Uruguay, Paraguay y Bolivia</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-17T19:48:31+00:00",
  "ttr": 87,
  "type": "article"
}