{
  "url": "https://www.elpais.com.uy/tvshow/musica/joaquin-sabina-lanzo-un-ultimo-vals-una-cancion-de-despedida-con-un-video-que-tiene-a-serrat-drexler-y-darin",
  "title": "Joaquín Sabina lanzó \"Un último vals\" una canción de despedida con un video que tiene a Serrat, Drexler y Darín",
  "description": "Meses antes del inicio de la gira \"Hola y adiós\", con la Sabina se despedirá de los escenarios y llegará por última vez a Uruguay, el artista publicó una conmovedora canción de la que participan varios de sus colegas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/joaquin-sabina-lanzo-un-ultimo-vals-una-cancion-de-despedida-con-un-video-que-tiene-a-serrat-drexler-y-darin"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d7286df/2147483647/strip/true/crop/1200x583+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F50%2F8616d0d842a682ae55e62d1fd234%2Fjoaquin-sabina-un-ultimo-vals.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"joaquin sabina un ultimo vals.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/926918d/2147483647/strip/true/crop/947x651+235+24/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F50%2F8616d0d842a682ae55e62d1fd234%2Fjoaquin-sabina-un-ultimo-vals.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af0ba13/2147483647/strip/true/crop/947x651+235+24/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F50%2F8616d0d842a682ae55e62d1fd234%2Fjoaquin-sabina-un-ultimo-vals.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/926918d/2147483647/strip/true/crop/947x651+235+24/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F50%2F8616d0d842a682ae55e62d1fd234%2Fjoaquin-sabina-un-ultimo-vals.jpg\" />\n</picture>\n<div>\n<figcaption>Joaquín Sabina en el videoclip de \"El último vals\".</figcaption><p>Foto: Captura de YouTube /joaquinsabina.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Este jueves, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/entradas-para-el-ultimo-show-de-joaquin-sabina-en-uruguay-cuando-empieza-la-preventa-y-la-venta-general\"><b>Joaquín Sabina</b> sorprendió a sus seguidores al publicar <b>\"Un último vals</b></a><b>\"</b>, una canción de despedida que se acompaña de un videoclip dirigido por <b>Fernando León de Arano</b>, el español que ya había trabajado con el cantante de \"19 días y 500 noches\" en el documental <b><i>Sintiéndolo Mucho</i></b>. </p><p>Sony Music, la discográfica del artista de 75 años, definió a la canción como \"un guiño canalla al mundo\" ante el momento vital que vive el artista tras el anuncio de <b><i>Hola y adiós</i></b>, la gira de despedida que pasará por el <b>Estadio Centenario </b>el <b>sábado 29 de marzo de 2025</b>. </p><p>\"Un último vals\" tiene como coautores con Benjamín Prado y Leiva, con quien ya había trabajado en el disco <i>Lo niego todo</i>, de 2017. Leiva, además, se encarga de la producción, de los arreglos y de tocar algunos de los instrumentos junto a Carlos Raya (guitarras), César Pop (teclados) y José Bruno (batería). </p><p>El videoclip de la canción se presenta \"un homenaje a todas y cada una de las personas que forman (y han formado parte) de la vida\" de Sabina, en el que el protagonista se confiesa a altas horas de la noche con un barman y poco a poco se le van uniendo en la barra \"amigos, compañeros de viaje, familia y gente querida\".</p><p>A medida que avanza la letra, en la que Sabina canta frases como \"cuando solo esté de moda si me caigo otra vez del escenario\", van apareciendo varios de sus colegas. En las imágenes aparece <b>Joan Manuel Serrat</b>, uno de sus máximos referentes y con quien grabó discos y salió de gira en tres ocasiones, quien le da un beso de despedida. </p><p>Más adelante se ve a otros compañeros: Leiva, Benjamín Prado, Andrés Calamaro, Ariel Rot, Afo Verde y hasta el uruguayo <b>Jorge Drexler</b>. También hay una participación especial de <b>Ricardo Darín</b>. </p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/g4Ur7V8Jf60?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Junto a la salida de \"Un último vals\", el cantante también dio a conocer que serán 16 las ciudades españolas que recibirán la gira <i>Hola y adiós</i>. Fue el pasado mes julio cuando se anunció en un comunicado la intención de Sabina \"despedir unas canciones que nunca más serán cantadas ante miles de personas por su propio autor, que jubila su faceta de trotamundos guitarra en ristre celebrando su propia supervivencia con este convite de despedida\".</p><p>En ese mensaje también anunció que \"ya no habrá más periplos interminables por recintos multitudinarios\" tras esta gira, aunque el artista de 75 años se guarda en la manga \"el as de reaparecer a placer, sea porque las musas le susurren poemas o canciones que merezca la pena compartir, o porque le piquen las ganas de subirse a cualquier entarimado para darse, darnos, un homenaje\". </p><div>\n<p>\n</p><h3>La letra completa de \"Un último vals\"</h3>\n<p></p>\n</div><p>Cuando no salga mi jeta en los diarios</p><p>ni los novios bailen ya “Noches de Boda”,</p><p>cuando solo esté de moda si me caigo otra vez del escenario.</p><p>Cuando el otoño esté más loco que una cabra,</p><p>cuando cenes en el bar del hospital,</p><p>cuando ensayen los colegas las palabras que dirán el día de mi funeral.</p><p>Cuando no sepa la orquesta la canción que te escribí,</p><p>cuando las casas de apuestas no den un euro por mí,</p><p>cuando cierren las cantinas y el laurel de mi corona sea de espinas…</p><p>Aún voy a guardar un último vals para ti.</p><p>Tú que corriste a rescatarme de las llamas,</p><p>tú que pusiste paz en mi ciudad sin ley,</p><p>tú que aprendiste en mis electrocardiogramas</p><p>que hace tiempo que no sigo siendo el rey.</p><p>Yo, que soy cinturón negro en pesimismo,</p><p>que me fundo en cuatro copas el jornal,</p><p>que prefiero ser cualquiera a ser yo mismo,</p><p>que prefiero ser Don Nadie a ser Don Juan.</p><p>Cuando la luna se esconda para no verme sufrir,</p><p>cuando en mis noches de ronda ni Leiva me pida un bis</p><p>y guarde luto la nieve, y no salgan las estrellas cuando deben.</p><p>Cuando ciertas mañanitas no me pueda ni vestir,</p><p>deshojando margaritas que nunca dicen que sí,</p><p>cuando agonicen las flores y los pájaros padezcan mal de amores…</p><p>No olvides guardar un último vals para mí.</p><p>Cuando enmudezcan por decreto los cantantes</p><p>y los amantes hagan huelga general</p><p>y los mejores estudiantes se doctoren con honores</p><p>en el arte de ignorar.</p><p>Cuando no sepa la orquesta la canción que te escribí,</p><p>cuando las casas de apuestas no den un euro por mí,</p><p>cuando cierren las cantinas y se baile reguetón en la oficina…</p><p>Aún voy a guardar un último vals para ti.</p><p>No olvides guardar un último vals para mí.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-12-shows-internacionales-que-ya-estan-confirmados-para-2025-en-uruguay-fechas-lugares-y-entradas\">\nLos 12 shows internacionales que ya están confirmados para 2025 en Uruguay: fechas, lugares y entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/entradas-para-el-ultimo-show-de-joaquin-sabina-en-uruguay-cuando-empieza-la-preventa-y-la-venta-general\">\nEntradas para el último show de Joaquín Sabina en Uruguay: cuándo empiezan la preventa y la venta general\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/joaquin-sabina-se-despide-de-los-escenarios-y-anuncia-show-en-uruguay-fecha-lugar-y-que-se-sabe-de-entradas\">\nJoaquín Sabina se despide de los escenarios y anuncia show en Uruguay: fecha, lugar y qué se sabe de entradas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T13:36:56.219",
  "ttr": 159,
  "type": "article"
}