{
  "url": "https://www.montevideo.com.uy/Deportes/Bolivia-Always-Ready-con-mayoria-de-suplentes-gano-1-0-antes-de-su-visita-a-Nacional-uc882391",
  "title": "Bolivia: Always Ready, con mayoría de suplentes, ganó 1-0 antes de su visita a Nacional",
  "description": "Siempre listo para jugar                                    Ayron del Valle anotó el único gol del equipo dirigido por Óscar Villegas, quien dio descanso a algunos de sus...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bolivia-Always-Ready-con-mayoria-de-suplentes-gano-1-0-antes-de-su-visita-a-Nacional-uc882391",
    "https://www.montevideo.com.uy/Deportes/Bolivia-Always-Ready-con-mayoria-de-suplentes-gano-1-0-antes-de-su-visita-a-Nacional-uc882391?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882391="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874767.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Siempre listo para jugar</p>\n                                    <h2>Ayron del Valle anotó el único gol del equipo dirigido por Óscar Villegas, quien dio descanso a algunos de sus titulares.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Always Ready venció a Deportivo Guabirá 1-0 como local este martes por la\nsexta fecha del Torneo Apertura de Bolivia, por lo que quedó tercero en su\ngrupo con seis puntos, a uno de su rival de turno y con un partido pendiente\nque, si gana, le significará clasificar a cuartos de final.</p><p>El colombiano Ayron del Valle anotó a los 73 minutos el único gol para el\nconjunto dirigido por Óscar Villegas, alineó mayoría de suplentes pensando en\nel duelo de Copa Libertadores ante Nacional el próximo jueves. Del otro lado jugó\ntodo el encuentro el uruguayo Leandro Zazpe.</p><p>Como había anunciado el director técnico, la mayoría de los titulares\ndescansaron. Respecto a quienes empezaron jugando el pasado jueves ante los\ntricolores, solo fueron titulares tres jugadores y entraron cuatro, pero\nninguno jugó más de 45 minutos a excepción del arquero.  </p><p><iframe src=\"https://www.youtube.com/embed/nf2wPgUrL38\" frameborder=\"0\"></iframe> </p><p>El arquero venezolano Alain Baroja disputó todo el partido, los defensores\necuatorianos Luis Caicedo y José Joel Carabalí un tiempo cada uno, el volante\nHéctor Cuéllar la primera parte en la zaga, el zaguero Marcelo Suárez y el\ndelantero brasileño Wesley da Silva la segunda mitad, y el mediapunta Adalid Terrazas\nentró a los 63’.</p><p>El lateral Diego Medina y el atacante Darlison Rodrigues, titulares frente\nal Bolso, estuvieron en el banco de relevos pero no ingresaron, y tanto el volante\nbrasileño Robson Matheus como el delantero dominicano Dorny Romero quedaron\nfuera de la convocatoria.</p><p>Moisés Paniagua y Ayron del Valle, quienes entraron a los 21’ del segundo\ntiempo ante Nacional, jugaron todo el partido contra Guabirá, y fueron\nsuplentes pero no ingresaron Julio Herrera y José Martínez, que entraron a los\n89’ en el duelo copero en El Alto.</p><p>El plantel de Always Ready viaja esta mañana rumbo a Montevideo para jugar\nel jueves a las 21:30 horas en el Gran Parque Central, donde el ganador de la\nserie asegurará el pasaje a la fase de grupos de la Copa Libertadores y el\nperdedor tendrá que jugar la instancia equivalente en la Sudamericana.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}