{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/8/casmu-con-los-votos-de-todos-los-partidos-el-senado-aprobo-el-proyecto-para-otorgarle-acceso-a-la-garantia/",
  "title": "Casmu: con los votos de todos los partidos, el Senado aprobó el proyecto para otorgarle acceso a la garantía",
  "description": "Este miércoles la Cámara de Senadores aprobó, con los votos de todos los partidos, el proyecto de ley para otorgarle al Casmu el acceso al Fondo de Garantía de las Instituciones de Asistencia Médica...",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/8/casmu-con-los-votos-de-todos-los-partidos-el-senado-aprobo-el-proyecto-para-otorgarle-acceso-a-la-garantia/",
    "https://ladiaria.com.uy/salud/articulo/2024/8/casmu-con-los-votos-de-todos-los-partidos-el-senado-aprobo-el-proyecto-para-otorgarle-acceso-a-la-garantia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS226770_202408143MQ_1468_article_main.jpg?r=tB4r9hkLrXE476ZN",
  "content": "<div>\n    <p>Este miércoles la Cámara de Senadores aprobó, con los votos de todos los partidos, el proyecto de ley para otorgarle al Casmu el acceso al Fondo de Garantía de las Instituciones de Asistencia Médica Colectiva. El texto en consideración fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/8/casmu-se-aprobo-por-unanimidad-en-comision-el-proyecto-para-otorgarle-acceso-a-la-garantia/\">elaborado y aprobado, también por unanimidad, este martes en la Comisión de Salud integrada con Hacienda del Senado</a>.</p>\n<p>Si bien la mayor cantidad de modificaciones a la propuesta inicial –presentada por el Poder Ejecutivo– se hicieron en la comisión, con la incorporación de las sugerencias del Frente Amplio (FA), este miércoles el texto tuvo algunas modificaciones relacionadas con la cantidad de días con los que el Poder Ejecutivo cuenta para pronunciarse respecto de <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/7/casmu-entrego-este-martes-el-plan-de-reestructuracion-al-msp-y-maneja-otras-opciones-en-caso-de-no-acceder-al-fideicomiso/\">los planes de reestructuración</a> que la mutualista presentó hace casi un mes.</p>\n<p>Mientras que en el proyecto votado en comisión se estableció que el plazo para que el Poder Ejecutivo se pronuncie sobre la propuesta sea de 120 días desde su presentación y que, “vencido el plazo sin pronunciamiento, se tendrán por aprobados los planes”, este miércoles el plazo se extendió a 180 días.</p>\n<p>En el segundo y último artículo del proyecto se le hizo un pequeño agregado respecto de la comisión de seguimiento –propuesta por el FA–, que agrega la participación de un representante del núcleo de los médicos del Casmu, además de un representante del Ministerio de Salud Pública (MSP), del Ministerio de Economía y Finanzas, de la mutualista, de los usuarios y de los funcionarios del Casmu. Dicha comisión comenzará a funcionar una vez que el plan de reestructuración esté aprobado.</p>\n<p>En el debate previo a la votación todos los legisladores coincidieron en la importancia de darle aprobación definitiva al proyecto para que el Casmu tenga lo antes posible acceso al Fondo de Garantía para la Reestructuración de Pasivos de las Instituciones de Asistencia Médica Colectiva, creado por la Ley 18.439, de diciembre de 2008, por la suma de hasta unos 56 millones de dólares.</p>\n<p>El proyecto en discusión establece que el acceso será “de carácter excepcional y por única vez”, y sin modificación de la Ley 18.439. A su vez, la institución deberá “cumplir con la presentación de los planes de reestructuración de sus pasivos existentes, según lo establecido por la referida ley de Fondo de Garantía”.</p>\n<p>En cuanto a la garantía, el proyecto agrega que en caso de que la institución “no pudiera constituir a favor del fondo otras garantías reales o de otra especie, se podrá eximir temporalmente, por única vez y en régimen de excepción, la exigencia” de este requisito establecido por dicha ley. Pero, “en oportunidad de la liberación de las garantías previamente constituidas a favor del fondo, las mismas automáticamente garantizarán la suma a que refiere el presente artículo”, es decir que a medida que el Casmu salde fideicomisos anteriores, deberá volcar las garantías liberadas al último fideicomiso pedido.</p>\n<h2>Las discrepancias con el accionar del Poder Ejecutivo respecto de la mutualista</h2>\n<p>Previo a la votación, los senadores coincidieron en que el acceso a la garantía significa “un respaldo” a la institución médica y asegura que la institución pueda continuar funcionando. Sin embargo, aunque son más las coincidencias que las diferencias, algunos legisladores manifestaron reparos sobre el accionar de las autoridades del MSP.</p>\n<p>Desde la oposición, pese a la luz verde al proyecto, varios senadores recordaron que hubo una serie de hechos anteriores a la situación actual y que en varias oportunidades se le manifestó al MSP la preocupación por las advertencias sobre la situación financiera que planteaban tanto los <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2023/4/casmu-mientras-los-socios-reclaman-informacion-y-participacion-el-msp-aguarda-una-propuesta-de-reestructura-del-prestador/\">socios como los trabajadores de la institución desde hace por lo menos un año</a>.</p>\n<p>Por su parte, el senador blanco Sergio Botana, quien desde el inicio adoptó una postura crítica sobre el proceder del MSP con relación a la situación de la mutualista, manifestó que la resolución ministerial <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/7/el-msp-intimo-al-casmu-a-que-en-diez-dias-subsane-su-situacion-economica-de-lo-contrario-podria-intervenir-la-institucion/\">“que amenazaba con la intervención y dio diez días de plazo para solucionar la situación fue una jugada excesivamente arriesgada”</a>, que “puedo haber generado una corrida de socios y un retiro absoluto de los proveedores”.</p>\n<p>También consideró un error que en la comparecencia del ministerio ante la Comisión de Salud Integrada con Hacienda la ministra de Salud, Karina Rando, manifestara que la cartera analizaba presentar una denuncia sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/8/msp-solicito-al-parlamento-que-se-le-otorgue-al-casmu-acceso-al-fondo-de-garantia-antes-de-que-se-termine-de-analizar-la-reestructuracion/\">testaferros dueños de empresas tercerizadas que tienen vinculación funcional con el Casmu, en el marco de conjunción de intereses</a>. “No se correspondía con este debate, es una acusación gravísima que debe ser dirimida en la Justicia, porque todo eso va lesionando a la institución”, sostuvo Botana.</p>\n<p>Por último, celebró que en el proyecto integrado no se les concediera más potestades a los interventores, como se había manejado durante el debate en comisión. “No conozco [interventor] que haya sacado una entidad de este tipo adelante, no tienen antecedentes, las intervenciones en Uruguay han terminado en la liquidación de las mutualistas”, sentenció. Además, sostuvo que “la intervención agrega costos y seguramente [los interventores van a trancar] algún pago”, por lo que hubiese preferido un plan con hitos que determinen los desembolsos”, resumió el senador.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-14T20:18:42+00:00",
  "ttr": 166,
  "type": "article"
}