{
  "url": "https://www.elobservador.com.uy/nota/crece-el-temor-en-rafah-ante-una-inminente-ofensiva-terrestre-de-israel--202421095829",
  "title": "Crece el temor en Rafah ante una inminente ofensiva terrestre de Israel ",
  "description": "Netanyahu ordenó al ejército un plan que elimine a cuatro batallones de Hamás pero evite la masacre de los 1,3 millones de palestinos desplazados y hacinados en esa zona en el sur de la Franja de Gaza",
  "links": [
    "https://www.elobservador.com.uy/nota/crece-el-temor-en-rafah-ante-una-inminente-ofensiva-terrestre-de-israel--202421095829",
    "https://www.elobservador.com.uy/nota/crece-el-temor-en-rafah-ante-una-inminente-ofensiva-terrestre-de-israel--202421095829/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707569766012.jpg?&cw=600&ch=365",
  "content": "<p>El ejército israelí bombardeó este sábado la zona de Rafah, en el extremo sur de la Franja de Gaza, donde se hacinan centenares de miles de civiles y cuya evacuación ya reclamó el primer ministro Benjamín Netanyahu antes de una ofensiva terrestre.</p><div><p>Varios testigos dieron cuenta en las primeras horas de este sábado de bombardeos en los alrededores de esa localidad, donde viven 1,3 millones de palestinos, en su enorme mayoría desplazados que huyeron de los combates en otras zonas del enclave.</p><p>El ministerio de Salud del movimiento islamista palestino Hamás, que gobierna la Franja desde 2007, indicó que por la noche se habían notificado 110 muertos y también informó de \"intensos combates\" este sábado en el hospital Nasser de Jan Yunis, en el sur del territorio. El viernes, las fuerzas israelíes allanaron el otro gran hospital de esa ciudad, Al Amal.</p><p>Tras pasar por la ciudad de Gaza y por Jan Yunis, las fuerzas israelíes preparan ahora una operación terrestre en Rafah, fronteriza con Egipto, en el marco de su operación militar contra Hamás.</p><p>El primer ministro Netanyahu instó el miércoles al ejército a preparar una ofensiva contra Rafah, y el viernes pidió a los militares que elaboren y le entreguen un \"plan combinado\" de \"evacuación\" de civiles de Rafah y de \"destrucción\" de Hamás en esa ciudad.</p><p>\"Es imposible lograr el objetivo de la guerra sin eliminar a Hamás y dejando cuatro de sus batallones en Rafah\", afirmó el dirigente israelí. Para ello, es necesario que \"los civiles evacuen las zonas de combate\", añadió.</p><p>En esa localidad, crece el temor de los habitantes ante una posible ofensiva terrestre.</p><p><strong>Consecuencias \"catastróficas\"</strong></p><p>Fotógrafos de la agencia de noticias AFP vieron varios edificios de Rafah destruidos por bombardeos israelíes a primeras horas del viernes, donde algunas personas transportaban los cuerpos de niños muertos en los ataques.</p><p>\"Forzar a más de un millón de palestinos desplazados en Rafah a evacuar de nuevo la ciudad sin encontrar un lugar seguro adonde ir sería ilegal y tendría unas consecuencias catastróficas\", señaló Nadia Hardman, especialista en derechos de personas migrantes y de refugiados para la ONG Human Rights Watch.</p><p>Naciones Unidas expresó su temor por los civiles en Rafah en varias ocasiones y Estados Unidos advirtió el jueves que podía suceder un \"desastre\" humanitario. Además, alertó que no apoyaría una operación \"sin planificación y sin reflexión\" respecto al destino de los civiles.</p><p>En una inusual crítica hacia Israel desde que empezó la guerra, hace cuatro meses, el presidente estadounidense, Joe Biden, juzgó \"excesiva\" la \"respuesta en la Franja de Gaza\" al ataque del 7 de octubre.</p><p>El conflicto estalló con el ataque de milicianos islamistas a territorio israelí, donde mataron a 1.200 personas, en su mayoría civiles, y secuestraron a unas 250 en el sur de Israel.</p><p>Desde entonces el gobierno israelí prometió \"aniquilar\" Hamás y lanzó una incesante campaña de bombardeos y operaciones terrestres contra Gaza, donde murieron hasta ahora 27.947 personas, principalmente mujeres, niños y adolescentes, según el ministerio de Salud del gobierno de Hamás.</p><p>Según el portal Axios, el jefe de la CIA viajará la próxima semana a Egipto para intentar lograr una nueva pausa en los combates y la liberación de rehenes.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-10T12:58:29.882Z",
  "ttr": 104,
  "type": "article"
}