{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/8/cofe-convoca-a-un-paro-general-parcial-el-miercoles-7-en-rechazo-al-regimen-de-certificaciones-medicas/",
  "title": "COFE convoca a un paro general parcial el miércoles 7 en rechazo al régimen de certificaciones médicas",
  "description": "La Asamblea Nacional de Delegados de la Confederación de Funcionarios del Estado (COFE) se reunió este miércoles y resolvió convocar un paro general parcial con movilización para el próximo miércoles 7. La...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/cofe-convoca-a-un-paro-general-parcial-el-miercoles-7-en-rechazo-al-regimen-de-certificaciones-medicas/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/cofe-convoca-a-un-paro-general-parcial-el-miercoles-7-en-rechazo-al-regimen-de-certificaciones-medicas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS123353_20220616AM_020-lpr_article_main.jpg?r=pCoWMdPTmtinF9RW",
  "content": "<div>\n    <p>La Asamblea Nacional de Delegados de la Confederación de Funcionarios del Estado (COFE) se reunió este miércoles y resolvió convocar un paro general parcial con movilización para el próximo miércoles 7. La medida se determinó en rechazo al <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/nuevo-regimen-de-licencias-medicas-en-esta-campana-electoral-pegarles-a-los-funcionarios-publicos-puede-redituar-dijo-dirigente-de-cofe/\">nuevo régimen de certificaciones médicas</a>. </p>\n<p>La convocatoria está pautada para las 10.00 y se invita a todas las filiales a concentrarse en la puerta de la Asociación de Funcionarios de Ganadería, Agricultura y Pesca (AFGAP), ubicada en avenida Uruguay y Andes. La movilización llegará hasta el Ministerio de Trabajo y Seguridad Social (MTSS).</p>\n<p>La Confederación informó que este jueves comienza la aplicación, “de forma unilateral por parte del Gobierno”, de la segunda etapa del nuevo régimen de certificaciones médicas para los trabajadores estatales. “COFE resuelve reafirmar el rechazo en todos sus términos de este nuevo régimen por injusto, inconsulto, ilegal e inconstitucional”, señala en un comunicado difundido este miércoles por la noche.   </p>\n<p>“En este marco, reafirmamos también continuar con todo el plan de acción dispuesto por COFE, el cual consiste en el recurso en el Tribunal de lo Contencioso Administrativo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-presento-denuncia-contra-el-estado-uruguayo-en-la-oit-por-nuevo-regimen-de-licencias-medicas-en-el-sector-publico/\">la reclamación presentada en Ginebra ante la Organización Internacional del Trabajo</a>, la presentación de una acción de inconstitucionalidad y las medidas de carácter gremial que se han anunciado”, agrega el texto.</p>\n<p>El secretario general de la Confederación, José Lorenzo López, dijo este jueves a <em>la diaria</em> que las medidas fueron resueltas en asamblea por unanimidad y señaló que se continuará estudiando el resultado de las acciones tomadas hasta el momento. Además, el sindicato analizará los próximos pasos a seguir, en la eventualidad de que no existan cambios en el transcurso de agosto. “Desde COFE rechazamos de plano este régimen”, afirmó el dirigente.</p>\n<p>López dijo que la medida del paro parcial “tiene que ver con que el Poder Ejecutivo, de manera unilateral, ha resuelto continuar adelante con la implementación del nuevo régimen de certificaciones médicas, que golpea duramente a los trabajadores. Es ilegal, injusto e inconstitucional, porque esto va generar una brecha dentro de los propios trabajadores públicos, porque llevará a que a unos se les aplique y a otros no”.</p>\n<p>El dirigente sindical también sostuvo que éste es un régimen que “puede castigar dos veces a los mismos trabajadores, ya que hay sectores de funcionarios que ya tienen descuentos en sus ingresos producto de las licencias médicas, porque si bien no se descontaba del salario, si se efectuaban descuentos al pago del presentismo, asiduidad, compromisos de gestión y cumplimiento de metas”.</p>\n<h2>Reunión con los candidatos presidenciables</h2>\n<p>Por otra parte, COFE aprobó un documento elaborado por su Departamento de Estado y Presupuesto y decidió convocar a los candidatos a la presidencia para estudiar, junto a sus equipos técnicos, los planteos que impulsa la agrupación de sindicatos estatales.</p>\n<p>Dentro de los temas que se buscará abordar está la reforma del Estado y asuntos relacionados a las áreas social y productiva. También se tratarán alumnas reivindicaciones del sindicato como mejoras salariales, condiciones de trabajo y el ingreso de personal. </p>\n<p>Hasta el momento no hay confirmación de las fechas ni orden en que se efectuarán los encuentros.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-01T17:13:11+00:00",
  "ttr": 103,
  "type": "article"
}