{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/si-queres-adelgazar-lo-mejor-es-tener-la-mentalidad-de-un-proceso-sostenido-en-el-tiempo",
  "title": "Si querés adelgazar, lo mejor es tener la mentalidad de un proceso sostenido en el tiempo ",
  "description": "Marcio Atalla, O Globo - GDAQuien desea adelgazar, siempre tiene prisa. Y, para lograrlo, concentra todos sus esfuerzos en la meta: el peso ideal, el cuerpo ideal, y olvidan que cambiar de un día para otro...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/si-queres-adelgazar-lo-mejor-es-tener-la-mentalidad-de-un-proceso-sostenido-en-el-tiempo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f2be974/2147483647/strip/true/crop/1080x525+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F67%2F1fcc217b4d93b5adae47f60ea779%2Fadelgazar.jfif",
  "content": "<div>\n    <p><b><i>Marcio Atalla, O Globo - GDA</i></b><br />Quien <b>desea adelgaza</b>r, <b>siempre tiene prisa</b>. Y, para lograrlo, <b>concentra</b> todos sus <b>esfuerzos</b> en la meta: el <b>peso ideal, el cuerpo ideal</b>, y olvidan que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mas-alla-de-las-calorias-los-otros-factores-que-explican-por-que-algunas-personas-no-logran-adelgazar\">cambiar de un día para otro puede no funcionar</a>. No a corto plazo, y peor aún, ni a mediano ni a largo plazo.</p><p>Son <b>cambios radicales</b> en la <b>actividad física</b>, la <b>alimentación</b> y la <b>vida social.</b> Mantener estos cambios por mucho tiempo, especialmente cuando suceden de la noche a la mañana, es mucho más difícil. Y cuando se pierde mucho peso en poco tiempo, es aún más complicado mantenerlo.</p><p>En realidad, los <b>cambios</b> en el patrón de <b>comportamiento</b>, más aún cuando son drásticos, son <b>percibidos</b> por <b>nuestro cuerpo</b> como una <b>agresión o sufrimiento</b>. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Correr.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/968f59b/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F3d%2Fd8a5a6d043b5a3b190a35db478fc%2Fcorrer.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a158ed3/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F3d%2Fd8a5a6d043b5a3b190a35db478fc%2Fcorrer.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/968f59b/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F3d%2Fd8a5a6d043b5a3b190a35db478fc%2Fcorrer.jpg\" />\n</picture>\n        <div>\n            <figcaption>El ejercicio nunca no puede formar parte de un proceso para adelgazar.</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n            </div><p>Después de todo, durante mucho tiempo el organismo funcionó con cierto patrón, mantuvo una composición corporal y un funcionamiento específicos. Y de repente, todo cambia. Se enciende la luz roja y varias reacciones orgánicas empiezan a trabajar en contra de estos cambios, buscando que el cuerpo vuelva a su estado habitual. </p><p>Una de estas reacciones es entrar en “modo económico” y hacer que el cuerpo realice sus funciones ahorrando energía, para “sobrevivir” a este período de “privación y sufrimiento”.</p><p>Una investigación reciente de la Universidad de São Paulo (USP) muestra exactamente esto. <b>Una de las adaptaciones</b> que ocurre es la <b>reducción</b> en la <b>producción de GH</b>, la <b>hormona de crecimiento</b>, lo que a su vez disminuye el ritmo metabólico. Es como un disparo en el pie, ya que esta es una adaptación perjudicial para quien desea adelgazar.</p><p>De cada 10 personas que intentan una dieta estricta, el 80% recupera, o incluso gana más peso del que tenía antes, después de seis meses. Por eso, el <b>primer paso</b> para quienes realmente quieren adelgazar <b>es no tener prisa</b>.</p><p>Un estudio reciente, publicado en Lancet Diabetes &amp; Endocrinology, siguió a un grupo de 143 personas saludables entre 21 y 50 años durante 24 meses. La idea era que redujeran en un 25% las calorías que consumían diariamente, sin importar el tipo de alimento. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Comida saludable.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/11c7fe5/2147483647/strip/true/crop/800x523+0+0/resize/800x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F71%2F076d8c934d40aca34a0f52e932a6%2Fcomida-saludable.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7cef7b2/2147483647/strip/true/crop/800x523+0+0/resize/1600x1046!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F71%2F076d8c934d40aca34a0f52e932a6%2Fcomida-saludable.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/11c7fe5/2147483647/strip/true/crop/800x523+0+0/resize/800x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F71%2F076d8c934d40aca34a0f52e932a6%2Fcomida-saludable.jpg\" />\n</picture>\n        <div>\n            <figcaption>Es mejor ir por etapas que cambiar toda la alimentación de la noche a la mañana. </figcaption><p>Foto: Flickr.</p></div>\n</figure>\n            </div><p>Muchas no lograron alcanzar el 25%, pero en promedio se redujo un 12% del consumo calórico, lo que equivale a unas 300 kcal, es decir, dos bananas grandes o algunas galletas rellenas. No parece mucho, ¿verdad? Pero fue suficiente para que perdieran alrededor de 16 kg durante los dos años de estudio.</p><p>Y no se trata solo de adelgazar, sino también de vivir más y mejor. El <b>exceso de peso es inflamatorio</b> y <b>desgasta nuestro organismo</b>. Los resultados del estudio también mostraron mejoras en los marcadores de salud cardiovascular y metabólica. Además de la pérdida de peso, todo disminuyó: los niveles de colesterol, la presión arterial, el azúcar en sangre y la inflamación. Mientras tanto, el grupo de control, es decir, el que participó en el estudio pero sin cambiar sus hábitos, no mostró ninguna mejora en ningún marcador de salud, ni siquiera en la balanza.</p><p>Por lo tanto, podemos concluir que adelgazar no es solo una cuestión estética, sino de salud y calidad de vida. Y también que, con prisa, se llega más rápido al final. Pero en este caso, el final significa, estadísticamente, volver al punto de partida.</p><p>¿Creés que cambiar poco a poco no tiene sentido? ¿Que una vez que una persona engorda, nunca podrá adelgazar? Las personas pueden cambiar su comportamiento, sus hábitos, ganar salud y perder peso. Pero si ese cambio no se realiza de forma lenta y progresiva —¡solo 300 kcal diarias!— el cuerpo siempre interpretará que está siendo agredido y que necesita defenderse. Cuando el <b>cambio se hace gradualmente</b>, el <b>cuerpo lo acepta</b> como un nuevo patrón y realiza las adaptaciones necesarias a los nuevos hábitos y estímulos.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cadena-perpetua-si-se-empieza-a-tomar-pastillas-para-adelgazar-se-puede-parar\">\n                Cadena perpetua: si se empieza a tomar pastillas para adelgazar, ¿se puede parar?\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/lo-que-deberian-evitar-quienes-buscan-bajar-de-peso-como-cuidar-la-salud-y-no-caer-en-enganos\">\n                Lo que deberían evitar quienes buscan bajar de peso: cómo cuidar la salud y no caer en engaños\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T00:00:00.766",
  "ttr": 135,
  "type": "article"
}