{
  "url": "https://www.montevideo.com.uy/Noticias/La-OEA-aprueba-resolucion-que-exige-publicar-actas-de-elecciones-en-Venezuela-uc897381",
  "title": "La OEA aprueba resolución que exige publicar actas de elecciones en Venezuela",
  "description": "Firme                                    El organismo insta a respetar “el principio fundamental de la soberanía popular a través de una verificación imparcial de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-OEA-aprueba-resolucion-que-exige-publicar-actas-de-elecciones-en-Venezuela-uc897381",
    "https://www.montevideo.com.uy/Noticias/La-OEA-aprueba-resolucion-que-exige-publicar-actas-de-elecciones-en-Venezuela-uc897381?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897381="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201404/_W933_80/443432.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Firme</p>\n                                    <h2>El organismo insta a respetar “el principio fundamental de la soberanía popular a través de una verificación imparcial de los resultados”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Consejo Permanente de la Organización de los Estados\nAmericanos (OEA) aprobó este viernes por consenso una resolución que exige a\nlas autoridades de Venezuela la publicación “de manera expedita” de las actas\nde las elecciones del pasado 28 de julio en ese país.</p><p>El texto, no vinculante, fue presentado en nombre de\nEstados Unidos y de Antigua y Barbuda, Argentina, Canadá, Chile, Ecuador,\nGuatemala, Paraguay, República Dominicana, Surinam y Uruguay en calidad de\ncopatrocinadores.</p><p>La resolución insta al Consejo Nacional Electoral (CNE) de\nVenezuela a que “publique de manera expedita las actas con los resultados de la\nvotación de las elecciones presidenciales a nivel de cada mesa electoral” y “respete\nel principio fundamental de la soberanía popular a través de una verificación\nimparcial de los resultados que garantice la transparencia, credibilidad y\nlegitimidad del proceso electoral”.</p><p>Su llamamiento se une al que también efectuaron este\nviernes <a href=\"https://www.montevideo.com.uy/Noticias/De-traje-blanco-Lacalle-Pou-participo-de-asuncion-del-presidente-de-Republica-Dominicana-uc897363\" target=\"_blank\">más de 20 países, entre ellos Uruguay, en favor de la “inmediata\npublicación de todas las actas originales” de las elecciones y la verificación “imparcial”\ne “independiente” de los resultados de esos comicios</a>.</p><p>La resolución de la OEA resalta también la importancia de “proteger\ny preservar todos los equipos utilizados en el proceso electoral, incluyendo\ntodas las actas y resultados impresos, a fin de salvaguardar toda la cadena de\ncustodia” de dicho proceso.</p><p>Asimismo, solicita proteger las instalaciones diplomáticas\ny al personal residente en territorio venezolano, incluidas las personas que\nsoliciten asilo en tales instalaciones.</p><p>Llama también a las partes interesadas a “abstenerse de\ncualquier conducta que pueda comprometer la construcción de una salida pacífica\nde esta crisis, respetando la voluntad soberana del electorado venezolano”.</p><p>El Consejo Permanente apostó porque sea “una prioridad\nabsoluta y una obligación para Venezuela” respetar los derechos humanos y las\nlibertades fundamentales, (...) especialmente el derecho a reunirse\npacíficamente y al ejercicio pleno de los derechos civiles y políticos sin\nrepresalias, el derecho a no ser sometido a detenciones ni encarcelamientos\narbitrarios y el derecho a juicio imparcial”.</p><p>“Mostremos al pueblo de Venezuela que no está solo”, dijo\nal inicio de la sesión el embajador de Estados Unidos ante la OEA, Francisco\nMora.</p><p>El <a href=\"https://www.montevideo.com.uy/Noticias/El-duro-reclamo-de-Paganini-ante-OEA-por-no-aprobar-resolucion-que-exigia-actas-a-Maduro-uc895795\" target=\"_blank\">pasado 31 de julio había fracasado en ese organismo\npanamericano, con sede en Washington, otra resolución que exigía la difusión de\ninmediato de las actas electorales</a>.</p><p>Ese primer texto contó con 17 votos a favor, ninguno en\ncontra, 11 abstenciones y cinco ausencias, de manera que no logró la mayoría\nabsoluta necesaria para salir adelante.</p><p>Rompió la votación en esa ocasión la frase que impulsaba a\nefectuar “una verificación integral de los resultados en presencia de\norganizaciones de observación independientes para garantizar la transparencia,\ncredibilidad y legitimidad de los resultados”. En el texto aprobado ahora no\nfue incluida.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lula-califica-a-gobierno-de-Maduro-como-desagradable-y-con-sesgo-autoritario--uc897375\">Lula califica a gobierno de Maduro como “desagradable” y con “sesgo autoritario”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}