{
  "url": "https://www.montevideo.com.uy/Noticias/Partido-Independiente-apoya-postular-a-Maria-Corina-Machado-al-Premio-Nobel-de-la-Paz-uc897777",
  "title": "Partido Independiente apoya postular a María Corina Machado al Premio Nobel de la Paz",
  "description": "El Alfred                                    La propuesta fue iniciada por un grupo de académicos estadounidenses y, en el caso uruguayo, por Gonzalo Pérez del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Partido-Independiente-apoya-postular-a-Maria-Corina-Machado-al-Premio-Nobel-de-la-Paz-uc897777",
    "https://www.montevideo.com.uy/Noticias/Partido-Independiente-apoya-postular-a-Maria-Corina-Machado-al-Premio-Nobel-de-la-Paz-uc897777?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897777="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859889.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El Alfred</p>\n                                    <h2>La propuesta fue iniciada por un grupo de académicos estadounidenses y, en el caso uruguayo, por Gonzalo Pérez del Castillo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A iniciativa del experto en consultoría internacional\nGonzalo Pérez del Castillo, el Partido Independiente (PI]) analizó y estudió la\nposibilidad este martes de apoyar la propuesta de postural a líder opositora\nvenezolana María Corina Machado al Premio Nobel de la Paz.</p><p>En un comunicado, el PI expresó: El candidato a la presidencia\nde la República por el Partido Independiente (PI), Pablo Mieres y la Mesa\nEjecutiva Nacional del PI, expresaron este miércoles, a través de sus redes\nsociales, su apoyo ‘con total convicción’ a la justa y merecida iniciativa\ninternacional de postular a María Corina Machado al Premio Nobel de la Paz. El\nPartido Independiente seguirá solidariamente junto a la oposición hasta recuperar\nla democracia plena en Venezuela”.</p><p>El impulso inicial fue dado por cuatro rectores de\nuniversidades de Florida, que plantearon que Machado sea considerada para\nrecibir el premio en 2025.</p><p>Según argumentan, la dirigente política ha evitado recurrir\na las manifestaciones violentas, a pesar de que el gobierno de Nicolás Maduro\nno ha reconocido la victoria que reclama la oposición en las presidenciales del\n28 de julio.</p><p>La presidenta del Miami Dade College (MDC), Madeline\nPumariega, y los rectores de la Universidad Internacional de Florida (FIU),\nKenneth A. Jessel; de Saint Thomas University, David Armstrong, y de la Barry\nUniversity, Mike Allen, fueron los primeros en poner la propuesta sobre la mesa.</p><p>Este es el primer grupo de líderes académicos que impulsan\nla nominación de Machado, pero confían en que a esta campaña se sumarán exjefes\nde Estado, presidentes de gobierno y legislaturas nacionales, premios Nobel de\nla Paz y otros líderes académicos.</p><p>La nominación se llevará a cabo de forma oficial el 1°\nde septiembre, con el inicio del proceso de presentación de candidatos, y\nfinalizará en enero de 2025.</p><p>El Comité Nobel comienza en febrero la selección de\nnominados y, tras la confección de una corta lista, se elige al ganador a\nfinales de año.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Oposicion-de-Venezuela-llama-a-mantener-la-batalla-con-marchas-en-300-ciudades-uc897401\">Oposición de Venezuela llama a “mantener la batalla” con marchas en 300 ciudades</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}