{
  "url": "https://www.montevideo.com.uy/Noticias/-Por-favor-calmate--agredieron-a-pinas-a-un-funcionario-de-Aduanas-en-Cerro-Largo-uc893644",
  "title": "“Por favor, calmate”: agredieron a piñas a un funcionario de Aduanas en Cerro Largo",
  "description": "De pocas palabras                                    “Ustedes son una manga de plagas. Pasan contrabando grande y no hacen nada”, recriminó el atacante, según un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Por-favor-calmate--agredieron-a-pinas-a-un-funcionario-de-Aduanas-en-Cerro-Largo-uc893644",
    "https://www.montevideo.com.uy/Noticias/-Por-favor-calmate--agredieron-a-pinas-a-un-funcionario-de-Aduanas-en-Cerro-Largo-uc893644?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893644="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887559.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De pocas palabras</p>\n                                    <h2>“Ustedes son una manga de plagas. Pasan contrabando grande y no hacen nada”, recriminó el atacante, según un video. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un hombre está detenido y a disposición de la Fiscalía luego de que agrediera a un funcionario de Aduanas en la localidad de Isidoro Noblía (Cerro Largo). La víctima del ataque le pidió los documentos al individuo, al ver que el auto en el que circulaba era antiguo y tenía matrícula brasileña, siendo él es de nacionalidad uruguaya.</p><p>Ante esto, el individuo de 28 años comenzó a pegarle al funcionario. Luego de darle varios golpes de puño, el trabajador cayó al suelo y el atacante le siguió pegando.</p><p>En un video publicado por la periodista local Silvia Techera, se puede ver al agredido tendido en el suelo, mientras algunos testigos lo ayudaban. En tanto, quien le propinó los golpes seguía en el lugar. “¿Cómo va a parar a un cachilo? Ustedes son una manga de plagas. Voy a trabajar en un cachilo viejo. Pasan contrabando grande y ustedes no hacen nada, y paran un cachilo viejo”, le recriminó a otra trabajadora.</p><p>“Por favor, calmate que no solucionás nada”, exclamó la mujer. Luego de esto, la Policía intervino y detuvo al hombre, quien circulaba con otro hombre.</p><blockquote><div><p>????????? Un funcionario de Aduanas que se encontraba en el control de Ruta 8 a la altura de Isidoro Noblia en Cerro Largo fue agredido por un conductor este miércoles.</p><p>Hay actuaciones policiales y de fiscalía ante este hecho <a target=\"_blank\" href=\"https://t.co/QGa7GoYWGO\">pic.twitter.com/QGa7GoYWGO</a></p></div>— Silvia Techera (@stecheraoficial) <a target=\"_blank\" href=\"https://twitter.com/stecheraoficial/status/1811057086614171866?ref_src=twsrc%5Etfw\">July 10, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}