{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/en-su-despedida-del-preolimpico-uruguay-empato-3-3-con-argentina/",
  "title": "En su despedida del Preolímpico, Uruguay empató 3-3 con Argentina",
  "description": "Uruguay y Argentina empataron 3-3 en el partido final del grupo B, lo que significó, asociado al resultado de Chile 2 - Paraguay 1, que los argentinos terminaron primeros en el grupo, y Uruguay, que ya estaba...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/en-su-despedida-del-preolimpico-uruguay-empato-3-3-con-argentina/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/en-su-despedida-del-preolimpico-uruguay-empato-3-3-con-argentina/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240202__34HK2ZR__v1__HighRes__OlyFblU23ArgUru_copy_article_main.jpg?r=OYulQLTg6n9lnQW1",
  "content": "<div>\n    <p>Uruguay y Argentina empataron 3-3 en el partido final del grupo B, lo que significó, asociado al resultado de Chile 2 - Paraguay 1, que los argentinos terminaron primeros en el grupo, y Uruguay, que ya estaba eliminado, cerró en la cuarta colocación.</p>\n<p>Ahora, en la fase final, luchando por los dos cupos para el fútbol masculino de los Juegos Olímpicos de París, comenzarán jugando Argentina ante Venezuela, y Brasil frente a Paraguay.</p>\n<p>Fue un partido de altísima intensidad, lleno de ataques y goles y también buenas demostraciones anímicas especialmente de Uruguay, que empezó con muchísimos problemas y perdiendo 2-0 antes del cuarto de hora.</p>\n<p>Uruguay mantuvo su alineación tipo y arrancó con Randall Rodríguez, Rodrigo Chagas, Nicolás Marichal, Santiago Homenchenko, Valentín Rodríguez, Renzo Sánchez, César Araújo, Tiago Palacios, Matías Abaldo, Luciano Rodríguez y Juan Cruz de los Santos.</p>\n<p>Al estar eliminado ya el equipo celeste, naturalmente que lo que Marcelo Bielsa buscaba era una presentación sólida ante un rival calificado como Argentina, que hizo unos cuantos cambios pero mostró absoluta capacidad en su juego medio y ofensivo.</p>\n<p>En apenas siete minutos de juego y después de una notoria falencia defensiva que permitió que un centro casi llovido llegara para la definición de Baltasar Rodríguez, Argentina se puso en ventaja 1-0. Fue  tras un pase profundo de Federico Redondo, el centro al segundo palo de Francisco Gonzalez y la definición de Baltasar Rodríguez.</p>\n<p>Apenas tres minutos después, en un tiro de esquina, Aaron Quirós apareció por el segundo palo para desviar un cabezazo y metió el segundo del partido. Quirós llegó al segundo gol argentino después de que Gondou cabeceara hacia el centro del área chica. </p>\n<p>El elenco celeste volvía a manifestar sus enormes falencias defensivas, fundamentalmente, frente al juego aéreo de los rivales.</p>\n<p>Iba perdiendo 2-0 antes del cuarto de hora cuando el nerviosismo y el desconcierto se fue apropiando del juego celeste, fundamentalmente cuando perdía la pelota y generaba rapidísimas transiciones ofensivas de los argentinos, que encontraban muchos espacios.</p>\n<p>El gol del descuento uruguayo llegó también tempranamente, a los 19 minutos, cuando después de una carrera de Matías Abaldo, el puntero derecho buscó desequilibrar con un par de enganches, y sacó el remate que hizo dar rebote al arquero argentino Leandro Brey, rebote que fue capitalizado por Luciano Rodríguez, que anotó el 1-2.</p>\n<p>Cuándo Uruguay buscaba conseguir el empate llegó el tercer gol argentino: lo hizo Francisco González después de una gran habilitación por izquierda del diablito Claudio Echeverri.</p>\n<p>Iban 25 minutos cuando el elenco argentino consiguió su tercer gol, que, como los anteriores, llegó desde el lado izquierdo del ataque albiceleste.</p>\n<p>A los 42' Uruguay volvió a descontar esta vez a través de una pelota que de aire logró conectar en el área César Araujo para sorprender y vencer al golero argentino.</p>\n<p>En el segundo tiempo el equipo uruguayo empezó con mucho énfasis ofensivo volcando el juego sobre el arco argentino tratando de conseguir rápidamente el empate.</p>\n<p>Freddy Martínez sustituyó a Valentín Rodríguez por el lateral izquierdo y el juego siguió siendo por ambas bandas.</p>\n<p>En una enorme jugada de Juan Cruz de los Santos e igual definición grandiosa de Matías Abaldo Uruguay a los 15' del complemento, llegó al empate 3-3.</p>\n<p>Los celestes habían tenido el mejor período ofensivo de lo que iba del juego y en más de una oportunidad habían estado cerca del gol.</p>\n<p>Quedó media hora para que ambos intentaran la victoria, Uruguay estuvo más cerca, pero, sin embargo, en el minuto final cada arco pasó por una circunstancia de extremo peligro sin que nadie pudiese festejar el gol ni la victoria.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-02T22:49:54-03:00",
  "ttr": 120,
  "type": "article"
}