{
  "url": "https://www.elpais.com.uy/opinion/columnistas/libertad-o-selva",
  "title": "¿Libertad o selva?",
  "description": "El problema de la compra, por parte de un grupo ya dueño de varios frigoríficos, de más plantas en el Uruguay, no es nuevo. Lo advertía en 1912 José Irureta Goyena: “Los ganaderos van a tener que sufrir la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/libertad-o-selva"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El problema de la compra, por parte de un grupo ya dueño de varios frigoríficos, de más plantas en el Uruguay, no es nuevo. Lo advertía en 1912 José Irureta Goyena: “Los ganaderos van a tener que sufrir la presión de unos dedos que están hechos del mejor acero americano, viéndose obligados a cambiar sus ganados por el dinero que buenamente quieran darles”, decía.</p><p>Esos dedos eran los de los frigoríficos “Swift” y “Armour” de capitales norteamericanos. Junto con los británicos de “La Frigorífica Uruguaya” dominaban el mercado de la carne oriental. Esa posición les permitía pagar por los ganados un precio bajo que les reportaba grandes ganancias. Conducta prohibida en su país de origen, Estados Unidos, donde se la castigaba civil y penalmente.</p><p>En el país del Norte regía desde 1890 la ley Sherman. Sigue vigente hoy. Castiga los actos de anticompetencia, en especial, los monopolios. Define el monopolio ilegal cuando una empresa tiene poder de mercado para un producto o servicio y obtiene y mantiene ese poder de mercado, no a través de la competencia basada en los méritos, sino porque suprime la competencia.</p><p>En 1914 se aprobó la ley Clayton. Complementó la Sherman. También sigue vigente. Prohibió las acciones que podrían restringir la competencia, como acuerdos vinculantes, precios predatorios y unión de empresas. En ese entonces, Nueva Zelanda investigaba el accionar de la “America Meat Trust” y el Estado de San Pablo promulgaba normas sobre el comercio de carnes.</p><p>Lo que no podían hacer en otros lados lo hacían acá. Ello motivó que el diputado nacionalista por Cerro Largo, Febrino L. Vianna, presentara un proyecto de ley para expropiar los frigoríficos. No fue aprobado. Los diputados por Durazno, Gabriel Terra (cuyo suplente era Luis Batlle Berres) y Domingo Bordaberry presentaron en 1923 dos proyectos. El primero fomentaba las cooperativas de productores. El segundo creaba un ente testigo, mixto, el Frigorífico Nacional.</p><p>Los extranjeros se oponían sosteniendo que el libre mercado era la solución.</p><p>Domingo Bordaberry en la Cámara contestaba: “Los acontecimientos han demostrado de modo irrefutable las ganancias fabulosas de los conserveros americanos, quienes en tanto asfixian al productor nacional y al consumidor europeo, no cesan de pedir “calma” para solucionar una situación que ellos llaman efecto lógico de la ley de la oferta y de la demanda”.</p><p>A los que decían que había que dejar al mercado actuar, les contestaba: “En las circunstancias actuales ni Stuart Mill ni Adam Smith, ni Say, ni Ricardo, podrían defender sus teorías sencillamente porque no pudieron en su época imaginar que ciertas maquinaciones, conferencias, trust o pool habrían de enseñorearse un día de ellas. Hay que refrenar de cualquier modo la saciedad desmedida de quienes llevan su industria primordial a una liquidación forzosa”. El proyecto de creación del Frigorífico Nacional no se aprobó en esa legislatura. Falta de apoyos y el lobby lo impidieron. Ante un posible conflicto de interés, el diputado renunció. Su carta de renuncia terminaba con un “yo me vuelvo con mis gauchos”, en alusión al sector gremial al que pertenecía.</p><p>Años más tarde, se creó el Frigorífico Nacional. Una buena idea como ente testigo del precio de las haciendas. Muy mala en cuanto se convirtió en otra burocracia estatal. A partir de entonces se ensayaron una cantidad de cosas para lograr un precio justo de las haciendas. Al final primó que fuera la ley de la oferta y la demanda.</p><p>Pero para que ella actuara, es necesario que el mercado funcione y que no se abuse de posiciones o take overs hostiles, ni se permita que unos pocos lo dominen. Máxime cuando de un lado son unos pocos frigoríficos y del otro decenas de miles de productores. Nuestra ley de defensa de la competencia prevé la figura del abuso de la posición dominante. También prohibe las prácticas, conductas o recomendaciones que tengan por efecto u objeto restringir, limitar, o impedir la competencia actual o futura en el mercado relevante. La conquista del mercado por parte de los agentes económicos debe ser el resultante del proceso natural fundado en el mérito y la mayor eficiencia en relación con los competidores.</p><p>Asegurarse una parte grande del mercado puede permitir a un agente fijar los precios de este y llevar a que no exista libre competencia. ¿Qué porcentaje de ese mercado en manos de un solo actor puede considerarse que atenta contra la competencia? Dependerá del tamaño y las características de este. En 1923 tres frigoríficos dominaban. Hoy hay uno que, de aprobarse la compra, controlará casi la mitad. Eso no será fruto de la eficiencia, sino de la compra de la competencia.</p><p>Quienes están al frente de dichas empresas son excelentes personas. Pero ahora están y mañana, ojalá no suceda, pueden no estar. En ese momento pueden aparecer los dedos del mejor acero.</p><p>Al final del día todo dependerá de qué es lo que se entiende por mercado relevante. Sin duda que alguien pretenda tener la mitad lo será. Lo que decida el gobierno tendrá consecuencias sobre el sector agropecuario. Este no pide beneficios, sino libre competencia. Un sector del que mucho se habla y se dice entender y defender. Llegó el momento de actuar y no de hablar.</p><p>En caso que se acepte la compra, habrá que ver si legisladores y funcionarios que dicen entender al sector se quedan al calorcito de sus cargos o se van para la casa diciendo que se vuelven con los gauchos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pedro-bordaberry",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T06:10:01",
  "ttr": 178,
  "type": "article"
}