{
  "url": "https://www.montevideo.com.uy/Noticias/Bergara-propuso-bajar-tope-de-transacciones-en-efectivo-para-combatir-lavado-de-activos-uc902002",
  "title": "Bergara propuso bajar tope de transacciones en efectivo para combatir lavado de activos",
  "description": "Haceme un giro                                    El dirigente del FA propuso ocho medidas para llegar un acuerdo nacional sobre seguridad y Orsi coincidió que “habría que bajar”...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bergara-propuso-bajar-tope-de-transacciones-en-efectivo-para-combatir-lavado-de-activos-uc902002",
    "https://www.montevideo.com.uy/Noticias/Bergara-propuso-bajar-tope-de-transacciones-en-efectivo-para-combatir-lavado-de-activos-uc902002?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902002="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895637.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Haceme un giro</p>\n                                    <h2>El dirigente del FA propuso ocho medidas para llegar un acuerdo nacional sobre seguridad y Orsi coincidió que “habría que bajar” límite.</h2>\n                                </div> \n                                <div>\n                              \t<p>El sector Seregnistas del Frente Amplio, liderado por el senador Mario Bergara, propuso este martes ocho propuestas “para alcanzar un acuerdo nacional sobre seguridad pública”. Una de ellas es bajar el monto máximo que habilitó la Ley de Urgente Consideración (LUC) para realizar transacciones con billetes.</p><p>“Tenemos que fortalecer el combate al lavado de dinero y una de las medidas que proponemos es volver a niveles más razonables de las posibilidades de transacciones en efectivo”, dijo el senador en diálogo con <em>MVD Noticias</em> (TV Ciudad).</p><p>El máximo establecido hoy en día, desde la aprobación de la LUC, es U$S 100.000 y el sector liderado por el exministro de Economía y Finanzas frenteamplista propone disminuirlo a U$S 20.000.</p><p>Otra de las propuestas que presentó Mario Bergara es una “estrategia nacional de prevención que implique una reforma del sistema penitenciario”. “Tenemos que revisar el mapa de penas para hacerlo razonable y priorizar que hay un montón de casos donde las penas alternativas a la privación de libertad son importantes” agregó.</p><p>El dirigente habló de “inflación punitiva” y se refirió al aumento de 11.000 a 16.000 presos en las cárceles de nuestro país. “Desbordan las cárceles, los niveles de hacinamiento hoy son enormes y las posibilidades de rehabilitación son mínimas. Estamos haciendo más daño que solución”, afirmó.</p><p>“Hay que revisar el tema de las políticas de rehabilitación y el acceso a la Justicia, sobre todo un cambio en la institucionalidad de la Defensoría Pública”, sostuvo. </p><p>Bergara recalcó que estos temas “son cosas que tenemos que poner sobre la mesa con humildad de parte de todo el sistema político y buscar soluciones para uno de los temas más angustiantes que vive la sociedad uruguaya”.</p><p>Yamandú Orsi se refirió a la propuesta de Seregnistas de cambiar el monto máximo para transacciones y dijo que “habría que bajar, no sé si a 20.000”. “A mi me parece demasiado alto lo que hoy está. U$S 5.000 era poco. El tema del lavado de activos y del narcotráfico no pasa todo por ahí pero facilita un poquito”, afirmó en rueda de prensa.</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/MVDNoticias?src=hash&amp;ref_src=twsrc%5Etfw\">#MVDNoticias</a> <br />??El sector frenteamplista <a target=\"_blank\" href=\"https://twitter.com/Seregnistas95?ref_src=twsrc%5Etfw\">@Seregnistas95</a>, liderado por el senador <a target=\"_blank\" href=\"https://twitter.com/Mario_Bergara?ref_src=twsrc%5Etfw\">@Mario_Bergara</a>, presentó ocho propuestas para alcanzar un acuerdo nacional sobre seguridad pública. <br />??Se apunta a una estrategia nacional de prevención que, entre otras cosas, implique una reforma… <a target=\"_blank\" href=\"https://t.co/xlx1HAbQMn\">pic.twitter.com/xlx1HAbQMn</a></p>— MVD Noticias (@MVDNoticias) <a target=\"_blank\" href=\"https://twitter.com/MVDNoticias/status/1841242621177483534?ref_src=twsrc%5Etfw\">October 1, 2024</a></blockquote> <blockquote><p>No sé si a $20,000, pero hay que bajar el monto de las transacciones electrónicas de dinero, dijo Orsi, quién también negó que esta campaña sea “chata” <a target=\"_blank\" href=\"https://t.co/1X1r5LBV7r\">pic.twitter.com/1X1r5LBV7r</a></p>— leo sarro press Uruguay (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1841216840963334391?ref_src=twsrc%5Etfw\">October 1, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}