{
  "url": "https://www.elpais.com.uy/informacion/sociedad/la-imm-recaudo-en-2023-unos-us-2-millones-por-dia-estimo-que-tendria-superavit-pero-perdio-439-millones",
  "title": "La IMM recaudó en 2023 unos US$ 2 millones por día; estimó que tendría superávit pero perdió $ 439 millones",
  "description": "Intendencia de Montevideo.Foto: Estefanía Leal/Archivo El País.   En el Presupuesto Quinquenal aprobado en agosto de 2021, la Intendencia de Montevideo (IMM) había estimado que el año 2023 culminaría con un...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/la-imm-recaudo-en-2023-unos-us-2-millones-por-dia-estimo-que-tendria-superavit-pero-perdio-439-millones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/095acbd/2147483647/strip/true/crop/5568x2707+0+573/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F01%2Fcbc9c1e34890b47a7d2cea10b714%2Fimagen-nia6728.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Intendencia de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77f848a/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F01%2Fcbc9c1e34890b47a7d2cea10b714%2Fimagen-nia6728.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2492ecd/2147483647/strip/true/crop/5399x3712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F01%2Fcbc9c1e34890b47a7d2cea10b714%2Fimagen-nia6728.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77f848a/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F01%2Fcbc9c1e34890b47a7d2cea10b714%2Fimagen-nia6728.jpg\" />\n</picture>\n<div>\n<figcaption>Intendencia de Montevideo.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>En el Presupuesto Quinquenal aprobado en agosto de 2021, la <a href=\"https://www.elpais.com.uy/informacion/politica/quien-es-mauricio-zunino-el-nuevo-intendente-de-montevideo-tras-la-renuncia-de-carolina-cosse\" target=\"_blank\"><b>Intendencia de Montevideo</b></a> (IMM) había estimado que el año 2023 culminaría con un superávit de más de $806 millones para sus arcas. El resultado, sin embargo, fue un déficit por $ 439 millones, una diferencia de 154%. En términos corrientes, se trata del déficit más alto de la gestión de <b>Carolina Cosse</b>, por encima de los $ 363 millones con que cerró 2022.</p><p>Para la administración, esto parece no representar un problema. “No hay inconvenientes”, aseguró el nuevo intendente <b>Mauricio Zunino</b>, luego de asumir este viernes el cargo de forma permanente, luego de que Cosse renunciara para dedicarse a la campaña electoral como candidata a vicepresidenta por el Frente Amplio.</p><p>Zunino dijo que el déficit del año pasado equivale al 1,5% del presupuesto global. “Si lo comparamos está por debajo de otros gobiernos”, afirmó. El nuevo jefe comunal, un economista que pertenece al Partido Socialista, garantizó una “continuidad” con respecto a Cosse, y señaló que su gestión se centrará en la “población más necesitada”.</p><p>El déficit se produjo pese a que la IMM recaudó el año pasado más de $ 31.373 millones. Al tipo de cambio promedio anual, más de US$ 808 millones. Fueron US$ 2,2 millones por día, superando los registros de años anteriores.</p><p>Si se cuenta solo los ingresos de origen departamental, recaudó $ 183 millones más que lo estimado. Según el informe al que accedió El País entre los principales rubros está la contribución inmobiliaria urbana y suburbana ($ 7.880 millones), la patente de rodados ($ 7.245 millones) y las multas por infracciones de tránsito $ 1.403 millones). En multas por mora y recargos de ingresos vehiculares, fueron $ 88 millones. Por montos atrasados de multas de tránsito, $ 58 millones. Sumados todos los rubros vinculados al tránsito, ingresaron a las arcas de la comuna US$ 120 mil por día.</p><p>El resultado comenzará a ser analizado esta semana por la <b>Junta Departamental de Montevideo</b>. En diálogo con El País, el edil nacionalista <b>Fabián Bravetti</b> marcó la “fuerte dependencia” que tiene la IMM de los ingresos provenientes de multas o sanciones. “Puede ser problemático por varias razones”, afirmó. La principal: la “inestabilidad” de esos ingresos. Para Bravetti, la “desviación alarmante” entre el superávit proyectado y el déficit resultante refleja una “grave falta de planificación y precisión” por parte de la administración.</p><p>Si se analizan los egresos de la administración de Montevideo, el año pasado el 48% (poco más de $ 15.000 millones) fueron para retribuciones personales. Esto supone casi $ 1.000 millones más que lo planificado inicialmente. El 36% (unos $ 11.500 millones) se destinó a gastos de funcionamiento. El 13%, poco más de $ 4.000 millones, fueron inversiones. Bravetti apuntó que allí hubo una reducción de $ 672 millones con respecto a 2022.</p><p>El informe que la IMM elevó a la Junta señala que al cierre de 2023 se habían tramitado 705 juicios en los que la administración estuvo involucrada. De ese total, 137 carecen de contenido económico. Según la División de Asesoría Jurídica, en los 538 restantes “se pretende” un total de casi US$ 35 millones. Al encontrarse en trámite -en primera o segunda instancia y algunos en casación ante la Suprema Corte de Justicia- “resulta imposible estimar eventuales importes a pagar”, ya que se desconoce si las sentencias serán favorables a los intereses de la intendencia.</p><div>\n<p>\n</p><h3>Entre vidas y pozos</h3>\n<p></p>\n</div><p>Al asumir plenamente su cargo el viernes, Zunino planteó como objetivos avanzar en el plan Montevideo se Adelanta, a través del que se vienen generando obras de infraestuctura urbana. También completar el recambio de las luminarias de la ciudad. “Lo central va estar en cubrir a la población más necesitada, como lo venimos haciendo hasta hoy”, aseguró.</p><p>Consultado, Zunino dijo que la IMM viene siguiendo “distintas estrategias” en materia de limpieza, un área que “tiene sus complejidades”. Y luego marcó otro tipo de responsabilidades. “En las áreas centrales tenemos muchísima población en calle a la que este gobierno nacional no ha dado respuesta”, sostuvo y agregó: “Sigue siendo cada vez mayor, basta camine por 18 de Julio, San José, Soriano, para ver la cantidad y también cómo afecta eso parte de la situación de limpieza de la ciudad”.</p><p>Al asumir el viernes, el intendente Zunino optó por mirar el resultado financiero desde otra óptica. “Esta intendencia sin duda transformó muchísimas vidas, y creo que eso hace mucho más que, a veces, tener un pozo más o un pozo menos”, señaló. En su informe de Rendición de Cuentas, la IMM reivindicó haber beneficiado a más de 120 mil personas de los contextos más vulnerables con su<b> Plan ABC.</b></p><p>También adjudicó el déficit del año pasado a los “cambios significativos” que el gobierno implementó en la última ley de Presupuesto al calcular los recursos que debe transferirles a las intendencias que, se afirmó, en la caso de la capital, percibió 20% frente a 2020.</p><div><div>\n<p>\n</p><h3>Déficit acumulado supone el 54% de los ingresos anuales</h3>\n<p></p>\n</div><p>Al cierre del ejercicio 2023 el déficit acumulado de la <b>Intendencia de Montevideo</b> fue de $ 17.000 millones, lo que representa el 54% sus ingresos anuales actuales. En 2021, ese mismo déficit acumulado había sido de $ 3.738 millones. En el informe que presentó ante la Junta Departamental, la administración adjudicó esos números a un cambio en la forma de calcular e interpretar ese resultado. Para el <b>edil opositor Bravetti</b>, en cambio, esto indica que la comuna capitalina ha venido operando de manera insostenible durante un período prolongado, acumulando deudas que “empiezan a tensar” su capacidad anual de generar ingresos y que son insuficientes para cubrir los gastos e ir reduciendo el déficit acumulado.</p><p>“Los resultados financieros de 2023 reflejan una situación preocupante en términos de gestión fiscal y sostenibilidad”, afirmó.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/el-tunel-de-8-de-octubre-estuvo-bloqueado-durante-mas-de-una-hora-por-un-camion-que-quedo-atascado\">\nEl túnel de 8 de Octubre estuvo bloqueado durante más de una hora por un camión que quedó atascado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/zunino-asumio-como-intendente-tras-renuncia-de-cosse-y-responsabilizo-al-gobierno-por-suciedad-en-montevideo\">\nZunino asumió como intendente tras renuncia de Cosse y responsabilizó al gobierno por suciedad en Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/descartan-que-exista-riesgo-de-colapso-estructural-en-vivienda-de-pocitos-que-se-incendio\">\nDescartan que exista \"riesgo de colapso estructural\" en vivienda de Pocitos que se incendió\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-imm-se-vio-envuelta-en-otra-polemica-por-un-aviso-sobre-carteleria-en-balconeras-que-amenaza-con-sanciones\">\nLa IMM se vio envuelta en otra polémica por un \"aviso\" sobre cartelería en balconeras que amenaza con sanciones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T07:05:01.358",
  "ttr": 205,
  "type": "article"
}