{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/fue-vino-de-mala-calidad-lo-que-le-causo-la-sordera-a-ludwig-van-beethoven",
  "title": "¿Fue vino de mala calidad lo que le causó la sordera a Ludwig van Beethoven?",
  "description": "Imagen: reproducción de pintura de Joseph Karl Stieler, 1820.   The New York Times / O Globo (GDA)A las 19:00 del 7 de mayo de 1824, Ludwig van Beethoven, entonces con 53 años, subió al escenario del...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/fue-vino-de-mala-calidad-lo-que-le-causo-la-sordera-a-ludwig-van-beethoven",
    "https://www.elpais.com.uy/bienestar/nutricion/fue-vino-de-mala-calidad-lo-que-le-causo-la-sordera-a-ludwig-van-beethoven?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a55ddea/2147483647/strip/true/crop/799x388+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F14%2Fcb36ad8b4ee084a80b322a0772de%2Fbeethoven.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Beethoven.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4059056/2147483647/strip/true/crop/775x533+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F14%2Fcb36ad8b4ee084a80b322a0772de%2Fbeethoven.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b11ae78/2147483647/strip/true/crop/775x533+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F14%2Fcb36ad8b4ee084a80b322a0772de%2Fbeethoven.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4059056/2147483647/strip/true/crop/775x533+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F14%2Fcb36ad8b4ee084a80b322a0772de%2Fbeethoven.jpg\" />\n</picture>\n<div>\n<p>Imagen: reproducción de pintura de Joseph Karl Stieler, 1820.</p></div>\n</figure>\n</div><div>\n<p><b><i>The New York Times / O Globo (GDA)</i></b><br />A las 19:00 del 7 de mayo de 1824, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-250-anos-de-beethoven-el-genio-que-aun-se-hace-escuchar-en-la-musica-de-hoy\">Ludwig van Beethoven</a>, entonces con <b>53 años</b>, subió al escenario del magnífico Theater am Kärntnertor en Viena para ayudar a dirigir el <b>estreno</b> mundial de su <b>Novena Sinfonía</b>, la última que completaría.</p><p>Esta <b>presentación</b>, cuyo 200º aniversario se celebró hace pocos días, fue inolvidable en muchos aspectos. Pero estuvo marcada por un incidente al comienzo del segundo movimiento que <b>reveló</b> al público de alrededor de 1.800 personas lo <b>sordo</b> que se había vuelto el aclamado compositor.</p><p>Ted Albrecht, profesor emérito de musicología y autor de un libro sobre la Novena Sinfonía, describió la escena.</p><p>El movimiento comenzó con el sonido fuerte de los timbales —un instrumento de percusión muy utilizado en orquestas—, y la multitud aplaudió frenéticamente.</p><p>Sin embargo, Beethoven estaba ajeno a los aplausos y a su música. Estaba de espaldas al público, marcando el compás. En ese momento, un solista agarró su manga y lo volteó para ver la estruendosa aclamación que no podía escuchar. Fue otra humillación para un compositor que se sentía mortificado por su sordera desde que comenzó a perder la audición a los 20 años.</p><div>\n<figure>\n<picture>\n<img alt=\"Orquesta sinfónica.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b80b532/2147483647/strip/true/crop/400x267+0+0/resize/400x267!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F86%2Fe9f32bed48bfac02b5482b7a884d%2Forquesta-sinfonica.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e918b1d/2147483647/strip/true/crop/400x267+0+0/resize/800x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F86%2Fe9f32bed48bfac02b5482b7a884d%2Forquesta-sinfonica.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b80b532/2147483647/strip/true/crop/400x267+0+0/resize/400x267!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F86%2Fe9f32bed48bfac02b5482b7a884d%2Forquesta-sinfonica.jpg\" />\n</picture>\n<div>\n<p>Foto: Commons.</p></div>\n</figure>\n</div><p>Pero ¿por qué se había quedado sordo? ¿Y por qué era atormentado por cólicos abdominales incesantes, flatulencia y diarrea?</p><p>Los fanáticos y expertos <b>debatieron</b> varias <b>teorías</b>. ¿Sería la enfermedad ósea de Paget, que en el cráneo puede afectar la audición? ¿La síndrome del intestino irritable causó sus problemas gastrointestinales? ¿O podría haber tenido sífilis, pancreatitis, diabetes o necrosis papilar renal, una enfermedad renal?</p><p>Después de 200 años, el descubrimiento de <b>sustancias tóxicas</b> en <b>mechones de cabello</b> del compositor podría finalmente resolver el misterio.</p><div>\n<figure>\n<picture>\n<img alt=\"Beethoven.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb60308/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fdd%2F7bec6ab946f39f87716b0843484b%2Fbeethoven.jpg 1x, https://imgs.elpais.com.uy/dims4/default/25a27e6/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fdd%2F7bec6ab946f39f87716b0843484b%2Fbeethoven.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb60308/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fdd%2F7bec6ab946f39f87716b0843484b%2Fbeethoven.jpg\" />\n</picture>\n<div>\n<figcaption>Monumento a Beethoven. </figcaption><p>Foto: Commons. </p></div>\n</figure>\n</div><p>Esta historia en particular comenzó hace algunos años, cuando los investigadores se dieron cuenta de que el análisis de ADN había avanzado lo suficiente como para permitir un examen de los cabellos que habrían sido cortados de la cabeza de Beethoven por fanáticos angustiados mientras moría.</p><p>William Meredith, director fundador del Ira F. Brilliant Center for Beethoven Studies, comenzó a buscar mechones en subastas y museos. Finalmente, él y sus colegas encontraron cinco que fueron confirmadas por un análisis de ADN como provenientes de la cabeza del compositor.</p><p>Kevin Brown, un empresario australiano apasionado por Beethoven, poseía tres de estos mechones y quería honrar el pedido de Beethoven en 1802 de que, cuando él muriera, los médicos intentaran descubrir por qué estaba tan enfermo. Brown envió dos mechones del cabello del compositor a un laboratorio especializado en la Clínica Mayo, que tiene el equipo y la experiencia para analizar metales pesados.</p><p>El resultado, según Paul Jannetto, director del laboratorio, fue impresionante. Uno de los mechones de Beethoven tenía 258 microgramos de plomo por gramo de cabello, y el otro tenía 380 microgramos. El nivel normal en un cabello es inferior a cuatro microgramos de plomo por gramo.</p><p>\"Esto muestra definitivamente que Beethoven estuvo expuesto a altas concentraciones de plomo\", informó Jannetto. \"Estos son los valores más altos en cabello que he visto\", agregó. \"Recibimos muestras de todo el mundo, y estos valores son una orden de magnitud mayor\".</p><p>El cabello de Beethoven también tenía niveles de arsénico 13 veces mayores que lo normal y niveles de mercurio cuatro veces mayores que lo normal. Pero las altas cantidades de plomo, en particular, podrían haber causado muchas de sus enfermedades, afirmó Jannetto.</p><p>Los investigadores, incluyendo a Jannetto, Brown y Meredith, describieron sus hallazgos en una carta publicada este lunes en la revista Clinical Chemistry.</p><p>El análisis actualiza un informe del año pasado, cuando el mismo equipo afirmó que Beethoven no había sido envenenado por plomo. Ahora, con pruebas completas, afirman que él tenía suficiente plomo en su sistema para, como mínimo, explicar su sordera y enfermedades.</p><p>David Eaton, toxicólogo y profesor emérito de la Universidad de Washington, que no participó en el estudio, dijo que los problemas gastrointestinales de Beethoven \"son totalmente consistentes con envenenamiento por plomo\". En cuanto a la sordera de Beethoven, agregó que altas dosis de plomo afectan el sistema nervioso y podrían haber destruido su audición. \"Es difícil decir si la dosis crónica fue suficiente para matarlo\", admitió Eaton.</p><p>Nadie está sugiriendo que el compositor haya sido envenenado deliberadamente. Jerome Nriagu, especialista en envenenamiento por plomo en la historia y profesor emérito de la Universidad de Michigan, dijo que el plomo se usaba en vinos y alimentos en la Europa del siglo XIX, así como en medicamentos y pomadas.</p><p>Una fuente probable de los altos niveles de plomo de Beethoven era el vino barato. El plomo, en forma de acetato de plomo, también conocido como \"azúcar de plomo\", tiene un sabor dulce. En la época de Beethoven, a menudo se agregaba al vino de baja calidad para hacerlo más sabroso.</p><p>El vino también se fermentaba en calderas soldadas con plomo, que se lixiviaba a medida que el vino envejecía, dijo Nriagu. Y, según él, los corchos de las botellas de vino se pretrataban con sales de plomo para mejorar el sellado.</p><p>Beethoven bebía grandes cantidades de vino, alrededor de una botella al día y, más tarde, aún más, creyendo que esto era bueno para su salud y también, según Meredith, porque se había vuelto adicto. En los últimos días antes de su muerte, a los 56 años, en 1827, sus amigos le dieron vino con cucharadas.</p><p>Su secretario y biógrafo, Anton Schindler, describió la escena de su lecho de muerte: \"Esta lucha por la muerte fue terrible de ver, ya que su constitución general, especialmente el pecho, era gigantesca. Todavía bebió un poco de su vino Rüdesheimer a cucharadas hasta morir\".</p><p>Cuando estaba en su lecho de muerte, su editor le regaló 12 botellas de vino. En ese momento, Beethoven sabía que nunca podría beberlas. Sus últimas palabras registradas fueron un susurro: \"¡Qué pena, qué pena, ¡demasiado tarde!\"</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/dia-mundial-de-la-audicion-el-camino-de-marcelo-sueldo-hacia-la-docencia-y-la-inclusion\">\nDía Mundial de la Audición: el camino de Marcelo Sueldo hacia la docencia y la inclusión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/como-escucha-alguien-que-dejo-de-escuchar-la-historia-de-la-documentalista-charo-mato\">\n¿Cómo escucha alguien que dejó de escuchar? La historia de la documentalista Charo Mato\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-perdida-de-audicion-un-nuevo-factor-vinculado-al-alzheimer-asi-se-transforma-el-cerebro\">\nLa pérdida de audición, un nuevo factor vinculado al Alzheimer: así se transforma el cerebro\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T11:00:00.406",
  "ttr": 203,
  "type": "article"
}