{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-defensor-sporting-por-el-pase-a-la-final-del-intermedio-hora-posibles-formaciones-y-donde-verlo",
  "title": "Peñarol vs. Defensor Sporting por el pase a la final del Intermedio: hora, posibles formaciones y dónde verlo",
  "description": "Está en juego el pasaje a la final. Si hay ganador entre Peñarol y Defensor Sporting, esperará en la definición del Torneo Intermedio por el vencedor de la serie B. El partido se disputará desde las 17:30...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-defensor-sporting-por-el-pase-a-la-final-del-intermedio-hora-posibles-formaciones-y-donde-verlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f3e333/2147483647/strip/true/crop/3567x1734+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F30%2Fa34d328b46e0b8ed3dfd983c9978%2Fwhatsapp-image-2024-05-18-at-18-47-28-1.jpeg",
  "content": "<div>\n<p>Está en juego el pasaje a la final. Si hay ganador entre <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> y <b>Defensor Sporting</b>, esperará en la definición del <b>Torneo Intermedio </b>por el vencedor de la serie B. El partido se disputará desde las 17:30 horas en el <b>Estadio Campeón del Siglo</b> (<b><i>VTV Plus</i></b>/<b><i>Disney+</i></b>). El aurinegro fue de menos a más. Obtuvo solo cinco puntos de 12 posibles en las primeras cuatro fechas jugando a un bajo nivel pero, cuando ya no tenía mañana, apretó el acelerador y sumó dos triunfos consecutivos ante River Plate y Fénix.</p><p>El Mirasol hizo una autocrítica puertas adentro sobre el desempeño colectivo en las primeras jornadas y Diego Aguirre lo ha dejado claro más de una vez a nivel público: ahora le importa ganar por el objetivo primordial de mantener la diferencia de cinco puntos sobre Nacional en la cima de la Tabla Anual. “Si no fuera así no sería tan importante; es importante ganar porque es una ventaja corta que tenemos que mantenerla”, le dijo a <i>100% Deporte</i> (<i>Sport 890</i>).</p><p>La idea de ser finalista del Intermedio no genera especial seducción en el Carbonero, que está enfocado en la llave de octavos de final de Copa Libertadores y en prepararse para hacer un gran Clausura. Sin embargo, el certamen actual recobró valor cuando se supo que existe la posibilidad de un clásico <b>Peñarol</b> vs. Nacional.</p><p>¿Qué debe hacer para competir por el trofeo? Ganarle al Tuerto, que también llega a esta instancia con 11 unidades. Si se impone, dejará sin chances a Wanderers y a Fénix, que ponen presión al estar a dos y tres puntos del liderazgo, respectivamente. El Bohemio jugará en simultáneo ante Deportivo Maldonado de local, y el albivioleta a las 12:30 frente a Progreso, por lo que el Mirasol saldrá a jugar con el resultado ya sabido.</p><p>A 18 días del cruce ante The Strongest en el CDS, el foco de Aguirre está puesto en dosificar las cargas físicas de las piezas claves para llegar con lo mejor a enfrentar al equipo boliviano. Por eso no debería extrañar que alguno de los indiscutidos no juegue todo el partido, o incluso alguna sorpresa en la oncena inicial. Por lo pronto, volverá Leo Fernández a la titularidad tras cumplir la suspensión ante Fénix. Leo Sequeira y Eduardo Darias están en sanidad con la mira puesta en que estén disponibles por copa, y Camilo Mayada entraría en los convocados tras una larga ausencia. </p><p>La mesa está servida para una final anticipada que pondrá a prueba al aurinegro frente a un equipo que, más allá del resultado, se lo suele poner difícil. El último cruce entre ambos fue el que le dio el título del Torneo Apertura a <b>Peñarol</b>.</p><div>\n<p>\n</p><h3>Peñarol vs. Defensor Sporting por el pase a la final del Torneo Intermedio: hora, posibles formaciones y dónde verlo</h3>\n<p></p>\n</div><p><b>Peñarol:</b> W. Aguerre; P. Milans, J. Méndez, G. Rodríguez, M. Olivera;<br />D. García, G. Ramírez; J. Cabrera, L. Fernández, L. Hernández; M. Silvera. <b>DT</b>: Diego Aguirre.</p><p><b>Defensor Sporting:</b> K. Dawson; N. Rodríguez, G. De Los Santos, R. Giampaoli, J. Álvarez; A. Soria, F. Bernal, F. Barrios; A. Duarte, A. Cambón, J. Valiente. <b>DT</b>: Álvaro Navarro.</p><p><b>Hora</b>: 17:30<br /><b>Estadio</b>: Campeón del Siglo.<br /><b>TV</b>: VTV Plus y Disney+<br /><b>Árbitro</b>: Mathías De Armas.<br /><b>Asistentes</b>: Martín Soppi y Mathías Muniz.<br /><b>Cuarto árbitro</b>: Pablo Giménez.<br /><b>VAR</b>: Daniel Rodríguez y Horacio Ferreiro. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ahora-nos-empezaron-a-tener-en-cuenta-penarol-tuvo-respuesta-del-america-e-insiste-por-brian-rodriguez\">\n\"Ahora nos empezaron a tener en cuenta\": Peñarol tuvo respuesta del América e insiste por Brian Rodríguez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-detalles-de-la-reunion-de-la-comision-de-futbol-de-penarol-con-aguirre-y-que-falta-para-cerrar-a-jaime-baez\">\nLos detalles de la reunión de la Comisión de Fútbol de Peñarol con Aguirre y qué falta para cerrar a Jaime Báez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quien-es-felipe-avenatti-y-que-le-podria-aportar-al-penarol-de-diego-aguirre-si-se-concreta-su-incorporacion\">\nQuién es Felipe Avenatti y qué le podría aportar al Peñarol de Diego Aguirre si se concreta su incorporación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/bombazo-para-el-basquetbol-uruguayo-penarol-contrato-a-brandon-robinson-dos-veces-campeon-y-mvp-de-la-bcla\">\nBombazo para el básquetbol uruguayo: Peñarol contrató a Brandon Robinson, dos veces campeón y MVP de la BCLA\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T06:30:04.353",
  "ttr": 124,
  "type": "article"
}