{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/leandro-silva-asistente-tecnico-del-equipo-volante-de-la-mutual-mantener-la-calidad-y-la-motivacion/",
  "title": "Leandro Silva, asistente técnico del “Equipo volante” de la Mutual: “Mantener la calidad y la motivación”",
  "description": "La Mutual Uruguaya de Futbolistas Profesionales continúa con los entrenamientos de su “Equipo volante” de futbolistas libres que esperan una posibilidad de trabajar y jugar al mismo tiempo; la diaria conversó con Leandro Silva, asistente técnico de Alejandro Bertoldi al mando del plantel.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/leandro-silva-asistente-tecnico-del-equipo-volante-de-la-mutual-mantener-la-calidad-y-la-motivacion/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/leandro-silva-asistente-tecnico-del-equipo-volante-de-la-mutual-mantener-la-calidad-y-la-motivacion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS106829_202202150077FGI__1-lpr_article_main.JPG?r=KU9MjpOgsRpZellf",
  "content": "<div>\n    <p>En el Complejo Enrique Castro de la Mutual Uruguaya de Futbolistas Profesionales (MUFP) se entrenan al día de hoy unos 60 jugadores. El cuerpo técnico encabezado por Alejandro Bertoldi, que tiene como asistente a Leandro <em>Gato</em> Silva, transita la difícil tarea de alentar y soportar la emoción de un futbolista que busca trabajo.</p>\n<p>Los equipos de la Primera División ya cerraron sus planteles y algunos mercados del exterior también lo han hecho. La Primera División de Uruguay vio empezar su actividad y en breve sonará el silbato del Torneo Apertura 2024. La Segunda División, siempre postergada, comenzó el armado del puzle. La gran mayoría de los equipos ya comenzaron a entrenar y algunos, como La Luz, han contratado más de diez fichas nuevas.</p>\n<p>Leandro Silva dejó el oficio de futbolista para colgarse el silbato de entrenador y asumió la dirección técnica de Villa Española en tiempos tumultuosos. Posteriormente llegó a Basáñez, donde disputó el campeonato de la Segunda División Amateur, la vieja C, con el equipo de Malvín Norte. En el nuevo horizonte de dirigir futbolistas que buscan un lugar donde competir, las estrategias de motivación varían.</p>\n<p>“A mi forma de verlo hay mucha diferencia. Acá el gran objetivo es que los jugadores puedan conseguir trabajo rápido. De nuestra parte, brindarles calidad en los entrenamientos, exigirles y motivarlos para que, cuando les toque la oportunidad, se puedan acoplar enseguida al funcionamiento del equipo”, dice Leandro Silva en diálogo con <em>la diaria</em>.</p>\n<p>Entre los últimos equipos que paró el “Equipo volante” que dirige Bertoldi secundado por Silva, se pueden leer los nombres de Julián Perujo, Federico Puentes, Jhon Pintos, Rodrigo Codevila, Mauro Moreira, Federico Velázquez, Christian Paiva, Sergio <em>Mota</em> Souza, Anthony Cutty, Ribair Rodríguez, Federico Millacet, Rodrigo <em>Lolo</em> Cabrera.</p>\n<p>“Los que tenían aspiraciones de cerrar en Primera División eran los muchachos que venían de jugar en la A o en el extranjero. Tenemos algunos casos que estaban esperando el llamado y, a medida que no se va concretando, la labor nuestra es mantenerlos arriba, que entrenen, que se exijan, porque el fútbol es dinámico. Pueden todavía jugar en Segunda, pelear un ascenso, acceder a algún mercado del extranjero. Pero el rol nuestro es ese: darles exigencia a los entrenamientos y mantener la calidad y la motivación”, agregó Silva.</p>\n<p>Al día de hoy Juventud de Las Piedras, que peleó los playoffs atrasados, aún no ha vuelto a los entrenamientos. Algo similar pasa con Uruguay Montevideo. Sud América tampoco habría empezado a entrenar, lo que mantiene la chance intacta para algunos. “Pero, claro, a todos no les va a tocar y lo que queda después es la vieja y querida C”.</p>\n<p>Algunos de los últimos en partir al exterior fueron Raúl Tarragona, que jugará en Puntarenas Fútbol Club de Costa Rica; Mathías Techera, que firmó por el Marathón de Honduras; y Pablo Pereira, que se incorporó al Fernández Vial del fútbol chileno.</p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-09T15:44:05-03:00",
  "ttr": 96,
  "type": "article"
}