{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Veinte-anos-de-Facebook-de-red-para-universitarios-elitistas-a-un-imperio-tecnologico-uc878606",
  "title": "Veinte años de Facebook: de red para universitarios elitistas a un imperio tecnológico",
  "description": "Este domingo Facebook cumple 20 años y en este tiempo ha pasado de ser una aplicación para los estudiantes de Harvard (EE.UU.) a Meta, una de las tecnológicas estadounidenses más influyentes y matriz de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Veinte-anos-de-Facebook-de-red-para-universitarios-elitistas-a-un-imperio-tecnologico-uc878606",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Veinte-anos-de-Facebook-de-red-para-universitarios-elitistas-a-un-imperio-tecnologico-uc878606?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878606="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W933_80/811248.jpg",
  "content": "<div>\n                              \t<p>Este domingo Facebook cumple 20 años y en este tiempo ha\npasado de ser una aplicación para los estudiantes de Harvard (EE.UU.) a Meta,\nuna de las tecnológicas estadounidenses más influyentes y matriz de diversas\nredes sociales que apuesta por un futuro repleto de avatares virtuales e\ninteligencia artificial (IA).</p><p>Todo empezó en el elitista campus de la Universidad de\nHarvard, donde los estudiantes Mark Zuckerberg –actual director ejecutivo de\nMeta–, Dustin Moskovitz, Chris Hughes y Eduardo Saverin lanzaron Thefacebook.com,\nred que estaba inspirado en una especie de anuario que se daba a principio de\ncurso para que las personas pudieran conocerse entre sí.</p><p>Rápidamente, esta web ganó popularidad: primero se abrió a\notras universidades elitistas y luego a las universidades de todo Estados\nUnidos. De hecho, los usuarios solo podían entrar con una dirección de correo\nque terminase en .edu.</p><p>Cuando en 2006 la red se abrió al público, tenía casi 10\nmillones de usuarios. Hoy suma más de 3.000 millones en todo el mundo.</p><p>Su popularidad es tal que hasta se hizo un hueco en\nHollywood con <em>The social network</em> (<em>La red social</em>, 2010), película\nque narra precisamente cómo Zuckerberg y sus amigos crearon la red.</p><p><strong>Crear, comprar o copiar \n</strong></p><p>Facebook no inventó nada nuevo, ya que cuando salió la red\nsocial Myspace ya llevaba siete meses, pero ha conseguido adaptarse a las\nnuevas tendencias, ya sea con cambios o a golpe de talonario, y sobrevivir. Lo\núnico que no ha cambiado es la presencia de Zuckerberg en la empresa.</p><p>En 2005 llegaron las fotos a la red; en 2006 el <em>News Feed</em>,\nque permitió a los usuarios ver las actualizaciones de sus contactos y de las\npáginas que sigue; en 2007 los anuncios; en 2008 el chat y en 2010 los grupos.</p><p>Facebook también optó por comprar aquellas redes que le\nhacían sombra, como lo hizo con Instagram, en 2012, por una cifra entonces\nrécord de 1.000 millones de dólares, o WhatsApp, en 2014, por 19.000 millones\nde dólares.</p><p>Así como por aprovecharse de las estrategias exitosas de\notras redes sociales copiando su contenido: en 2016, Instagram lanzó <em>stories</em>\no historias para competir con Snapchat, en 2020 Instagram anunció Reels, una\nfunción de vídeo de formato corto que lucha con TikTok, y en 2023 creó Threads,\nsu nueva red social de microblogging para competir con Twitter, ahora X.</p><p><strong>Publicidad directa e influencers  </strong></p><p>“Mis estudiantes, que nacieron después del 2000, no pueden\nimaginar una vida sin las redes sociales, que es el entorno en el que crecí”,\ncuenta a EFE Zifei Fay Chen profesora asociada de comunicación, relaciones y\nfinanzas públicas en la Universidad de San Francisco.</p><p>Chen señala que esta red social pasó de conectar persona a\npersona a personas con negocios, organizaciones, candidatos políticos o\nactivistas.</p><p>“Ahora, es casi imposible hablar sobre marca, publicidad,\nrelaciones públicas y participación del consumidor sin hablar de las redes\nsociales”, anota la experta.</p><p>La publicidad en Facebook se diferencia de la televisión,\nlas revistas o las vallas publicitarias porque es muy específica, ya que los\nanunciantes pueden precisar grupos de edad, ciudades, intereses compartidos,\netcétera.</p><p>Además, en estas dos décadas han salido nuevos conceptos de\npublicidad como los influencers –personas con una gran comunidad de seguidores\nque son pagados por todo tipo de marcas por exhibir sus productos en sus fotos\ny videos–.</p><p>La <em>economía de los creadores</em> es una industria que ya\nestá valorada en 250.000 millones de dólares, según <em>The Washington Post</em>.</p><p><strong>División, noticias falsas y toxicidad </strong></p><p>Una de las claves del éxito de la longevidad de Facebook –y\nsus otras redes– ha sido su algoritmo, mecanismo que mide el interés de un\nusuario con un post –mediante su interacción con este–, para ofrecer a los\nusuarios el contenido que más le gusta.</p><p>No obstante, esta técnica también ha llevado a Meta a\nenfrentarse a quebraderos de cabeza y críticas como que Facebook promociona\npublicaciones que incitan rabia y división o que ha sido un megáfono para las\nteorías de conspiración y noticias falsas –sobre todo durante la pandemia.</p><p>Así como que Instagram es una red extremadamente tóxica para\nlos adolescentes –sobre todo mujeres– pues fomenta la anorexiam o que esta red\nes usada por pederastas para consumir material y ponerse en contacto con\nvíctimas.</p><p>En estas dos décadas, Zuckerberg ha compadecido ocho veces\nante el Senado de Estados Unidos. En su última audiencia el director ejecutivo\nde Meta pidió perdón a un grupo de familiares que aseguran que sus hijos fueron\nvíctimas de abuso sexual por culpa de internet, pero negó que el uso de redes\nsociales dañe a la salud mental de los menores.</p><p>El metaverso y la IA </p><p>Desde hace años, pese a la preocupación de los inversores,\nZuckerberg apuesta por el Metaverso –universo de 3D con avatares de los\nusuarios-, la realidad virtual (RV) -Meta ha lanzado varios modelos de gafas de\nRV– y la IA –por ejemplo, los usuarios de Instagram pueden chatear con IA\ngenerativa–.</p><p>El año pasado, Meta perdió 16.100 millones de dólares en su\ndivisión Reality Labs, el grupo encargado de productos como las gafas de RV y\nrealidad aumentada (RA), y en 2022 13.700 millones de dólares.</p><p>No obstante, el titán tecnológico planea seguir invirtiendo\ndinero en los mundos virtuales y, según sus ejecutivos, será algo que\nprobablemente no dará frutos hasta al menos una década.</p><p><em>Sarah Yáñez-Richards para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 174,
  "type": "article"
}