{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-baile-de-las-encuestas",
  "title": "El baile de las encuestas",
  "description": "Se acercan las elecciones y las encuestas pasan a ser protagonistas a la par de los propios candidatos, y más cuando no hay líderes, ni figuras o “fórmulas fuertes”, como ocurre ahora.Son noticia y una...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-baile-de-las-encuestas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Se acercan las elecciones y las encuestas pasan a ser protagonistas a la par de los propios candidatos, y más cuando no hay líderes, ni figuras o “fórmulas fuertes”, como ocurre ahora.</p><p>Son noticia y una información más para los electores. No se explica que prohíban su difusión, en ningún momento. Es un dato importante, pero de ningún modo implica que el ciudadano decida en función de ellas. Puede sí que le atormenten la cabeza a asesores y le quiten el sueño a los candidatos y que estos se pongan a bailar al ritmo de los sondeos, pero no otra cosa. Si en algo influyen, lo hacen más por la negativa; pero poco: pueden asustar a algunos que no se deciden hasta el día antes.</p><p>Nada es nuevo. Días previos a las elecciones del ’71, en el restaurante del Hotel Columbia, con Hugo Milton Infantino, notable periodista, jefe de Informativos de El Espectador y corresponsal de Reuter, almorzamos con Wilson Ferreira Aldunate. Entre tantas interrogantes sobre “lo que haría”, una fue: ¿libertad de prensa? “Total -contundente Wilson- menos para Juan, Pedro (mantengo en reserva los nombres de los dos periodistas que citó) y el ‘Pelado’ Ferreira”. El tal “Pelado”, era Luis Albero Ferreira, director de Gallup Uruguay, a quien Wilson culpaba de crear con sus encuestas una especie de polarización. Pacheco Areco vs. Tupamaros, corriéndolo a él del centro del escenario. Algo pudo haber habido, pero no mucho.</p><p>Es más, hoy la falta de candidatos de gran carisma, con poder de convocatoria y un discurso fuerte, es lo que daría lugar a esta “volatilidad” que muestran las encuestas y que explica los porcentajes “variados” y que un alto número de ciudadanos, más de 300 mil votos decisivos, aún no haya resuelto a quién elegir.</p><p>Y por si faltara algo, hay varios plebiscitos constitucionales en juego que se la hacen menos fácil al elector. Hay uno por ejemplo que promete las tres “B” -Bueno, Bonito y Barato-; esto es: que la gente se jubile con menos años, más joven, que las jubilaciones aumenten, por lo menos por encima del salario mínimo para todos los casos y que todo eso lo paguen otros (¿quiénes?, no se sabe, ni existen). Se dice que es el plebiscito estrella, no porque sea del Pit-Cnt, sino porque si sale con él nos estrellamos todos. Lo dicen todos los candidatos, para empezar.</p><p>Parecería que las tribulaciones de los votantes no se deben, entonces, a lo que dicen las encuestas ni es culpa de los encuestadores, sino que es consecuencia de una incierta y menguada oferta. Tanto es así que ello ha motivado decisiones muy atentas a los tiempos que corren y lo políticamente correcto, y con el propósito de atraer “colectivos” y de “generar impacto”. Lo hecho por Delgado, “candidato oficial” al elegir a Valeria Ripoll -dirigente sindical excomunista- como compañera de fórmula, o mismo, lo de Orsi que no tuvo otra opción que llevar a Carolina Cosse: en este caso, para aliviar las idas y vueltas de Yamandú y la adustez de Carolina fue que irrumpió la ex Conductora de Informativo de TV, Blanca Rodríguez; una “jugada Mujica”, tipo Biden con Harris. Es cierto que Blanca no va en la fórmula, pero así como no es absolutamente imposible que Ripoll llegue a ser presidenta, tampoco lo es que los poderes Ejecutivo y Legislativo queden en manos de Carolina como presidenta y Blanca como vice.</p><p>Son datos que el ciudadano también maneja antes de votar; supongo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T05:50:02.243",
  "ttr": 116,
  "type": "article"
}