{
  "url": "https://www.montevideo.com.uy/Noticias/-Despues-se-quejan-de-que-los-traten-de-cabeza-de-termo--dijo-Da-Silva-sobre-Lustemberg-uc904922",
  "title": "“Después se quejan de que los traten de cabeza de termo”, dijo Da Silva sobre Lustemberg",
  "description": "¿Stanley o Termolar?                                    “Bajo ningún concepto voy a formar parte de un gobierno de coalición”, insistió este miércoles la médica y senadora electa por el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Despues-se-quejan-de-que-los-traten-de-cabeza-de-termo--dijo-Da-Silva-sobre-Lustemberg-uc904922",
    "https://www.montevideo.com.uy/Noticias/-Despues-se-quejan-de-que-los-traten-de-cabeza-de-termo--dijo-Da-Silva-sobre-Lustemberg-uc904922?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904922="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899896.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Stanley o Termolar?</p>\n                                    <h2>“Bajo ningún concepto voy a formar parte de un gobierno de coalición”, insistió este miércoles la médica y senadora electa por el MPP.</h2>\n                                </div> \n                                <div>\n                              \t<p>El senador por el Partido Nacional Sebastián Da Silva criticó <a href=\"https://www.montevideo.com.uy/Noticias/Lustemberg-cruzo-a-Delgado-por-demagogia-al-proponerla-como-posible-gestora-de-infancia-uc904907\" target=\"_blank\">los dichos de la senadora electa del Frente Amplio Cristina Lustemberg sobre el candidato nacionalista Álvaro Delgado</a>, quien, al hablar de posibles acuerdos con la oposición en un eventual gobierno, deslizó la posibilidad de que ella pueda gestionar temas vinculados a primera infancia.</p><p>“No entiendo, alguien que hizo casi que una peregrinación por todos y cada uno de los despachos para que le votaran una ley, se ofende por el reconocimiento”, escribió Da Silva en su cuenta de X.</p><p>“Después se quejan de que los traten de cabeza de termo. ¿Qué importa más? ¿La pobreza infantil o el comité?”, sentenció.</p><p>Lustemberg respondió nuevamente a los dichos de Delgado en la jornada de este miércoles. “Bajo ningún concepto voy a formar parte de un gobierno de coalición. Sí estoy dispuesta a seguir mi trabajo en el rol de parlamentaria para buscar consensos en políticas tan importantes como la infancia, la adolescencia y la salud”, dijo en rueda de prensa.</p><p>La exsubsecretaria del Ministerio de Salud Pública aseguró que la iniciativa del candidato blanco “es una maniobra electoral con vistas al balotaje” y que es Yamandú Orsi quien “tiene todas las cualidades para ser el presidente que reúna los consensos”.</p><p>Horas antes, en su cuenta de X, Lustemberg había contestado a la alusión de Delgado en una entrevista con Telemundo (Canal 12). “El actual gobierno —del partido del candidato— falló en el diseño y no logró avanzar en lo relacionado a la primera infancia, infancia y adolescencia. En pobreza infantil incluso se ha retrocedido. Está mal mezclar en lo electoral a los niños y niñas. Las buenas prácticas se aplican, no se anuncian”, soslayó.</p><p>“Estoy siempre para seguir trabajando y logrando consensos en temas claves para el país, en campaña y fuera de ella, y será en un gobierno del Frente Amplio”, finalizó.</p><blockquote><p>No entiendo alguien que hizo casi que una peregrinación por todos y cada uno de los despachos para que le votaran una ley, se ofende por el reconocimiento. Después se quejan que los traten de cabeza de termo.<br />Que importa más ? La pobreza infantil o el comité ? <a target=\"_blank\" href=\"https://t.co/L66zaZaP55\">https://t.co/L66zaZaP55</a></p>— Sebastian Da Silva (@camboue) <a target=\"_blank\" href=\"https://twitter.com/camboue/status/1851634543624671677?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote> <blockquote><p>El candidato <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy?ref_src=twsrc%5Etfw\">@AlvaroDelgadoUy</a> se equivocó mezclando temas muy importantes como las políticas de Estado de primera infancia en su estrategia electoral para juntar votos para el balotaje. Me tendrán siempre del lado de los acuerdos, pero no en forma de maniobra y/o demagogia. <a target=\"_blank\" href=\"https://t.co/ZCtP39qE6A\">https://t.co/ZCtP39qE6A</a></p>— Cristina Lustemberg (@LustembergC) <a target=\"_blank\" href=\"https://twitter.com/LustembergC/status/1851451871350690035?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}