{
  "url": "https://www.elpais.com.uy/mundo/tropas-ucranianas-continuan-avanzando-en-territorio-ruso-y-ya-tienen-bajo-control-82-localidades",
  "title": "Tropas ucranianas continúan avanzando en territorio ruso y ya tienen bajo control 82 localidades",
  "description": "Por otra parte, Moscú reivindicó ayer viernes la toma de otro pueblo, Serguiivka, a unos 15 km de Pokrovsk, eje logístico en la ruta hacia los bastiones de Chasiv Yar y Kostantinovka.",
  "links": [
    "https://www.elpais.com.uy/mundo/tropas-ucranianas-continuan-avanzando-en-territorio-ruso-y-ya-tienen-bajo-control-82-localidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/97b677e/2147483647/strip/true/crop/5933x2884+0+408/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F56%2F8f0b45c14e46ae508f093e292c0a%2Fimagen-afp-36e89v8.jpg",
  "content": "<div>\n<p><b>AFP</b><br /><b>Ucrania </b>aseguró ayer viernes que sus tropas siguen avanzando en la región rusa de <b>Kursk </b>e indicó que uno de los objetivos de la inédita ofensiva es forzar al régimen de <a href=\"https://www.elpais.com.uy/mundo/el-nuevo-escenario-ucrania-sigue-su-avance-y-extiende-la-guerra-en-territorio-ruso\" target=\"_blank\"><b>Vladimir Putin</b></a> a entablar negociaciones “justas” para poner fin a dos años y medio de guerra.</p><p>Las <b>tropas ucranianas </b>lanzaron el 6 de agosto un ataque sorpresa en esa zona fronteriza, en la mayor incursión de un ejército extranjero en suelo ruso desde el final de la Segunda Guerra Mundial.</p><p>El comandante del ejército ucraniano, <b>Oleksandr Sirski</b>, afirmó que sus tropas “siguen combatiendo y en algunas zonas han avanzado de uno a tres kilómetros”.</p><p>El jueves, había indicado que ya controlaban 1.150 km2 y 82 localidades rusas, entre ellas Sudzha, a 10 km de la frontera y punto clave para el envío de gas a países de la <b>Unión Europea </b>a través de Ucrania.</p><p>La operación llevó a territorio ruso la guerra que se inició en febrero de 2022, cuando Rusia invadió Ucrania, apoderándose de vastas regiones del este y del sur de la <b>exrepública soviética</b>.</p><p>Ucrania expuso varias razones para justificar su asalto, entre ellas la de obligar a Rusia a retirar tropas de otras partes del frente o la de crear una “zona de amortiguamiento” para protegerse de los bombardeos desde territorio ruso.</p><p>Pero cada vez está más claro que Ucrania también pretende utilizar los territorios rusos tomados como moneda de cambio en posibles negociaciones con Putin.</p><p>“La herramienta militar es usada objetivamente para persuadir a <b>Rusia </b>de entrar en un proceso de negociaciones justas”, afirmó ayer viernes <b>Mijaílo Podoliak</b>, consejero del presidente ucraniano, <b>Volodimir Zelenski</b>. Un diplomático ucraniano ya había instado el martes a Rusia a aceptar “una paz justa”, bajo las condiciones de Ucrania.</p><p>Las negociaciones están completamente estancadas desde el inicio del conflicto, debido a exigencias difícilmente conciliables.</p><p>Zelenski indicó que quiere elaborar un plan antes de las<b> elecciones presidenciales de noviembre en Estados Unidos</b>, su principal aliado, que sirva de base para una futura cumbre de paz.</p><p>El mandatario repite que la paz solo es posible si el ejército ruso se retira completamente del territorio ucraniano, incluida la península de <b>Crimea </b>que Rusia se anexionó en 2014.</p><div>\n<figure>\n<picture>\n<img alt=\"Kursk: el cañón autopropulsado ruso Giatsint-S dispara contra posiciones ucranianas\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1f308f/2147483647/strip/true/crop/3600x2144+0+0/resize/1440x858!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F13%2F92c42e664024af12371583fb012e%2Fimagen-a2712c9a0679414c040ab52f203a11a17208438f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a4251cb/2147483647/strip/true/crop/3600x2144+0+0/resize/2880x1716!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F13%2F92c42e664024af12371583fb012e%2Fimagen-a2712c9a0679414c040ab52f203a11a17208438f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1f308f/2147483647/strip/true/crop/3600x2144+0+0/resize/1440x858!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F13%2F92c42e664024af12371583fb012e%2Fimagen-a2712c9a0679414c040ab52f203a11a17208438f.jpg\" />\n</picture>\n<div>\n<figcaption>Kursk: el cañón autopropulsado ruso Giatsint-S dispara contra posiciones ucranianas.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Putin condiciona las negociaciones a que Ucrania ceda los territorios ocupados por las tropas rusas y renuncie a ingresar en la <b>OTAN</b>, requisitos inaceptables para Ucrania y sus <b>aliados occidentales</b>.</p><p>Al menos a 12 civiles murieron y 121 resultaron heridos en los primeros días de la ofensiva ucraniana, según las autoridades rusas, que no actualizan el balance desde el lunes.</p><p><b>Moscú </b>afirma que más de 120.000 personas han sido desplazados por el ataque y los combates. Las autoridades rusas anunciaron además que a partir del lunes evacuarán cinco pueblos próximos a la frontera con Ucrania en la región de Bélgorod, vecina a la de Kursk.</p><p>En la ciudad de Kursk, alejada de los combates, decenas de personas se hacinaban el jueves en un centro de alojamiento temporal.</p><p>Aunque la ofensiva acapara la atención, la mayoría de los combates sigue produciéndose en el este de Ucrania, donde las tropas rusas mantienen la iniciativa frente al ejército ucraniano falto de efectivos y munición.</p><p>Moscú reivindicó ayer viernes la toma de otro pueblo, <b>Serguiivka</b>, a unos 15 km de Pokrovsk, eje logístico en la ruta hacia los bastiones de Chasiv Yar y <b>Kostantinovka</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:20:00.265",
  "ttr": 110,
  "type": "article"
}