{
  "url": "https://www.elpais.com.uy/mundo/crisis-de-seguridad-en-chile-crean-nueva-fuerza-policial-tras-ola-de-crimenes-violentos-que-dejo-18-muertos",
  "title": "Crisis de seguridad en Chile: crean nueva fuerza policial tras ola de crímenes violentos que dejó 18 muertos",
  "description": "Con información de EFE y AFPLuego de un tiroteo en una fiesta que dejó cinco muertos y siete heridos este martes en Santiago, al parecer todos extranjeros, la ministra chilena del Interior, Carolina Tohá,...",
  "links": [
    "https://www.elpais.com.uy/mundo/crisis-de-seguridad-en-chile-crean-nueva-fuerza-policial-tras-ola-de-crimenes-violentos-que-dejo-18-muertos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/136c78b/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F09%2F62a268a1954ca.jpeg",
  "content": "<div>\n<p><b><i>Con información de EFE y AFP</i></b><br />Luego de un <b>tiroteo </b>en una fiesta que dejó cinco muertos y siete heridos este martes en Santiago, al parecer todos extranjeros, la ministra chilena del Interior, <b>Carolina Tohá</b>, anunció este miércoles la formación de una fuerza conjunta, integrada por la Policía de Investigaciones (PDI) y la policía militarizada <b>Carabineros </b>de <b>Chile</b>. La medida se toma en respuesta a una <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gabriel-boric-anuncia-plan-de-seguridad-tras-ola-de-crimenes-y-muerte-de-policias-en-chile\">serie de actos violentos inconexos</a> que en los últimos tres días han segado la vida de al menos 18 personas en la región metropolitana y la comuna costera de Viña del Mar.</p><p>En declaraciones a la prensa, Toha, quien expresó la \"gran preocupación\" del gobierno, explicó que esa nueva fuerza contará con el apoyo del Ministerio Público e incluirá un refuerzo de fronteras y una mayor fiscalización de armas a nivel territorial.</p><p>\"Son delitos extremadamente graves, personas que perdieron la vida, homicidios, despliegue de armamento, en donde incluso víctimas han sido menores de edad (...) se requiere hacer un esfuerzo adicional\", afirmó la ministra tras una reunión de emergencia con las jefaturas policiales en el palacio de La Moneda, sede del Ejecutivo.</p><div>\n<p>\n</p><h3>El tiroteo en Lampa</h3>\n<p></p>\n</div><p>El tiroteo<b> </b>durante una <b>fiesta </b>en las afueras de <b>Santiago</b>, se dio en medio de un \"altercado\", aseguró el coronel de Carabineros Gabriel Villanueva, sin ofrecer más detalles sobre las circunstancias que rodearon el asesinato múltiple.</p><p>Cuatro hombres y una mujer fallecieron en el lugar, mientras que siete personas resultaron lesionadas, de acuerdo con el informe oficial. Las víctimas participaban en una fiesta en la comunidad de <b>Lampa</b>, en una zona rural de la capital chilena. La mayoría de los asistentes eran extranjeros, según Carabineros, que no precisó su nacionalidad.</p><p>\"Lo que sí sabemos es que se encontraba un grupo de personas en una fiesta y que, por motivos que se desconocen, comienza esta balacera\", agregó el fiscal Ernesto González.</p><p>Aunque las investigaciones están en curso, el presidente chileno, <b>Gabriel Boric</b>, relacionó el hecho con el crimen organizado.</p><p>\"Este hecho es gravísimo y de la mayor consternación. Quiero ser muy claro en que acá desde el Estado de Chile no vamos a permitir que el crimen organizado nos gane la batalla\", dijo el mandatario en una declaración a la prensa.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Boric, presidente de Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b91882d/2147483647/strip/true/crop/1800x1053+0+0/resize/1440x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F06%2F6317dc86dd840.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/18b6acd/2147483647/strip/true/crop/1800x1053+0+0/resize/2880x1684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F06%2F6317dc86dd840.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b91882d/2147483647/strip/true/crop/1800x1053+0+0/resize/1440x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F06%2F6317dc86dd840.jpeg\" />\n</picture>\n<div>\n<figcaption>Gabriel Boric, presidente de Chile, junto a la ministra de Interior, Carolina Tohá.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ola de crímenes violentos</h3>\n<p></p>\n</div><p>El fin de semana, Chile atravesó por una inusual <b>ola de asesinatos</b>. Diez personas, incluidos cuatro menores, murieron en varios puntos del país. </p><p>El primer caso es similar al de Lampa: cuatro adolescentes murieron en un tiroteo producto, al parece, de un ajuste de cuentas entre bandas durante la celebración de un cumpleaños en la calle.</p><p>La serie de incidentes violentos inconexos en las comunas capitalinas de Quilicura, Huechuraba, Lampa, Estación Central, Talagante e Independencia, además de Viña del Mar.</p><p>Aunque sigue siendo uno de los países menos peligrosos de Latinoamérica, la <b>inseguridad </b>es la principal preocupación de los chilenos, según estudios de opinión.</p><p>En los últimos años se han incrementado los delitos violentos, de la mano de bandas como el Tren de Aragua, de origen venezolano y cuyas acciones —asesinatos y extorsiones principalmente— se han extendido a varios países de la región.</p><p>Entre 2014 y 2023, los <b>homicidios </b>aumentaron en un 60% en Chile, 46% las agresiones sexuales y 11% los robos con violencia, según cifras de la Subsecretaría de Prevención del Delito.</p><p>Expertos en seguridad independientes consultados por Efe relacionaron el hecho con el crimen organizado, que ha aumentado su presencia en Chile en los últimos cinco años, y apuntaron igualmente a la deficiente preparación de los cuerpos de seguridad del estado para afrontar un nuevo tipo de delitos hasta la fecha inusuales en Chile.</p><div>\n<p>\n</p><h3>Sensación de inseguridad</h3>\n<p></p>\n</div><p>Aún así, Chile todavía se proyecta como uno de los países más seguros de Latinoamérica, con la cifra de homicidios a la baja según las últimas estadísticas oficiales.</p><p>El pasado abril, el número dos del ministerio de Interior, Manuel Monsalve, reveló que la tasa de víctimas de homicidios en Chile disminuyó un 6 % en 2023, con 82 víctimas menos con respecto al año anterior, según los registros del Informe Nacional de Víctimas de Homicidios Consumados.</p><p>\"Hay una disminución de armas de fuego y una baja de homicidios vinculados a crímenes organizados\", dijo Monsalve, donde los casos con armas de fuego bajaron de un 54,1 % en 2022 a un 52,3 % en 2023.</p><p>En el mismo contexto, predominan los homicidios en el ámbito interpersonal —violencia de género y entre conocidos—, con 41,3 %, mientras los homicidios asociados a delitos de grupos organizados cifran un 36,9 %. Aun así, el 54,3 % de las víctimas registra antecedentes penales (48,3 % en 2022)\"</p><p>La seguridad se ha convertido en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/chile-enfrenta-la-peor-crisis-de-seguridad-en-democracia-y-crece-el-temor-en-la-poblacion\">principal preocupación</a> de la sociedad chilena, según todas las encuestas, y en una de las principales prioridades de la agenda del gobierno.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-argentino-murio-luego-de-caer-200-metros-mientras-hacia-trekking-en-el-volcan-llaima-en-chile\">\nTragedia en Chile: un argentino murió tras caer unos 200 metros de un volcán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-chile-la-detuvieron-le-quito-el-arma-a-un-guardia-y-disparo-fue-transmitido-en-vivo-por-un-canal-de-tv\">\nEn Chile: la detuvieron, le quitó el arma a un guardia y disparó; fue transmitido en vivo por un canal de TV\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/posible-envenenamiento-seis-extranjeros-fueron-encontrados-muertos-en-una-habitacion-de-un-hotel-en-bangkok\">\nPosible envenenamiento: seis extranjeros fueron encontrados muertos en una habitación de un hotel en Bangkok\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-17T18:21:50.275",
  "ttr": 170,
  "type": "article"
}