{
  "url": "https://www.montevideo.com.uy/Noticias/Encuesta-de-Nomade-Orsi-crece-en-interna-del-FA-entre-los-que-probablemente-vayan-a-votar-uc892212",
  "title": "Encuesta de Nómade: Orsi crece en interna del FA entre los que probablemente vayan a votar",
  "description": "Montevideo PortalA apenas pocos días de que las elecciones que definirán, entre otras cosas, el candidato presidencial de los principales partidos que tienen competencia a la interna en su fuerza política, la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encuesta-de-Nomade-Orsi-crece-en-interna-del-FA-entre-los-que-probablemente-vayan-a-votar-uc892212",
    "https://www.montevideo.com.uy/Noticias/Encuesta-de-Nomade-Orsi-crece-en-interna-del-FA-entre-los-que-probablemente-vayan-a-votar-uc892212?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892212="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878971.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A apenas pocos días de que las elecciones que definirán,\nentre otras cosas, el candidato presidencial de los principales partidos que\ntienen competencia a la interna en su fuerza política, la encuesta Nómade sacó\nuna nueva encuesta sobre la intención de voto de cara a las internas del próximo\ndomingo.</p><p>En este sentido, según la encuesta a la que accedió <em>Montevideo\nPortal</em> de la consultora Nómade, concluye que tanto Orsi como Álvaro Delgado\nlideran sus internas partidarias.</p><p>En particular, en el caso del Frente Amplio Nomadé\nproyecto que la coalición de izquierdas es el partido con mayor intención de voto\nde cara al domingo 30 de junio, mientras que el Partido Nacional se ubica en\nsegundo puesto.</p><p>“Al consultar a la población a qué partido político\nvotaría si las elecciones fueran el próximo domingo, el 43,6% señala al Frente\nAmplio, siendo el partido con mayor intención de voto. En segundo lugar, se\nencuentra el actual partido de gobierno, que acumula el 31,5% de las\nadhesiones, seguido por el Partido Colorado, con el 8,1% de intención de voto. En\ntanto, el 6% de la población uruguaya manifiesta no saber a qué partido\npolítico votaría, y un 4,6% prefirió no responder”, consigna la consultora en\nla encuesta que circula entre dirigentes del FA.</p><p>A su vez, ante la pregunta planteada: “Si el próximo\ndomingo hubiera elecciones nacionales, ¿a qué partido político votarías?”, las\nrespuestas son las siguientes: FA, 43,6%; Partido Nacional, 31,5%; Partido Colorado,\n8,1%; Cabildo Abierto, 2,2%; Otros 4%; No sabe, 6% y 4,6% prefirieron no\nresponder.,</p><p><strong>De precandidatos a candidato presidenciales</strong></p><p>Por su parte, si hacemos doble click en la interna de\ncada partido en el caso de FA el exintendente de Canelones Yamandú Orsi lidera\nla encuesta por más de 20 puntos, frente a su principal competidora Carolina\nCosse.</p><p><a href=\"https://www.nomadeconsultora.uy/post/yamand%C3%BA-orsi-y-%C3%A1lvaro-delgado-lideran-sus-internas-partidarias\" target=\"_blank\">Según Nómade</a>, Orsi recoge el 59,1% de las preferencias\nentre los votantes de los frenteamplistas que piensan ir a votar el próximo\ndomingo, mientras que la intendenta de Montevideo tiene el 35,7%. Muy lejos, se\nubican Andrés Lima con el 1,4% de la intención de voto.   </p><p>“Si comparamos estos resultados con los obtenidos en\nla cosecha de otoño, realizada en abril pasado, el precandidato más votado\naumenta 10,5% su intención de voto entre la población que es muy y algo\nprobable que acuda a votar. En tanto, Carolina Cosse disminuye los apoyos\nconcitados en abril, al igual que la precandidatura de Andrés Lima”, refleja la\nencuesta el crecimiento del candidato que pertenece al Movimiento de Participación\nPopular (MPP), pero cuenta con el respaldo de varios sectores de la coalición de\nizquierda.</p><p>En el caso del Partido Nacional, no hay mayores\nsorpresas y exsecretario de Presidencia Álvaro Delgado lidera con comodidad.</p><p>El dirigente de la lista 404 tiene casi el 72% entre\nlas preferencias de los blancos que “muy o probablemente vayan a votar” en\núltimo día de junio.</p><p>Raffo, por su parte, cuenta con el apoyo del 16,7%,\nJorge Gandini 5,8% y Roxana Corbran 0,4%.</p><p><strong>Orsi el preferido </strong></p><p>La encuestadora también se encargó de proyectar un\nescenario posible de cara a las elecciones nacionales de octubre o noviembre,\nque sí son obligatorias.</p><p>La pregunta planteada es la siguiente: \"Más allá\nde lo que votarías, ¿quién considerás que sería electo/a presidente de Uruguay si\nlas elecciones nacionales fueran el próximo domingo?”.</p><p>Los resultados arrojan que Orsi tendría 46,4% de los votos,\nDelgado 36%, Cosse 9,3%, Raffo 3%, Guido Manini Ríos (2,6%) y otros más no sabe/\nno responde suman 2,7%.</p><p>La encuesta de Nómade fue realizada entre el 13 y el\n22 de junio de 2024. El tamaño muestral fue de 1.124 consultados.</p><p><em>Montevideo Portal</em> consultó al\ncomando de campaña de Orsi que ya ha trabajado con la encuestadora, pero negaron\nque la encuesta haya solicitada en este caso en particular. Afirmaron que el análisis es\npúblico y fue iniciativa de la propia encuestadora hacerla\npública.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}