{
  "url": "https://www.elobservador.com.uy/nota/inician-en-brasil-la-vacunacion-contra-el-dengue-tras-el-aumento-explosivo-de-casos-202429141422",
  "title": "Inician en Brasil la vacunación contra el dengue tras el aumento explosivo de casos",
  "description": "Brasil inició este viernes una campaña de vacunación gratuita contra el dengue, luego de que una explosión de casos desde comienzos de año desatara la alerta en el país, incluidas las grandes ciudades como...",
  "links": [
    "https://www.elobservador.com.uy/nota/inician-en-brasil-la-vacunacion-contra-el-dengue-tras-el-aumento-explosivo-de-casos-202429141422",
    "https://www.elobservador.com.uy/nota/inician-en-brasil-la-vacunacion-contra-el-dengue-tras-el-aumento-explosivo-de-casos-202429141422/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707498778451.jpg?&cw=600&ch=365",
  "content": "<p>Brasil inició este viernes una campaña de vacunación gratuita contra el dengue, luego de que una explosión de casos desde comienzos de año desatara la alerta en el país, incluidas las grandes ciudades como Río de Janeiro, Brasilia y San Pablo.</p><div><p>El país registra 395.103 casos probables de dengue en las primeras cinco semanas del año, cuatro veces más que en el mismo periodo de 2023, que sumaron 93.298, según las últimas cifras difundidas este viernes por el Ministerio de Salud.</p><p>Las autoridades brasileñas también confirmaron 53 muertes y aún analizan los datos de otras 281.</p><p>El gobierno del presidente Luiz Inácio Lula da Silva arrancó oficialmente la campaña de inmunización con un acto en la capital, Brasilia, encabezado por la ministra de Salud, Nisia Trindade.</p><p>\"Aún sin haber epidemia comenzaríamos esta vacunación porque el dengue es un problema sanitario desde hace mucho tiempo\", dijo Trindade a periodistas.</p><p>Brasil es el primer país del mundo que ofrece la vacunación a través del sistema público de salud. La inmunización con la vacuna Qdenga, producida por el laboratorio japonés Takeda, comenzó dirigida a niños de 10 y 11 años. Paulatinamente debe ampliarse a pacientes de hasta 14 años.</p><p>Ante la capacidad de producción \"limitada\", las autoridades deben priorizar y ese grupo etario concentra el mayor índice de hospitalizaciones por dengue.</p><p>El primer lote de 712.000 vacunas fue enviado a 315 municipios, incluyendo, además de Brasilia, ciudades en nueve estados. Cerca de 3,2 millones de los 203 millones de brasileños deben ser vacunados en 2024.</p><p>Además, el gobierno estudia aumentar el número de dosis disponibles mediante la producción local de vacunas. Ante el aumento de casos, San Pablo y Río de Janeiro -las dos ciudades más pobladas- tomaron medidas de emergencia en vísperas del Carnaval, que atrae a turistas de todo el mundo.</p><p>Según las autoridades, la explosión de casos de dengue se debe en particular a la presencia de variedades o \"sorotipos\" de la enfermedad que estaban fuera de circulación desde hace años en Brasil y a picos de calor extremo.</p><p>\"Estamos viendo una anticipación de casos que no habíamos visto en las últimas epidemias de dengue, debido a la circulación de los cuatro serotipos al mismo tiempo en el país. Algunos tenían 15 años sin circular en Brasil\", dijo la secretaria de vigilancia del Ministerio de Salud, Ethel Maciel. Debido a las altas temperaturas, el mosquito está activo \"durante todo el día\", añadió.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T17:14:22.590Z",
  "ttr": 79,
  "type": "article"
}