{
  "url": "https://www.elpais.com.uy/ovacion/futbol/libertadores-el-desglose-de-la-multa-de-conmebol-a-penarol-por-el-recibimiento-ante-flamengo-en-el-cds",
  "title": "Libertadores: el desglose de la multa de Conmebol a Peñarol por el recibimiento ante Flamengo en el CDS",
  "description": "El uso de bengalas y pirotecnia en las tribunas del Campeón del Siglo corresponde solo a una fracción de la sanción que recibió el club; Atlético Mineiro también fue multado con un monto similar.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/libertadores-el-desglose-de-la-multa-de-conmebol-a-penarol-por-el-recibimiento-ante-flamengo-en-el-cds"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9651a6c/2147483647/strip/true/crop/4183x2033+0+375/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F91%2F5f1de9784e9ca36f2c79f8d1749a%2F3.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En las últimas horas se conoció <a href=\"https://www.elpais.com.uy/ovacion/futbol/conmebol-multa-a-penarol-por-los-hechos-ocurridos-en-el-partido-de-vuelta-contra-flamengo\" target=\"_blank\">la exorbitante sanción</a> que le aplicó la <b>Confederación Sudamericana de Fútbol</b> (<b>Conmebol</b>) al <b>Club Atlético Peñarol</b> por los acontecimientos antes y durante el partido por <b>cuartos de final</b> de la <b>Copa Libertadores de América</b> frente a <b>Flamengo</b>, que van más allá de la pirotecnia presente en <a href=\"https://www.elpais.com.uy/ovacion/futbol/asi-fue-el-impresionante-recibimiento-de-los-hinchas-de-penarol-en-el-partido-ante-flamengo-por-libertadores\" target=\"_blank\">el recibimiento de la hinchada aurinegra</a>.</p><p>La multa aplicada equivale a un total de <b>200.000 dólares</b>, que se dividen entre varios puntos. Asimismo, la <b>Comisión Disciplinaria </b>del organismo también advierte al club con \"determinar el cierre parcial o total del estadio para sus siguientes 3 partidos en condición de local\", si los hechos se repiten. Particularmente en el próximo partido ante <b>Botafogo </b><a href=\"https://www.elpais.com.uy/ovacion/futbol/semifinales-de-la-copa-conmebol-libertadores-fecha-y-hora-de-los-partidos-entre-penarol-y-botafogo\" target=\"_blank\">por semifinales del próximo miércoles 30 de octubre</a>.</p><p>Es pertinente resaltar que el <b>Atlético Mineiro</b> también fe sancionado por la Conmebol con 195.000 dólares, entre los que 80 mil corresponden al uso de bengalas y pirotecnia en el estadio, pero la mayor parte (100 mil) a insultos de carácter racista contra la parcialidad y equipo rival, en esa caso el Fluminense.</p><p>En el caso de Peñarol, los 200 mil dólares de sanción se dividen en 11 diferentes puntos, algunos correspondientes al <b>Código Disciplinario</b>, otros al <b>Reglamento Disciplinario</b> y otros al <b>Manual de Clubes </b>de la <b>Conmebol Libertadores</b>.</p><p>Cabe destacar que Conmebol no le exige a los clubes pagar la multa, sino que la misma se debita automáticamente del importe que debiera recibir cada club los en concepto de derechos de Televisión o Patrocinio, de parte del propio organismo.</p><div>\n<figure>\n<picture>\n<img alt=\"El Estadio Campeón del Siglo en la previa del partido entre Peñarol y Flamengo por la Copa Libertadores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b2d19b/2147483647/strip/true/crop/4000x2250+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F53%2Fa56ce1574afca5d2a6c98505c3ad%2F67e11cb2-3512-4bc6-b7a0-e01b6d743395.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8489514/2147483647/strip/true/crop/4000x2250+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F53%2Fa56ce1574afca5d2a6c98505c3ad%2F67e11cb2-3512-4bc6-b7a0-e01b6d743395.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b2d19b/2147483647/strip/true/crop/4000x2250+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F53%2Fa56ce1574afca5d2a6c98505c3ad%2F67e11cb2-3512-4bc6-b7a0-e01b6d743395.jpg\" />\n</picture>\n<div>\n<figcaption>El Estadio Campeón del Siglo en la previa del partido entre Peñarol y Flamengo por la Copa Libertadores.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Código Disciplinario</h3>\n<p></p>\n</div><p><b><i>1º. U$S 90.000 por artículos 11.2 M y 12.2 C</i></b></p><p>La primera y principal multa fue por \"ser el causante del retraso en el inicio del partido, encender bengalas, fuegos artificiales o cualquier otro tipo de objeto pirotécnico\".</p><p><b><i>2º. U$S 20.000 por artículo 12.2 A</i></b></p><p>Corresponde a \"la invasión o tentativa de invasión del terreno de juego\", que en el Campeón del Siglo se dio por parte de algunos niños al finalizar el encuentro y consumada la clasificación de Peñarol a semis.</p><p><b><i>6º. U$S 10.000 por artículo 12.2 B</i></b></p><p>\"Lanzamiento de objetos\" hacia el campo de juego.</p><p><b><i>7º. U$S 10.000 por artículo 12.2 H</i></b></p><p>Perturbar \"el bienestar, tranquilidad y seguridad de una delegación en hoteles y traslados\", específicamente respecto a la delegación del Flamengo.</p><p><b><i>9º. U$S 5.000 por artículo 12.2 D</i></b></p><p>\"Uso de puntero láser o dispositivos electrónicos similares\" contra los futbolistas o árbitros.</p><p><b><i>10º. U$S 5.000 por artículo 12.2 F</i></b></p><p>\"Causar daños\".</p><div>\n<p>\n</p><h3>Reglamento Disciplinario</h3>\n<p></p>\n</div><p><b><i>3º. U$S 15.000 por artículo 29</i></b></p><p>Vinculada a la venta de entradas y aforo permitido para el partido: \"El número de entradas puestas a la venta no podrá exceder la capacidad máxima del aforo de los estadios anfitriones de las competiciones de selecciones y clubes\".</p><p><b><i>4º. U$S 15.000 por artículo 26 M</i></b></p><p>\"Escalar estructuras e instalaciones no destinadas para su uso como barreras, rejas, muros, cornisas, postes de luz, plataformas de cámaras, árboles, mástiles de cualquier tipo y tejados\". Esta sanción va en concordancia con el artículo 27 del Código Disciplinario, que habla de la reincidencia luego de haber sido notificado.</p><div>\n<p>\n</p><h3>Manual de Clubes</h3>\n<p></p>\n</div><p><b><i>5º. U$S 15.000 por artículo 4.2.4</i></b></p><p>\"El sistema de iluminación del estadio deberá estar encendido a máximo nivel desde la apertura de los portones o, en su defecto desde KO-3h, hasta el término de la evacuación total del estadio después del partido\". Esto es en respuesta al juego luces en el estadio luego al momento del recibimiento y luego de culminado el partido.</p><p><b><i>8º. U$S 10.000 por artículos</i></b> <b><i>4.5.4.5 y 7.3.4.4</i></b></p><p>Referentes a la <b>conferencia de prensa</b> de los entrenador del equipo local y el visitante luego del partido: el primer ítem refiere a las instalaciones de la sala de conferencias y el segundo al buen desarrollo de cada una, penalizando los inconvenientes que puedan haber.</p><p><b><i>11º. U$S 5.000 por artículo 5.4.2</i></b></p><p>Referente al uso obligatorio y devolución de los chalecos que provee Conmebol para el personal de campo identificado, tanto de prensa como alcanzapelotas o integrantes de los propios planteles.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/un-apronte-a-todo-ritmo-la-clave-de-un-penarol-que-roto-gusto-y-se-saco-a-otro-rival-pesado-de-arriba\">\nUn apronte a todo ritmo: la clave de un Peñarol que rotó, gustó y se sacó a otro rival pesado de arriba\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguirre-por-que-botafogo-es-el-rival-mas-duro-que-podia-tener-penarol-y-la-linda-charla-con-lucas-hernandez\">\nAguirre: por qué Botafogo es el rival más duro que podía tener Peñarol y la \"linda charla\" con Lucas Hernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/leo-coelho-palpito-la-previa-con-botafogo-sabemos-a-lo-que-jugamos-por-eso-penarol-esta-donde-esta\">\nLeo Coelho palpitó la previa con Botafogo: \"Sabemos a lo que jugamos, por eso Peñarol está donde está\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T17:04:20.6",
  "ttr": 145,
  "type": "article"
}