{
  "url": "https://www.elobservador.com.uy/nota/me-siento-desgarrado-el-duro-relato-de-robert-more-sobre-un-hombre-que-conocio-en-la-calle-202422712227",
  "title": "\"Me siento desgarrado\": el duro relato de Robert Moré sobre un hombre que conoció en la calle",
  "description": "\"S H O Q U E A D O\", escribió este lunes el actor Robert Moré en su cuenta de X (antes Twitter), donde procedió a contar una situación en la que acababa de participar en la puerta de su casa.\"Me bajo del...",
  "links": [
    "https://www.elobservador.com.uy/nota/me-siento-desgarrado-el-duro-relato-de-robert-more-sobre-un-hombre-que-conocio-en-la-calle-202422712227",
    "https://www.elobservador.com.uy/nota/me-siento-desgarrado-el-duro-relato-de-robert-more-sobre-un-hombre-que-conocio-en-la-calle-202422712227/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709046991843.jpg?&cw=600&ch=365",
  "content": "<p>\"S H O Q U E A D O\", escribió este lunes el actor<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/me-echaron-por-zurdo-robert-more-conto-los-detalles-de-su-salida-de-polemica-en-el-bar-202421115322\">Robert Moré</a> </strong>en su cuenta de X (antes Twitter), donde procedió a contar una situación en la que acababa de participar en la puerta de su casa.</p><div><p>\"Me bajo del auto, un flaco sentado en el cordón contra el árbol, le pregunto si le pasa algo, si precisa ayuda. <strong>Me dice que tiene hambre pero que ahora todo el mundo tiene tarjeta y no tiene plata</strong>, le digo me pasa lo mismo, pero que me espere, que entro a sacar el perro y lo ayudo\", comenzó. </p><div><h3>Leé también</h3></div><p>El actor relató que entonces le dio <strong>\"una fuerza\"</strong> y le preguntó si podía \"hacer algo más por él\", a lo que el hombre le respondió que no antes de irse, pero luego regresó.</p><p>\"Caminó 50 metros. <strong>Viene y me da un cuchillo</strong>.<strong> 'Tome, iba a hacer una macana'</strong>, me dice y se va\", recordó Moré. \"Puta madre bo, me siento desgarrado\", concluyó.</p><div><blockquote><div><p>S H O Q U E A D O.</p><p>me bajo del auto un flaco sentado en el cordon contra el árbol, le pregunto si le pasa algo, si precisa ayuda,me dice que tiene hambre re pero que ahora todo el mundo tiene tarjeta y no tiene plata, le digo me pasa lo mismo, pero que me espere, que entro a…</p></div>— robert moré (@robertmoreactor) <a target=\"_blank\" href=\"https://twitter.com/robertmoreactor/status/1762306898659827868?ref_src=twsrc%5Etfw\">February 27, 2024</a></blockquote></div><div><h3>Leé también</h3></div><p>La publicación del actor, que tiene más de 19 mil seguidores en su cuenta, rápidamente recibió todo tipo de reacciones y comentarios. Desde usuarios que le agradecieron \"por preguntar si necesita algo\", otros que le dijeron que \"se salvó\" de que lo robaran y que quizás el hombre lo \"puede haber reconocido\".</p><p>Algunos usuarios señalaron que no creyeron en que la anécdota fuera real y hay quienes le agregaron una motivación política a la publicación.</p><p>Entre los comentarios Moré agregó que era \"obvio\" que el hombre \"corría un riesgo\". \"Lo vi mal, cabeza baja, gorro víscera, <strong>se veía que estaba mal, era obvio que corría un riesgo, pero había algo que me decía que tenía que ofrecerle algo de ayuda</strong>. Ya con solo preguntarle lo desarmé, no se esperaba que alguien se acercara. <strong>No me hago el crá, simplemente pasó</strong>\", escribió.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T15:22:09.068Z",
  "ttr": 74,
  "type": "article"
}