{
  "url": "https://www.elpais.com.uy/ovacion/futbol/alexander-barboza-sobre-la-posibilidad-de-vestir-la-celeste-es-un-sueno-de-chico-ya-estoy-con-el-papeleo",
  "title": "Alexander Barboza sobre la posibilidad de vestir la Celeste: \"Es un sueño de chico, ya estoy con el papeleo\"",
  "description": "Redacción El PaísDamián Suárez, actual jugador de Peñarol que llegó procedente del Botafogo, dijo en las últimas horas que estando en el equipo carioca habló con el espigado defensa central Alexander Barboza...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/alexander-barboza-sobre-la-posibilidad-de-vestir-la-celeste-es-un-sueno-de-chico-ya-estoy-con-el-papeleo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e63b367/2147483647/strip/true/crop/4538x2206+0+104/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Ffa%2F53993f94469c9ff95fd4c3d86714%2Fafp-36kr9d9-18232050.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br /><b>Damián Suárez</b>, actual jugador de <b>Peñarol</b> que llegó procedente del <b>Botafogo</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/damian-suarez-sobre-barboza\">dijo en las últimas horas</a> que estando en el equipo carioca habló con el espigado defensa central <b>Alexander Barboza</b> (29 años) de la chance de jugar para la <b>selección de Uruguay</b>, y despertó el interés de la opinión pública sobre esta nueva alternativa que tiene la Celeste en defensa.</p><p>Sobre esa situación habló el propio Barboza este miércoles en dialogo con el programa <i>Último al Arco </i>(<i>Sport 890</i>), y señaló que con Damián Suárez generaron un gran vínculo en poco más de seis meses que compatieron club: \"Concentrábamos juntos entonces eso llevó a que el compañerismo pasara a la amistad\".</p><p>Sobre su vínculo con Uruguay, primero que nada dijo: \"Mi viejo es enfermo de Peñarol\", y más tarde reconoció que tanto el Carbonero como Nacional ya se han interesado en él en diferentes momentos de su carrera.</p><p>Consultado sobre si se pondría la camiseta de la selección uruguaya, respondió contundente: \"Qué me estás preguntando. Obvio, con orgullo y muchísimas ganas. Sería un sueño, es un deseo muy grande que tengo desde chico, mi padre lo sabe. Siempre lo veía muy lejano, pero hoy al estar en un equipo grande de Brasil y cómo nos está yendo bien, hace que ese deseo esté un poco más cerca, por eso empezamos todo el tema del papeleo\".</p><p>\"Mi madre quedó embarazada en Uruguay y faltando mes y medio para que yo nazca ellos deciden tenerme en Argentina, pero mi sangre es charrúa, mi familia paterna es toda uruguaya y son como 20 hermanos, tengo un montón de primos\", relató.</p><p>\"Cuando debutó <b>Josema Gménez</b> en la selección, ya siendo jugador del Atlético Madrid, yo estaba en <b>Defensa y Justicia</b>, y mi padre me decía: 'Mirá, como está él podés estar vos'. Yo le decía que sí pero lógicamente lo veía muy lejos\", admitió.</p><p>No obstante, también dijo que fue tenido en cuenta para integrar la selección de Argentina en dos oportunidades, aunque finalmente en ninguno quedó en la lista final de citados: \"Por medio de <b>Sebastián Beccacece</b>, cuando fue ayudante de Sampaoli. Yo lo había tenido de entrenador en DyJ, llegué a estar dos veces en preconvocatorias. Pero todo pasa por algo, hoy quizás tenga esta oportunidad en Uruguay\".</p><p>Sin embargo precisó: \"Nunca se contactó nadie de la AUF conmigo, aunque tampoco sé si estaban al tanto de mi situación. Ahora tengo entendido que sí se comunicaron con mi representante para conocer la situación. Pero tampoco quiero hacerme ilusiones y seguir trabajando enfocado en lo mío\".</p><p>También dijo que el estilo de <b>Marcelo Bielsa</b> le siente bien: \"A mí siempre me gusta el técnico que le gusta jugar al fútbol. Tuve la posibilidad de hacer inferiores en River, así que si hay algo que me caracteriza es entregar bien la pelota y generar ocasiones jugando bien\".</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Alexander Barboza ante Leonardo Fernández en el partido entre Botafogo y Peñarol por la Copa Libertadores en Brasil. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6028296/2147483647/strip/true/crop/3283x2189+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F55%2Fd8ce7ad84b518d24346ba0fb3f90%2Fafp-36kp7qt-18231513.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02f40af/2147483647/strip/true/crop/3283x2189+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F55%2Fd8ce7ad84b518d24346ba0fb3f90%2Fafp-36kp7qt-18231513.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6028296/2147483647/strip/true/crop/3283x2189+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F55%2Fd8ce7ad84b518d24346ba0fb3f90%2Fafp-36kp7qt-18231513.jpg\" />\n</picture>\n        <div>\n            <figcaption>Alexander Barboza ante Leonardo Fernández en el partido entre Botafogo y Peñarol por la Copa Libertadores en Brasil.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>La semifinal contra Peñarol</h3>\n            <p></p>\n        </div><p>Fue titular en el partido de ida y convirtió uno de los cinco goles del Botafogo en el <b>Estadio Nilton Santos</b>. Como acumulaba dos tarjetas amarillas y si recibía una tercera podía quedar fuera de la final, para la vuelta en el <b>Estadio Centenario</b> comenzó en el banco de suplentes, pero cuando el partido se complicó ingresó en el segundo tiempo.</p><p>\"Había ido antes del primer partido semifinal para Argentina, a la casa de mi padre, se llama Venancio, y en el barrio le decían: 'Uruguayo, ahora que juega Peñarol contra Botafogo, por quién vas a hinchar'. Y él respondía: 'Por Botafogo, donde esté el negro, obviamente hasta ahí nomas 1-0'\", contó entre risas.</p><p>Sobre la llave antes los aurinegros, comentó: \"Tenemos que agradecer que los hayan sacado de su estadio, porque sabíamos que iba a ser muchísimo más difícil si jugábamos en el <b>Campeón del Siglo</b>, lo hablamos con los compañeros. El Centenario es más grande, había más espacios sin gente y eso jugaba un poco a nuestro favor. Para nada estábamos pensando que la serie estaba cerrada, ninguno del plantel, sabíamos que Peñarol no tenía nada que perder y si iban a buscar el partido con el ímpetu, se nos podía complicar. Y fue dicho y hecho, si el arquero de Peñarol no recibía esa roja podía complicarse mucho la cosa\".</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/leo-fernandez-en-penarol-por-que-ignacio-ruglio-no-vio-algo-asi-en-20-anos-y-la-suplica-del-8-que-tuvo-redito\">\n                Leo Fernández en Peñarol: por qué Ignacio Ruglio no vio algo así en 20 años y la súplica del 8 que tuvo rédito\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguerre-ofrecio-sus-disculpas-a-los-hinchas-de-penarol-por-su-roja-ante-botafogo-es-un-error-que-me-duele\">\n                Aguerre ofreció sus disculpas a los hinchas de Peñarol por su roja ante Botafogo: “Es un error que me duele”\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/giorgian-de-arrascaeta-debera-someterse-a-una-intervencion-en-la-rodilla-estoy-intentando-aguantar\">\n                Giorgian de Arrascaeta deberá someterse a una intervención en la rodilla: “Estoy intentando aguantar”\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T20:38:12.833",
  "ttr": 154,
  "type": "article"
}