{
  "url": "https://www.montevideo.com.uy/Salud/Extraen-metralla-de-un-bombardeo-en-1944-a-mujer-italiana-de-98-anos-uc880939",
  "title": "Extraen metralla de un bombardeo en 1944 a mujer italiana de 98 años",
  "description": "Una herida absurda                                    La anciana resultó herida en la Segunda Mundial y tenía dese entonces dos fragmentos de mental dentro de una...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Extraen-metralla-de-un-bombardeo-en-1944-a-mujer-italiana-de-98-anos-uc880939",
    "https://www.montevideo.com.uy/Salud/Extraen-metralla-de-un-bombardeo-en-1944-a-mujer-italiana-de-98-anos-uc880939?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880939="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873205.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una herida absurda</p>\n                                    <h2>La anciana resultó herida en la Segunda Mundial y tenía dese entonces dos fragmentos de mental dentro de una pierna.</h2>\n                                </div> \n                                <div>\n                              \t<p>En su libro autobiográfico\n<em>Pelando la cebolla</em>, el Premio Nobel alemán Gunter Grass (1927 – 2015)\nrecuerda la herida de granada que sufrió durante la Segunda Guerra Mundial,\ncuando era un joven combatiente.</p><p>Una esquirla le\nquedó dentro de un hombro por el reto de su vida, y el escritor utilizó el\nencapsulamiento de esa pieza de metralla como una metáfora de sus propios\nrecuerdos.</p><p>Grass no fue la\núnica personaque vivió semejante situación. Así lo demuestra el procedimiento\nmédico llevado a cabo esta semana en Italia.</p><p>Lina Martelli, de\n98 años, de la localida de Gabbiana di Castellucchio, en la provincia de\nMantua, en el norte de Italia, fue intervenida de urgencia por un hematoma\npostraumático y los médicos aprovecharon la operación para extraer dos\nfragmentos de metralla con los que convivía desde que resultó herida en un\nbombardeo en 1944.</p><p>La anciana vivía\ncon dos fragmentos metálicos en una pierna que tras el bombardeo nunca le lograron\nquitar, explicó este martes el hospital Carlo Poma de Mantua, donde se produjo\nla operación.</p><p>La anciana\nresultó herida hace 80 años durante un ataque aéreo que afectó a toda su\nfamilia, pues ocurrió cuando estaba con sus padres, abuelos y 4 hermanos y\ntodos resultaron heridos, aunque Lina de 14 años, fue quien sufrió las heridas\nmás graves.</p><p>\"En el\nhospital hicieron lo que pudieron. Intentaron quitarme las balas, pero no\npudieron \"Ahora estoy mejor, En cuanto al resto, Dios verá\", afirmó\nla anciana.</p><p>La mujer había\nsido operada de urgencia en los últimos días en cirugía vascular en el hospital\nde Poma de Mantua y luego ingresó en Nefrología y Diálisis por un hematoma\npostraumático, pues debido a los fragmentos metálicos una arteriola muscular se\nhabía roto.</p><p>Por ello, durante\nla operación se retiraron las piezas metálicas y se procedió a la hemostasia y\nreconstrucción de los tejidos, añadió el centro médico</p><p>Tras recuperarse,\nMartelli regresó a Green Park, la residencia para ancianos donde vive y contó\nsu historia.</p><p>Con información de\nEFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Hombre-llego-a-hospital-con-obus-de-la-2-Guerra-en-el-ano-Hubo-que-llamar-a-artificieros-uc806139\">Hombre llegó a hospital con obús de la 2ª Guerra en el ano. Hubo que llamar a artificieros</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}