{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/penarol-semifinalista-en-la-libertadores-de-futsal/",
  "title": "Peñarol semifinalista en la Libertadores de Futsal",
  "description": "Peñarol, después de derrotar en Argentina a San Lorenzo de Almagro, se metió entre los cuatro mejores de la Copa Libertadores de Futsal. Este sábado definirá ante Barracas Central un lugar en la final. Los...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/penarol-semifinalista-en-la-libertadores-de-futsal/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/penarol-semifinalista-en-la-libertadores-de-futsal/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-5_dbhjxn7_article_main.jpg?r=iYNq3bLiFni9BZNL",
  "content": "<div>\n    <p>Peñarol, después de derrotar en Argentina a San Lorenzo de Almagro, se metió entre los cuatro mejores de la Copa Libertadores de Futsal. Este sábado definirá ante Barracas Central un lugar en la final.</p>\n<p>Los aurinegros consiguieron un estupendo triunfo por 3-0 en el Arena Tortuguitas de Buenos Aires con dos goles en el primer tiempo por parte de Maximiliano Navarro y Lucas Paroldo, mientras que el tercero llegó en el complemento por parte de Brandon Díaz.</p>\n<p>Un triunfazo impresionante de los aurinegros que incluso no pudieron contar con el español <em>Lolo</em> Suazo, uno de los cinco extranjeros, figura indiscutible en el torneo, que por suspensión no pudo estar ante los de Boedo. </p>\n<p>Los carboneros hicieron un enorme partido con una gran estructura que controló a su rival y una muy buena actuación de los capitaneados por Nicolás Ordoqui, que aportó su cuota de enorme calidad. </p>\n<p>Peñarol, que es dirigido por el argentino Facundo Ruscica, comenzó su participación en el torneo dentro del grupo C con empate 2-2 ante Bocca de Ecuador, después perdió ante el fuerte equipo de Magnus de Brasil por 4-1, y terminó asegurando el segundo lugar del grupo al aplastar a Santiago Wanderers por 7-0.</p>\n<p>Barracas Central, el otro equipo argentino jugando en su tierra, llegó a semifinales al vencer en cuartos de final a Centauros de Venezuela por 2-1.</p>\n<p>La otra llave semifinal de donde saldrá el otro finalista está compuesta por Magnus, el equipo paulista de Sorocaba que antes llevaba justamente el nombre de su ciudad, e Independiente de Barranquilla.</p>\n<p>Los de Sorocaba les ganaron a sus connacionales de Cascavel por 3-2, mientras que los colombianos vencieron por el mismo marcador a Panta Walon, el equipo de El Callao, Perú.</p>\n<p>El partido de Peñarol se jugará este sábado a las 19.30 y se puede ver en directo por el canal de Youtube de la Conmebol, mientras que brasileños y colombianos lo harán desde las 17.00.</p>\n<p>La final, así como el partido por el tercer puesto, están programados para el domingo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T23:21:45+00:00",
  "ttr": 68,
  "type": "article"
}