{
  "url": "https://www.elobservador.com.uy/nota/el-emotivo-encuentro-de-la-madre-de-una-adolescente-asesinada-con-la-madre-de-la-joven-que-asesino-a-su-hija-202431373910",
  "title": "El emotivo encuentro de la madre de una adolescente asesinada con la madre de la joven que asesinó a su hija",
  "description": "La madre de la adolescente asesinada Biranna Ghey se reunió con la madre de una de las personas culpables de la muerte de su hija, cinco semanas después de que fuera sentenciada por asesinato.Esther Ghey dijo...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-emotivo-encuentro-de-la-madre-de-una-adolescente-asesinada-con-la-madre-de-la-joven-que-asesino-a-su-hija-202431373910",
    "https://www.elobservador.com.uy/nota/el-emotivo-encuentro-de-la-madre-de-una-adolescente-asesinada-con-la-madre-de-la-joven-que-asesino-a-su-hija-202431373910/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710329637278.jpg?&cw=600&ch=365",
  "content": "<p><strong>La madre de la adolescente asesinada Biranna Ghey se reunió con la madre de una de las personas culpables de la muerte de su hija, cinco semanas después de que fuera sentenciada por asesinato.</strong></p><div><figure></figure><p>Esther Ghey dijo que sintió una “conexión” con la madre de Scarlett Joenkinson, Emma, y que había demostrado “muchísima valentía”.</p><p>Scarlett Jenkinson y Eddie Ratcliffe asesinaron a Brianna, de 16 años, en febrero de 2023.</p><p>Ambos, que ahora también tienen 16 años, cumplen una condena de cadena perpetua por el <strong>“brutal, planificado y sadista” asesinato de Brianna</strong>.</p><p>El mes pasado, la señora Ghey dijo a la BBC que estaba “abierta” a encontrarse con la madre de Scarlett, Emma Jenkinson, y que no la culpaba por lo que había sucedido.</p><p>“Cuando quiera hablarme, aquí estoy”, dijo entonces, añadiendo que quería entender “cómo era su vida y por lo que habían pasado”.</p><p>El encuentro de las dos madres, que tomó lugar en privado la semana pasada, fue organizado por contactos mutuos de ambas familias.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7908/live/cd31af00-dfa4-11ee-8bf3-195418ba9285.png\" /></figure><h3>Instinto maternal</h3><p>En conversación con Sally Nugent del programa matutino BBC Breakfast, Ghey describió el encuentro con la señora Jenkinson como “emotivo” y dijo que había “querido entender su perspectiva”.</p><p>“Como madre nunca quieres perder la esperanza en tus hijos, siempre tendrás ese instinto maternal, querrás apoyarlos, no importa qué”, declaró.</p><p>Ghey, que varias veces derramó lágrimas durante la entrevista con la BBC, también <strong>hizo un paralelo entre las experiencias de ellas dos</strong>.</p><p>“Lo que ha sucedido ha impactado enormemente a su familia, de igual manera en que impactó la mía”, expresó. “Por lo que han pasado también es terrible”.</p><p>“No sólo han perdido a una hija, pero también tendrán que vivir con lo que pasó durante el resto de sus vidas”.</p><p>Ghey describió a la familia de Scarlett Jenkinson como “gente muy amable, gente muy normal”, y dijo estar <strong>agradecida de que estuvieran de acuerdo con reunirse con ella</strong>.</p><p>Desde el asesinato de Brianna, ha tenido “días buenos y días malos”, explicó, pero que “la amabilidad que hemos recibido de la gente -al igual que de la familia de Scarlett- simplemente demuestra que hay esperanza de unidad y que las personas hagan bien por otras”.</p><p>Después de la reunión, ambas mujeres también discutieron las campañas de Esther Ghey para enseñar concientización en todas las escuelas de Inglaterra, para poner un límite de edad al uso de teléfonos inteligentes y <strong>medidas más estrictas para el acceso a las aplicaciones de redes sociales</strong>.</p><figure><img alt=\"Scarlett Jenkinson y Eddie Ratflicce\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/59e6/live/ad8b75e0-dfa5-11ee-9410-0f893255c2a0.png\" /><figcaption>Scarlett Jenkinson estaba motivada por un \"profundo deseo de matar\" y Eddie Ratcliffe era hostil hacia la identidad transgénero de Brianna, determinó la jueza que condujo el tribunal.</figcaption></figure><p>Scarlett Jenkinson y Eddie Ratflicce habían visto videos de tortura y asesinato de personas reales en la red oscura, los sitios internet que sólo son accesibles a través de un buscador encriptado, semanas antes de que mataran a Brianna.</p><p>La señora Ghey comentó a la BBC que podía “identificarse con la madre de Scarlett” porque ella frecuentemente se había sentido desesperanzada en cómo ayudar a sus dos hijas adolescentes en el manejo de sus teléfonos, y de <strong>cómo lidiar con “este dispositivo altamente adictivo que ellos usan mejor que uno</strong>”.</p><p>“Entiendo lo difícil que es ser madre de un adolescente hoy en día, hay tantas presiones”, señaló. “No sabemos cómo proteger a nuestros hijos de lo que sucede en el mundo online. Algunas veces, entre más les dices que no hagan algo, más resistencia ponen y hacen lo contrario”.</p><p>La semana pasada, Ghey se reunió con el primer ministro británico, Rishi Siunak, y la secretaria de Tecnología, Michelle Donelan, para discutir sus campañas. Ella cuenta con el apoyo de la parlamentaria de su distrito, Charlotte Nicholls, y ahora <strong>espera que la madre de Scarlett también acepte involucrarse en esas iniciativas</strong>, aunque esas discusiones se encuentran en sus etapas preliminares.</p><p>“Estaríamos trabajando juntas de manera muy privada”, declaró Ghey. “Me gustaría que participara en algo positivo. Creo que también sería bueno para su proceso de recuperación, porque a mí me ha ayudado muchísimo”.</p><figure><img alt=\"Brianna Ghey\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9450/live/397750b0-dfa6-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Brianna Ghey fue apuñalada 28 veces en un parque en el condado de Cheshire, en el nortoccidente de Inglaterra.</figcaption></figure><p>Ghey contó que ha estado practicando concientización durante muchos años y le atribuye la ayuda que le ha dado “en los momentos más difíciles de mi vida”, añadiendo: “Tengo otra hija y debo mantenerme fuerte para ella”.</p><p>Expresó su deseo que esas técnicas hubieran sido más conocidas cuando Brianna era más pequeña. Quizás no hubieran salvado la vida de su hija, dijo entre lágrimas, pero “por lo menos hubiera sido más feliz”.</p><p><strong>Brianna, que era transgénero, luchó con problemas de salud mental</strong>, una situación exacerbada por el acceso que tuvo online de contenido sobre desórdenes alimenticios y autolesión.</p><p>Habiendo ya conocido a la madre de uno de los asesinos de su hija, Ghey dijo que <strong>“sinceramente” no siente rabia, odio ni ira hacia Emma Jenkinson</strong>, ni siquiera hacia Scarlett, aunque previamente había dicho que no la perdona.</p><p>“Podría tomar lo que ha sucedido y esconderme en casa, discapacitada por el odio, queriendo venganza”, dijo Ghey, “o puedo intentar tomar un camino más positivo y realmente hacer algo bueno de un situación absolutamente horrible; y decidí optar por lo último”.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d57b/live/d4c85cd0-dfa6-11ee-9410-0f893255c2a0.png\" /></figure><p><em>Has clic </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>aquí</em></a><em> para leer más historias de BBC News Mundo</em></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx0jq119z7wo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El brutal asesinato de una joven trans por el que sentenciaron a más de 20 años de prisión a dos adolescentes en Reino Unido</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-47757629?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El asesinato de Yevgeniya Shishkina, el primer caso documentado de un sicario contratado a través de la \"red oscura\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-36893836?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 cosas que pueden conseguirse en las redes oscuras de internet</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T11:34:12.862Z",
  "ttr": 185,
  "type": "article"
}