{
  "url": "https://www.elpais.com.uy/vida-actual/una-capsula-del-tiempo-excavaron-un-yacimiento-y-encontraron-un-mensaje-en-una-botella-de-200-anos",
  "title": "\"Una cápsula del tiempo\": excavaron un yacimiento y encontraron un mensaje en una botella de 200 años",
  "description": "La Nación/GDAUn grupo de estudiantes voluntarios realizó un sorprendente hallazgo mientras excavaba un yacimiento arqueológico en el norte de Francia, en un antiguo pueblo de Galia ubicado en los acantilados...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/una-capsula-del-tiempo-excavaron-un-yacimiento-y-encontraron-un-mensaje-en-una-botella-de-200-anos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3335691/2147483647/strip/true/crop/2048x996+0+132/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fc9%2Fecb7de5941a889de10b5ecea0d6d%2F460463162-850221113872646-1317327591070031221-n.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Un grupo de<b> estudiantes voluntarios</b> realizó un sorprendente hallazgo mientras excavaba un<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/descubrieron-una-estructura-monumental-de-3-000-anos-de-antiguedad-que-respalda-historias-de-la-biblia\"><b>yacimiento arqueológico</b></a><b> en el norte de Francia</b>, en un antiguo pueblo de Galia ubicado en los acantilados cerca de Dieppe. El pasado 16 de setiembre, durante las labores de exploración, encontraron una pequeña <b>botella de vidrio</b> de unos 200 años de antigüedad que contenía en su interior una nota.</p><p>El equipo de arqueología, bajo la supervisión de <b>Guillaume Blondel</b>, quien dirige el servicio arqueológico de la ciudad de Eu, descubrió la botella dentro de una olla de barro enterrada en el sitio. Este yacimiento se encuentra en una zona que ha sufrido una significativa erosión debido a su proximidad al borde del acantilado, lo que ha llevado a la pérdida de partes del antiguo asentamiento fortificado.</p><p>“Fue un hallazgo inesperado. Sabíamos que había excavaciones en el pasado, pero encontrar un mensaje de hace dos siglos fue algo sorprendente”, comentó Blondel a <a href=\"https://www.bbc.com/news/articles/c5yj7kg3zd1o\" target=\"_blank\">BBC News</a>, medio que informó inicialmente sobre el descubrimiento.</p><p>La botella contenía un mensaje escrito por un arqueólogo llamado PJ Féret, un nativo de <b>Dieppe </b>que llevó a cabo investigaciones en el lugar en enero de 1825. La nota, enrollada y atada con una cuerda, fue escrita en un trozo de papel que se ha conservado bien a pesar del paso del tiempo. Blondel explicó que el frasco de vidrio donde se encontró este recado es similar a los recipientes que las mujeres del siglo XIX solían llevar colgados del cuello para almacenar sales aromáticas.</p><p>Cuando Blondel y su equipo abrieron la botella y desenrollaron cuidadosamente el papel, el mensaje decía: “PJ Féret, nativo de Dieppe, miembro de varias sociedades intelectuales, realizó excavaciones aquí en enero de 1825. Continúa sus investigaciones en esta vasta área conocida como la Cité de Limes o el Campo de César.”</p><p>El arqueólogo municipal resaltó que este tipo de hallazgos son raros en la disciplina y los comparó con “<b>cápsulas del tiempo</b>” que algunas personas, como carpinteros o albañiles, dejan ocultas en las paredes de los edificios que construyen. “Es muy poco común encontrar algo así en arqueología. Es como si el pasado quisiera comunicarse directamente con nosotros”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"El mensaje dentro de la botella\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f99d221/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F05%2F12c69cd1489d84e843b7cf149116%2F460463143-850221097205981-8362170785305540983-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1e559ac/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F05%2F12c69cd1489d84e843b7cf149116%2F460463143-850221097205981-8362170785305540983-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f99d221/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F05%2F12c69cd1489d84e843b7cf149116%2F460463143-850221097205981-8362170785305540983-n.jpg\" />\n</picture>\n<div>\n<figcaption>El mensaje dentro de la botella.</figcaption><p>Foto: Facebook Eu. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Quién era PJ Féret?</h3>\n<p></p>\n</div><p>El autor del mensaje, PJ Féret, era un destacado miembro de varias<b> sociedades científicas de la época </b>y un apasionado de la arqueología. Según los registros municipales de Dieppe, el hombre realizó varias investigaciones en la región durante el siglo XIX, con el objetivo de desentrañar los secretos de los antiguos pueblos galos que habitaron la zona.</p><p>El mensaje en la botella es una prueba de su presencia en el sitio y de sus esfuerzos por preservar la historia del lugar. Aunque en su época no se tenía acceso a los avances tecnológicos de hoy en día, los arqueólogos como Féret utilizaban métodos rudimentarios para estudiar los asentamientos antiguos.</p><p>El sitio donde se realizó el hallazgo es conocido localmente como Cité de Limes o Campo de César, un antiguo <i>oppidum</i> o pueblo fortificado que data de la época gala, hace aproximadamente 2000 años. Aunque parte del asentamiento ha desaparecido debido a la erosión, las investigaciones actuales han permitido recuperar <b>fragmentos de cerámica </b>y otros artefactos que datan de esa época, según detallan en el posteo de <a href=\"https://www.facebook.com/villedeu/posts/pfbid02nnsZG9w7FZcpRnNnHJLwZhJMjb2xLLk6TGMZkybNLCqs7bwK4HF2CJjTWCe4wjuPl\" target=\"_blank\">Facebook</a>.</p><p>Blondel explicó que, aunque ya se conocía la existencia de este sitio galo, aún quedan muchas preguntas sin responder. “Sabíamos que era un pueblo galo. Lo que no sabemos es qué sucedía dentro del pueblo. ¿Era un lugar importante?”, cuestionó el arqueólogo durante su entrevista con el medio europeo, al tiempo que subrayó la importancia de continuar con las excavaciones antes de que la erosión termine de borrar por completo este significativo testimonio de la historia gala.</p><p>Además del frasco con la nota, el equipo de arqueólogos ha recuperado numerosos objetos que datan del período galo. La mayoría de los hallazgos son fragmentos de cerámica que se utilizaban en la vida cotidiana de los habitantes del<i> oppidum.</i> Entre los objetos descubiertos también había dos pequeñas <b>monedas </b>que acompañaban al mensaje de Féret, lo que indica que el lugar pudo haber sido un sitio importante para el comercio o para la acumulación de riqueza en la antigüedad.</p><div>\n<figure>\n<picture>\n<img alt=\"Estudiantes voluntarios encontraron la botella\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2dd43d0/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ffb%2F4a2e30334efd8c55d64ee0cd1b0f%2F460386876-850221153872642-5846548570980597013-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/75daf2b/2147483647/strip/true/crop/2048x1536+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ffb%2F4a2e30334efd8c55d64ee0cd1b0f%2F460386876-850221153872642-5846548570980597013-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2dd43d0/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ffb%2F4a2e30334efd8c55d64ee0cd1b0f%2F460386876-850221153872642-5846548570980597013-n.jpg\" />\n</picture>\n<div>\n<figcaption>Estudiantes voluntarios encontraron la botella.</figcaption><p>Foto: Facebook Eu. </p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/recorrio-un-campo-con-un-detector-de-metales-y-encontro-antiguedades-vikingas-de-gran-valor-arqueologico\">\nRecorrió un campo con un detector de metales y encontró antigüedades vikingas de gran valor arqueológico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/mapi-en-el-metaverso-como-recorrer-un-museo-en-forma-virtual-sin-perderse-nada-e-interactuando-con-otras-personas\">\nMAPI en el Metaverso: Cómo recorrer un museo en forma virtual sin perderse nada e interactuando con otros\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T19:50:23.851",
  "ttr": 147,
  "type": "article"
}