{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/8/robaron-e-incendiaron-el-local-de-la-federacion-de-molineros-y-afines/",
  "title": "Robaron e incendiaron el local de la federación de molineros y afines",
  "description": "La sede de la Federación de Obreros y Empleados Molineros y Afines (Foemya), ubicada en Agraciada y Tajes, en Montevideo, fue robada e incendiada el sábado, en un hecho que no generó daños a personas, pero sí...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/robaron-e-incendiaron-el-local-de-la-federacion-de-molineros-y-afines/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/robaron-e-incendiaron-el-local-de-la-federacion-de-molineros-y-afines/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS206359_20240327AM_060-lpr_M3QHXqN_article_main.jpg?r=Ja66BvC475wzWJpl",
  "content": "<div>\n    <p>La sede de la Federación de Obreros y Empleados Molineros y Afines (Foemya), ubicada en Agraciada y Tajes, en Montevideo, fue robada e incendiada el sábado, en un hecho que no generó daños a personas, pero sí perdidas materiales totales, confirmó este martes a <em>la diaria</em> el dirigente de ese sindicato, Carlos Achar.</p>\n<p>“Lamentablemente tuvimos un atentado, que fue hurto e incendio a la vez. Sobre las 20.00 del sábado 3, una vecina observó el fuego en el local, y avisó al personal de la Seccional 6 de Policía, que queda cerca de allí. La Policía llamó a los bomberos”, dijo y agregó que todo lo que es documentación en papel fue consumido por las llamas. Destacó que los dirigentes que cumplen tareas en el Departamento de Finanzas de la Foemya tienen gran parte de ese material respaldado en forma digital.</p>\n<p>Señaló que “la pérdida de todo lo que había en el local fue casi total” y que se quemaron sillas, escritorios, computadoras, televisión y un proyector, entre otras cosas. “Está todo como para reconstruir nuevamente”, lamentó el dirigente. Añadió que robaron herramientas, celulares y que además los delincuentes destrozaron una caja de seguridad que tenía dinero.</p>\n<p>Sobre el incendio, dijo también que en el local estaban guardados obsequios para distribuir el Día del Niño y una variedad de productos de limpieza, artículos que ayudaron a que la combustión y propagación del fuego fuera mayor. </p>\n<p>Por lo acontecido, tres dirigentes de la federación se presentaron este lunes ante Fiscalía para realizar la correspondiente denuncia penal, que por las características de los hechos, entienden que existió intencionalidad y que quienes fueron responsables “sabían a donde estaban entrando y el daño que estaban haciendo”, dijo Achar. </p>\n<p>Agregó que, por estas horas, en la Foemya se interpreta que él o las personas que ingresaron a robar tenían la llave del local, dado que no había ni puertas ni ventanas forzadas. Al respecto, Achar dijo que son varios los dirigentes que cuentan con llave del local. Como parte de la investigación, la Fiscalía tiene previsto citar a declarar a todas las personas que contaban con una copia de la llave.</p>\n<p>En tanto, el dirigente sostuvo que Bomberos aún no entregó el informe acerca del trabajo realizado para controlar el incendio, y las posteriores tareas de enfriamiento del lugar. Recalcó también que se deben esperar los resultados de la investigación y que pueden ser importantes las imágenes que se obtengan de las cámaras de seguridad que hay en la zona, entre ellas, una instalada en una estación de servicio de Ancap, localizada a pocos metros del lugar.</p>\n<p>Con el transcurso de los días, y a medida que se fue conociendo lo acontecido, diferentes sindicatos se fueron solidarizando con la Foemya, entre ellos la Confederación de Sindicatos Industriales.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-06T22:29:35+00:00",
  "ttr": 93,
  "type": "article"
}