{
  "url": "https://www.elobservador.com.uy/nota/alabama-ejecuto-por-primera-vez-a-un-reo-usando-gas-de-nitrogeno--20241267651",
  "title": "Alabama ejecutó por primera vez a un reo usando gas de nitrógeno ",
  "description": "El estado de Alabama, en el sur de Estados Unidos, llevó a cabo esta madrugada la primera ejecución de un condenado a muerte usando gas de nitrógeno, en la primera aplicación de este método en el país que la...",
  "links": [
    "https://www.elobservador.com.uy/nota/alabama-ejecuto-por-primera-vez-a-un-reo-usando-gas-de-nitrogeno--20241267651",
    "https://www.elobservador.com.uy/nota/alabama-ejecuto-por-primera-vez-a-un-reo-usando-gas-de-nitrogeno--20241267651/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706263450408.jpg?&cw=600&ch=365",
  "content": "<p>El estado de Alabama, en el sur de Estados Unidos, llevó a cabo esta madrugada la primera ejecución de un condenado a muerte usando gas de nitrógeno, en la primera aplicación de este método en el país que la ONU equipara con \"tortura\".</p><div><p>El reo Kenneth Eugene Smith, condenado a muerte en 1996 por el asesinato de una mujer ordenado por su marido, fue declarado muerto a las 02:25 GMT del viernes (23:25 del jueves hora Montevideo), 29 minutos después del inicio de la ejecución, indicó un comunicado del fiscal general de Alabama.</p><p>\"Se hizo justicia. Esta noche, Kenneth Smith fue ejecutado por el atroz acto que cometió hace 35 años\", declaró Steve Marshall, al afirmar que Alabama \"logró algo histórico\".</p><p>Su ejecución es la primera del año en Estados Unidos, donde en 2023 hubo 24, todas por inyección letal. Y es la primera vez en más de 40 años que se introduce un nuevo método de ejecución en el país.</p><p>Una tentativa anterior por inyección letal, el 17 de noviembre de 2022, fue cancelada cuando funcionarios de la prisión fueron incapaces de colocarle la vía intravenosa para administrarle los fármacos en el tiempo legalmente previsto, después de \"haber permanecido atado varias horas\", según sus abogados.</p><p>Alabama es uno de los tres estados del país que permiten las ejecuciones por inhalación de nitrógeno, en las que la muerte se produce por hipoxia, es decir por falta de oxígeno.</p><p>\"Lamento profundamente la ejecución de Kenneth Eugene Smith en Alabama a pesar de las serias preocupaciones de que este método no probado de asfixia con nitrógeno pueda constituir tortura o un trato cruel, inhumano o degradante\", declaró por su parte el Alto Comisionado de la ONU para los Derechos Humanos, Volker Turk.</p><p>La semana pasada, su Oficina (ACNUDH) afirmó estar \"alarmada\" por esta ejecución y su portavoz, Ravina Shamdasani, pidió que fuera suspendida.</p><p>El protocolo de ejecución por hipoxia con nitrógeno de Alabama no prevé la sedación, a pesar de que la Asociación Veterinaria Americana (AVMA) recomienda administrar un sedante a los animales sacrificados de esta manera, añadió Shamdasani.</p><p>La Unión Europea también deploró en un comunicado la ejecución de Smith con un método que \"según destacados expertos (...) es un castigo especialmente cruel e inusual\" y recordó su firme oposición a la pena de muerte \"en todo momento y circunstancia\".</p><p>“<strong>Método experimental”</strong></p><p>Kenneth Eugene Smith, de 58 años, recurrió a la Corte Suprema de Estados Unidos alegando que este nuevo intento de ejecución violaría sus derechos constitucionales, además de solicitar su suspensión. Todas las apelaciones que había presentado anteriormente en Alabama fueron rechazadas.</p><p>Pero el máximo tribunal del país, con mayoría de magistrados conservadores, rechazó la petición el miércoles.</p><p>En sus alegatos, el estado de Alabama señala que la hipoxia con nitrógeno es \"quizá el método de ejecución más humano jamás inventado\".</p><p>\"Las autoridades de Alabama han fallado tres ejecuciones seguidas en 2022, incluida la del señor Smith\", afirmó la directora ejecutiva del observatorio especializado Centro de Información sobre la Pena de Muerte (DPIC, por sus siglas en inglés), Robin Maher.</p><p>\"Tal vez se sientan más cómodos pasando a un modo de ejecución completamente diferente, aunque sea totalmente experimental y nunca haya sido probado\", declaró a la AFP.</p><p>\"Todavía estoy traumatizado por la última vez\", confesó el recluso en diciembre en una entrevista a la radio pública NPR, en la que confesó estar \"absolutamente aterrorizado\" ante la perspectiva de volver a pasar por lo mismo.</p><p>En 1988 fue declarado culpable del asesinato de Elizabeth Dorlene Sennett, de 45 años, ordenado por su marido, Charles Sennett, un pastor muy endeudado e infiel, para que pareciera un robo que acabó mal.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T10:06:51.243Z",
  "ttr": 119,
  "type": "article"
}