{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-dejo-la-residencia-presidencial-de-Suarez-y-Reyes--a-donde-se-mudo--uc892505",
  "title": "Lacalle dejó la residencia presidencial de Suárez y Reyes: ¿a dónde se mudó?",
  "description": "Cambia, todo cambia                                    El mandatario compró un nuevo inmueble con un préstamo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-dejo-la-residencia-presidencial-de-Suarez-y-Reyes--a-donde-se-mudo--uc892505",
    "https://www.montevideo.com.uy/Noticias/Lacalle-dejo-la-residencia-presidencial-de-Suarez-y-Reyes--a-donde-se-mudo--uc892505?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892505="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886272.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cambia, todo cambia</p>\n                                    <h2>El mandatario compró un nuevo inmueble con un préstamo bancario.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras vivir cuatro años en la residencia presidencial\nde Suárez y Reyes, Luis Lacalle Pou se mudó a un apartamento ubicado en\nCarrasco, según pudo saber <em>Montevideo Portal </em>y confirmaron fuentes del gobierno.</p><p>Luego de la separación y <a href=\"https://www.montevideo.com.uy/Noticias/Ya-es-un-hecho-Luis-Lacalle-Pou-y-Lorena-Ponce-de-Leon-estan-formalmente-divorciados-uc891452\" target=\"_blank\">posterior divorcio de Lorena\nPonce de León</a>, el presidente prefirió dejar la casona del Prado y pasar a vivir\nen un lugar más pequeño y adecuado para las rutinas de sus hijos y él mismo.</p><p>Lacalle se mudó el pasado jueves 20 de junio, tal como\nsupo <em>Montevideo Portal</em>.</p><p>En la residencia presidencial aún hay algunas pertenencias\ndel mandatario, pero es un hecho que a partir de ahora la casa estará prácticamente\ncerrada, salvo para algunas instancias oficiales.</p><p>De acuerdo con las fuentes consultadas, una parte del\npersonal que atendía al presidente y su familia seguirá trabajando allí y otros\nse desempeñarán en la nueva vivienda. La mudanza desencadenó una serie de\nmovimientos (jubilaciones, entre otros) y es probable que haya cambios en el régimen\nlaboral de algunos funcionarios, sobre todo de los relacionados a la custodia.</p><p>En abril, cuando se dio a conocer la declaración\njurada de bienes del presidente, se supo que se había vendido su casa en el\nbarrio privado La Tahona, que durante los primeros años del gobierno había\nestado en alquiler. La vivienda se vendió por US$ 550 mil.</p><p>El apartamento que adquirió en Carrasco tiene un valor\nde $ 26.110.000, que al tipo de cambio actual es algo más de US$ 670.000,\ninformó <em>El País</em> meses atrás.</p><p>De acuerdo con las fuentes consultadas por <em>Montevideo\nPortal</em>, el presidente compró esta nueva vivienda con un préstamo bancario.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}