{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/en-la-hora-y-con-uno-menos-miramar-empato-con-fenix-1-1/",
  "title": "En la hora y con uno menos, Miramar empató con Fénix 1-1",
  "description": "Parecía que se lo llevaba el equipo de Capurro con un golazo de Fabián Estoyanoff de tiro libre, pero en los descuentos apareció Denis Olivera para empatar el partido y emocionar al barrio.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/en-la-hora-y-con-uno-menos-miramar-empato-con-fenix-1-1/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/en-la-hora-y-con-uno-menos-miramar-empato-con-fenix-1-1/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195596__09A068813057-lpr_article_main.JPG?r=us1DqgsSfwpZauE6",
  "content": "<div>\n    <p>Miramar Misiones y Fénix hacía cerca de diez años que no se enfrentaban. La explicación tiene dos aristas. Por un lado, los años que hace que Fénix está resistiendo los avatares de la Primera División, pasando por etapas muy dispares y por jugadores recordados, hasta históricos. De los últimos, el muchacho Manuel Ugarte del PSG. Más atrás las recordadas gestas de Martín Liguera, las diabluras que todavía renueva Fabián Estoyanoff, los goles de Mauro Guevgueozian, el alma del barrio Capurro. </p>\n<p>Por otro lado, Miramar Misiones, otro devenir. El de descender incluso a la C, el de estar pendiendo de un hilo por desaparecer, la aparición de una SAD con todo lo que eso conlleva, y la gloria consecutiva de volver a ser protagonistas desde la C hasta la A. El último Campeón Uruguayo que ganó de punta a punta el torneo de la Segunda División Profesional llegaba al partido contra los capurrenses, con tres derrotas arriba. Las mismas contra Progreso en el debut, contra Cerro Largo y contra Peñarol en el Campeón del Siglo. </p>\n<p>Entonces Fénix, en otro año de resistencia, estrenó la dirección técnica de Nicolás Vigneri tras la partida de Leonel Rocco hace algunos días. El entrenador, que ascendió con Rampla Juniors, volvió de alguna manera al cuadro donde brilló como jugador y que fue el despegue de una hermosa carrera. Técnico que debuta no pierde -dice el dicho- y al menos una mano inicial tuvo el equipo de Fénix porque el zaguero de Miramar Misiones, Federico Alonso, cometió una dura falta al minuto nomás del partido y vio la tarjeta roja. </p>\n<p>Todo lo que un técnico prepara para encarar un partido después de tres derrotas o en cualquier situación se va por la borda con una expulsión al minuto. Es casi como un gol al minuto. Fénix, en todo el desconcierto del tembladeral de la tabla de posiciones, intentó aprovechar al hombre de ventaja siempre. Miramar Misiones, que ha sabido jugar grandes partidos en la Segunda División, se limitó a confiar en la velocidad de Ignacio Yepes y a meter. Era un partido para meter. </p>\n<p>Miramar, con el sentimiento a flor de piel debido a la pérdida de Lautaro Rijo, un futbolista de sus inferiores que falleció en estas horas pasadas, lo recordó con una pancarta poco antes de que el partido comience. Así como comenzó, cambió con la expulsión y fue otro partido. Lucas Giosia se lució en un par de arrebatos visitantes y Yepez controló una en el área que pudo ser el descuento. Uno de los dos paraguayos de Fénix se quedó con el intento del delantero y también atajó un intento de los “Monos” de Villa Dolores cuando amaneció el segundo tiempo. El arquero, de pasado en Olimpia, controló las dos que alcanzó generar Miramar con cierto peligro. El brasileño Dudú fue de los más insistentes en la visita. </p>\n<p>Había un redoblante sonando a samba de feria. Samba latosa de mangueo ni siquiera de frontera. Pero Fénix llevó su gente y Miramar la suya, en su barrio, cruzando el muro de su cancha. Seguro hace diez años, cuando se enfrentaron estos clubes por última vez, estaban los Domínguez en la tribuna de Miramar trillando al lado del alambre. A Fénix el partido le sirvió para volver a creer a pesar de que no pudo vulnerar los diez hombres de Miramar en el nombre de Lucas Giosia hasta entrado el segundo tiempo. A Miramar el partido le sirvió para saber que va a ser durísimo pero que tiene con qué. El <em>Lolo</em> Estoyanoff entró para el último tramo del partido y lo volvió del todo romántico. </p>\n<p>Estoyanoff, como una estampita, provocó en el primer córner un aviso. Y minutos después, en un tiro libre distante pero no imposible, demostró que la técnica no se pierde nunca. Muy festejado el gol, fin del túnel para Fénix, de los pies con cuero de un histórico. Pisando los noventa minutos, con la misma moneda pudo haber empatado Miramar pero el embrujo de los técnicos y el debut parecía haberlo echado Estoyanoff. \nSin embargo, en los descuentos, tras gran jugada de Christian Cruz que había ingresado en el segundo tiempo, encontró a otro de los recambios: Denis Olivera, que siempre juega revanchas. El ex Peñarol entró por el segundo palo y empató el partido para el delirio de los Domínguez. </p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-08T23:39:36-03:00",
  "ttr": 145,
  "type": "article"
}