{
  "url": "https://rurales.elpais.com.uy/valor-agregado/no-me-extranaria-que-se-pida-concurso-necesario-para-grupo-larrarte-dijo-integrante-de-la-asociacion-uruguaya-de-peritos",
  "title": "\"No me extrañaría que se pida concurso necesario para Grupo Larrarte\", dijo integrante de la Asociación Uruguaya de Peritos",
  "description": "En referencia la situación de Grupo Larrarte el Cr. Gabriel Ferreira, integrante de la Asociación Uruguaya de Peritos, sostuvo que aún no posee información de que se haya presentado una solicitud de concurso...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/no-me-extranaria-que-se-pida-concurso-necesario-para-grupo-larrarte-dijo-integrante-de-la-asociacion-uruguaya-de-peritos",
    "https://rurales.elpais.com.uy/valor-agregado/no-me-extranaria-que-se-pida-concurso-necesario-para-grupo-larrarte-dijo-integrante-de-la-asociacion-uruguaya-de-peritos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4fe9527/2147483647/strip/true/crop/5655x2749+0+970/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F27%2F23165b904ddc8ba607c1ec21bac7%2Fcampok.JPG",
  "content": "<div>\n<p>En referencia la situación de<b> Grupo Larrarte</b> el <b>Cr. Gabriel Ferreira, integrante de la Asociación Uruguaya de Peritos</b>, sostuvo que aún no posee información de que se haya presentado una solicitud de concurso necesario, “pero tampoco es de extrañarse, teniendo en cuenta las noticias que están surgiendo en prensa”.</p><p>Entrevistado en Valor Agregado de radio Carve, el especialista explicó que el concurso necesario, “tenemos un tercero que está legitimado que pide el concurso, porque entiende que el potencial deudor está en una situación de insolvencia, ahí lo que sucede es que se le da traslado de esa situación al deudor”.</p><p>En esta situación, el deudor podrá argumentar de que no se encuentra en situación de insolvencia.</p><p>“En caso de que se acceda a la solicitud de concurso, solamente es posible la existencia de un síndico, acá la figura del interventor no corre, y habría un desplazamiento de las autoridades naturales”, detalló Ferreira.</p><p>Ante una solicitud de concurso necesario, le informará al deudor de la situación, quien allí tiene la posibilidad de reconocerlo, y decretará el concurso de forma inmediata, o puede llegar a presentar argumentos contrarios a esta situación.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-20T17:36:24.638",
  "ttr": 37,
  "type": "article"
}