{
  "url": "https://www.elobservador.com.uy/nota/lugas-sugo-conto-que-no-estaba-en-su-casa-cuando-la-coparon-y-lamento-las-burlas-a-las-desgracias-ajenas--20241268629",
  "title": "Lugas Sugo contó que no estaba en su casa cuando la coparon y lamentó las burlas a \"las desgracias ajenas\"",
  "description": "El cantante Lucas Sugo habló en redes sociales sobre el copamiento de su casa en Rivera por parte de cuatro hombres armados, contó que él y su familia se habían ido a Brasil, pero que se habían quedado dos...",
  "links": [
    "https://www.elobservador.com.uy/nota/lugas-sugo-conto-que-no-estaba-en-su-casa-cuando-la-coparon-y-lamento-las-burlas-a-las-desgracias-ajenas--20241268629",
    "https://www.elobservador.com.uy/nota/lugas-sugo-conto-que-no-estaba-en-su-casa-cuando-la-coparon-y-lamento-las-burlas-a-las-desgracias-ajenas--20241268629/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706267116032.jpg?&cw=600&ch=365",
  "content": "<p>El cantante Lucas Sugo habló en redes sociales sobre <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/coparon-la-casa-de-lucas-sugo-en-rivera-y-agredieron-a-su-cunado-20241259401\">el copamiento de su casa en Rivera </a>por parte de cuatro hombres armados, contó que él y su familia se habían ido a Brasil, pero que se habían quedado dos personas, entre ellos su cuñado, y lamentó que le llegaran mensajes de personas que se burlaron de lo que pasó.</p><div><p>\"Ayer nosotros arrancábamos las vacaciones, nos fuimos a Brasil con mi familia y<strong> allí a las pocas horas nos enteramos de que habían robado,</strong> que entraron a la casa donde vivimos aquí en Rivera, donde parte de nuestra familia también está. Estaba Caco, mi cuñado, y Nicol. <strong>Caco fue fuertemente golpeado y pasaron los dos momentos realmente de terror</strong>. Ahora ya están contenidos, principalmente Caco que fue golpeado, está estable\", contó el artista en un video publicado en su cuenta de Instagram.</p><p>\"Eso es una cosa que le quiero transmitir a todos: nosotros enseguida que nos enteramos volvimos al mediodía ya estábamos aquí. Y me parece que es eso y por ahí nomás porque <strong>hay muchas cosas que uno no quiere exponer de la vida privada y lo material es todo secundario\", </strong>continuó.</p><p>Finalmente agradeció \"todas las manifestaciones de cariño, de contención emocional, de apoyo, todos los mensajes\", aunque luego comentó algo que lo dejó afectado.</p><p>\"Sé que esto es recontra personal, pero bueno,<strong> sin querer vi algunos mensajes y no puedo creer cómo hay gente que se puede burlar de las desgracias ajenas.</strong> Sé que en este momento, sé lo que me vas a decir: 'Pero Lucas, ¿por qué veces esos mensajes? No lo hagas'. Pero a veces uno lo hace sin querer\".</p><blockquote></blockquote><p>Según confirmó<em> El Observador </em>con fuentes policiales, <strong>el grupo de criminales actuó con sus rostros cubiertos y es ahora buscado por la Policía local. </strong></p><p>Los asaltantes, luego de recorrer la casa - ubicada sobre la ruta 27 y Camino Cerro Carancho, al norte del departamento-, <strong>se llevaron dos laptops, dos celulares y dinero (US$ 200 y $ 10.000).</strong></p><p>Los delincuentes además dañaron la casa así como dos vehículos, mientras buscaban objetos de valor en su interior. Fiscalía y la Policía de Rivera investigan el caso.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T11:11:05.292Z",
  "ttr": 71,
  "type": "article"
}