{
  "url": "https://www.elobservador.com.uy/nota/mueren-siete-combatientes-kurdos-en-ataque-a-una-base-de-estados-unidos-en-siria--20242592347",
  "title": "Mueren siete combatientes kurdos en ataque a una base de Estados Unidos en Siria ",
  "description": "Siete combatientes de las Fuerzas Democráticas Sirias (FDS), una milicia liderada por los kurdos, murieron la madrugada del lunes en un ataque contra una base estadounidense en el este de Siria, informó el...",
  "links": [
    "https://www.elobservador.com.uy/nota/mueren-siete-combatientes-kurdos-en-ataque-a-una-base-de-estados-unidos-en-siria--20242592347",
    "https://www.elobservador.com.uy/nota/mueren-siete-combatientes-kurdos-en-ataque-a-una-base-de-estados-unidos-en-siria--20242592347/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707135710893.jpg?&cw=600&ch=365",
  "content": "<p>Siete combatientes de las Fuerzas Democráticas Sirias (FDS), una milicia liderada por los kurdos, murieron la madrugada del lunes en un ataque contra una base estadounidense en el este de Siria, informó el Observatorio Sirio de Derechos Humanos (OSDH).</p><div><p>\"Siete miembros de las FDS, presentes en la base estadounidense de Al Omar en la región de Deir Ezzor, murieron\", indicó esta oenegé, con sede en el Reino Unido pero con una amplia red de fuentes en Siria.</p><p>También hubo una veintena de heridos. Un anterior balance daba cuenta de cinco fallecidos. El director del OSDH, Rami Abdel Rahman, precisó que el \"ataque con drones\" se llevó a cabo después de la medianoche \"contra el campo petrolífero de Al Omar\", donde se encuentra la mayor base de la coalición antiyihadista liderada por Estados Unidos en Siria.</p><p>Las FDS denunciaron en un comunicado \"un ataque terrorista con un dron suicida contra una academia de formación militar\" en Al Omar. El atentado, reivindicado por la \"Resistencia Islámica en Irak\", una alianza de grupos proiraníes, se produce después de los ataques de represalia llevados a cabo por Estados Unidos el viernes contra fuerzas de élite iraníes y grupos armados proiraníes en Siria e Irak, en los que murieron al menos 45 personas.</p><p>La base militar estadounidense de al-Tanf en el sureste de Siria está en un punto estratégico donde los milicianos sirios respaldados por Irán tienen sus rutas para estar conectados con Hezbollah, la milicia del sur del Líbano.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T12:23:47.436Z",
  "ttr": 49,
  "type": "article"
}