{
  "url": "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Ponsonby-y-Lavalleja-decidieron-la-independencia-de-un-pueblo-impetuoso-y-salvaje--uc891123",
  "title": "Ponsonby y Lavalleja decidieron la independencia de un pueblo “impetuoso y salvaje”",
  "description": "Por Miguel Arregui miguelarregui@yahoo.com Durante 1825, en particular tras el triunfo el 12 de octubre en la batalla de Sarandí —en el actual departamento de Florida— los patriotas orientales se apoderaron...",
  "links": [
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Ponsonby-y-Lavalleja-decidieron-la-independencia-de-un-pueblo-impetuoso-y-salvaje--uc891123",
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Ponsonby-y-Lavalleja-decidieron-la-independencia-de-un-pueblo-impetuoso-y-salvaje--uc891123?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891123="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884473.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p><p>Durante 1825, en particular tras\nel triunfo el 12 de octubre en la batalla de Sarandí —en el actual departamento\nde Florida— los patriotas orientales se apoderaron de casi todo el interior de\nla Provincia, sustrayéndola al dominio de Brasil, y mantuvieron el sitio de\nMontevideo sin combates.</p><p>Según Thomas Samuel Hood, cónsul\ninglés en Montevideo y por entonces proclive a defender los puntos de vista de\nlos brasileños, los éxitos patriotas, más que al mérito propio, se debieron a “la extraordinaria imbecilidad,\nfalta de energía y disciplina militar de su oponente, cuyas acciones [en enero de 1826] están totalmente\nparalizadas”.</p><p>La derrota de Sarandí le costó al jefe militar brasileño Carlos\nFederico Lecor el cargo de capitán general de la Provincia Cisplatina, que era\ncomo los luso-brasileños llamaron a la Provincia Oriental. Francisco de Paula\nMaggessi, un residente poco popular de\nMontevideo, fue designado presidente en\nsu lugar. Lecor partió de la\nciudad el 30 de agosto de 1826 para encabezar las tropas brasileñas\napostadas en la frontera entre la Provincia<strong> </strong>Cisplatina u Oriental y Rio Grande do\nSul.</p><p>En diciembre de 1825 Brasil\nhabía declarado la guerra a las Provincias Unidas, y en enero los argentinos\nenviaron un ejército en apoyo de las milicias orientales llamado Ejército de\nObservación, luego Ejército Republicano.</p><p><strong>Líos republicanos y\nnegocios sucios</strong></p><p>Tras el impulso inicial el\nejército argentino-oriental se mostró indisciplinado, escaso de recursos y\nsumido en permanentes rencillas entre los jefes y representantes de las\ndistintas provincias.</p><p>Además, las fuerzas orientales\nsufrían las desavenencias personales entre Juan Antonio Lavalleja, aliado a\nManuel Oribe, y Fructuoso Rivera (esa competencia por el liderazgo signaría la\nhistoria oriental durante largas décadas).</p><p>Lavalleja estaba condicionado\npor las alianzas urdidas<strong> </strong>en Buenos Aires que le permitieron iniciar la Cruzada Libertadora. Sin embargo, no\npermitió que las milicias orientales se disolvieran en el seno del Ejército\nRepublicano, como querían sus jefes porteños, sino que mantuvo su cohesión.\nRivera, mientras tanto, había quedado solo en la Banda Oriental en 1820,\ndespués de la derrota de José Artigas, y entonces pactó con los invasores\nluso-brasileños. Se alió con Lavalleja y los suyos en 1825, después del discutido\nepisodio conocido como Abrazo del\nMonzón, actuaba con independencia y tenía mucho predicamento entre la\ngente sencilla de la campaña oriental.</p><p>Después de reñir con los\nfederales argentinos y con Lavalleja, Rivera, finalmente, se marchó al\nexilio en Entre Ríos y luego en Santa Fe. Reaparecería espectacularmente en\n1828 cuando, contra la voluntad inicial de Lavalleja y Manuel Oribe, reunió a un grupo de paisanos y conquistó las Misiones Orientales. Fue\nun hecho decisivo para convencer a Pedro I, emperador de Brasil, de los graves\nriesgos de continuar la guerra. Ya que\nal final su nuevo imperio podría resultar amputado, o incluso atomizarse\nen múltiples pedazos, como ocurrió con las antiguas colonias españolas.</p><p>El cerco sobre Montevideo, la\nprincipal ciudad de la Provincia, poblada por unas trece mil<strong> </strong>personas, se\nreforzó durante 1826. Vigilada\npor una línea rebelde que corría a seis u ocho kilómetros del puerto, solo pudo\nser abastecida por vía fluvial. Durante toda la guerra por la Provincia\nOriental o Cisplatina, entre 1825 y 1828, los brasileños mantuvieron la\nsuperioridad naval, pese a los esfuerzos de la flotilla argentina comandada por\nWilliam Brown.</p><p>Las tropas de Manuel Oribe\nderrotaron un par de intentos brasileños de romper el cerco de Montevideo. Sin\nembargo, algunos “oficiales principales” del ejército sitiador, según el cónsul\ninglés Hood, permitieron el paso de abastecimientos hacia la ciudad e hicieron\n“grandes sumas de dinero”. El cónsul informó por escrito a sus superiores\n—entre ellos a los diplomáticos\nRobert Gordon, en Río de\nJaneiro, y John Ponsonby, en Buenos Aires— que Carlos María de Alvear, Manuel\nOribe, Lucio Mansilla y Juan Gregorio Las Heras habían hecho fortunas vendiendo\ncueros en Montevideo —a través de\nagentes— cobrados en metálico y no en la depreciada moneda de Buenos\nAires.</p><p>El Banco de Buenos Ayres, creado\nen 1822, había abandonado la convertibilidad en oro de los papeles que emitía,\nque era la forma de respaldarlos. La base monetaria creció, sin control, a una\nmedia de 100% anual entre 1823 y 1825 para tapar los déficits del gobierno de\nla Provincia. A partir de 1826 los precios treparon aceleradamente, incluso en territorio oriental, por lo\nque las personas huían de los pesos porteños.</p><p>La historia argentina está\njalonada por la indisciplina fiscal y monetaria, y la inflación resultante.</p><p><strong>Por qué no la\nindependencia</strong></p><p>Tras la Convención García —que\nplaneaba entregar la Provincia Oriental a Brasil— la opinión mayoritaria de los\norientales, en el Montevideo sitiado y más aún en la campaña, era proclive a\ncrear en el territorio en disputa un Estado libre de brasileños y argentinos,\nconsignó el cónsul Hood el 27 de julio de 1827 en una carta a Robert Gordon,\nembajador británico en Río de\nJaneiro.</p><p>La fallida Convención,\ninterpretada casi como una rendición, provocó en Buenos Aires la caída de Bernardino Rivadavia, del bando\nunitario, y el ascenso al poder del federal Manuel Dorrego.</p><p>Si el nuevo gobierno bonaerense\nabandonaba la guerra contra Brasil, los orientales de la campaña estaban\ndispuestos a continuarla en\nsoledad, afirmó el cónsul inglés en Montevideo; y “debe temerse que los\norientales transformen la modalidad de lucha en una guerra de recursos de una\nclase personal y cruel, y que los corsarios que ahora infestan la costa de\nBrasil se transformen en piratas bajo la bandera oriental”.</p><p>Como Brasil parecía incapaz de\nderrotar a los ejércitos republicanos para mantener su control de la ribera\nizquierda del Río de la Plata (más bien ocurría lo contrario: llevaba las de\nperder) y los orientales se mostraban muy celosos de sus fueros, desde 1827\nlord Ponsonby —mediador británico en Buenos Aires— comenzó a sugerir la\ncreación de un Estado independiente.</p><p>“Concluyo que los orientales\nestán tan poco dispuestos a permitir que Buenos Aires tenga predominio sobre\nellos como a someterse a la soberanía del emperador [de Brasil]”, escribió Ponsonby a su gobierno en 1828. Y anunció\nque los orientales entrarían en guerra con Buenos Aires si no se reconocía su\nindependencia.</p><p>Muchas personas en Europa y en\nla región, incluso buena parte de los líderes locales, estimaban que la Banda Oriental era inviable como Estado\nindependiente debido a su primitivismo, pequeñez y escasa población, no mucho\nmás de setenta<strong> </strong>mil almas. Ponsonby no estaba de acuerdo: “La Banda Oriental es\ncasi tan grande como Inglaterra, tiene el mejor puerto del Plata, el suelo es\nparticularmente fértil, el clima es el mejor”, le escribió en 1826 a George\nCanning, entonces ministro británico de Relaciones\nExteriores (Foreign Office). Al año siguiente Canning asumiría como\nprimer ministro del Reino Unido\npor el Partido Conservador.</p><p>“Muchos de sus habitantes tienen\ngrandes posesiones —detalló Ponsonby—; son tan cultos como cualquier persona de\nBuenos Aires y muy capaces de constituir un gobierno independiente,\nprobablemente tan bien administrado y conducido como cualquiera de los gobiernos\nde Sud América. El pueblo es impetuoso y salvaje, pero no más que el de aquí [el de Buenos Aires] y, yo creo, como\nel de todo el continente”.</p><p><strong>Lavalleja, el caudillo\ndecisivo</strong></p><p>Robert Gordon y John Ponsonby\nconvencieron al empresario oriental Pedro Trápani y al caudillo militar Juan\nAntonio Lavalleja de la viabilidad de la Banda Oriental como Estado\nindependiente, una idea que hasta José Artigas había rechazado. Trápani, quien poseía\nun saladero en sociedad con un tío de John Ponsonby, admiraba a Gran Bretaña,\n“esa nación sabia, liberal y poderosa”. Él, uno de los principales financistas\nde la Cruzada Libertadora,\nescribió a Lavalleja el 13 de diciembre de 1827: “Ya lo tengo orientalizado [a Ponsonby] y nos ha de servir de\nmucho”. No está claro quien convenció a quién.</p><p>Lavalleja, un hombre valiente\ncomo el que más, por entonces era el líder militar de la Provincia Oriental,\nque concebía unida al resto de las Provincias del Río de la Plata mediante un\nvínculo laxo, de tipo federal o confederado, al modo artiguista. Mantuvo la\nindependencia de las milicias orientales en el seno del Ejército Republicano,\ncontra los intentos de los jefes unitarios porteños de dividirlas. El 12 de\noctubre de 1827 dio un golpe de Estado contra la Sala de Representantes de la\nProvincia Oriental, la que, por necesidad militar, había aprobado la\nConstitución unitaria impuesta el año anterior por Bernardino Rivadavia.</p><p>Después de la batalla de\nItuzaingó —el 20 de febrero de 1827, que favoreció a los argentino-orientales—\nlos bandos enfrentados entraron en un prolongado letargo, cual luchadores\nagotados. Buenos Aires, en quiebra, no tenía dinero ni para pagar a sus soldados;\nen tanto los brasileños —a la defensiva, aunque lejos de ser vencidos— eran\nmucho más numerosos y mantenían el bloqueo del comercio exterior de su enemigo.</p><p>En los meses finales de 1827,\nPonsonby presionó con energía y descaro a Manuel Dorrego, gobernador de Buenos\nAires, quien finalmente cedió. Su aceptación de la independencia oriental —y la\ndevolución a Brasil de las Misiones Orientales, tomadas por Rivera en 1828— le\ncostaron el cargo y la vida a manos de los unitarios, que lo fusilaron en\ndiciembre.</p><p>“Es a Lavalleja a quien debemos\nla paz, en gran parte al menos”, escribió Ponsonby a Gordon. “Creo que nunca la\nhubiéramos alcanzado por medios correctos sin su cooperación […]”. También escribió en octubre a Londres:\n“Yo creo que el gobierno de Su Majestad Británica podrá orientar los asuntos de\nesa parte de Sud América casi como le plazca”.</p><p>La independencia uruguaya, como\nla de otros países de la región,\nfue el resultado de una combinación de causas diversas, hechos accidentales y\nambiciones personales.</p><p>Entre los eventos decisivos se\ncuentan la independencia estadounidense —una fuente ideológica fundamental del artiguismo— pues enseñó a los criollos\nque era posible gobernarse por sí mismos; la batalla de Trafalgar (1805) y la\ninvasión de Napoleón Bonaparte a la península\nibérica (1808), que cortaron los lazos con la metrópolis.</p><p>Ponsonby y sus amigos, junto a\nalgunos jefes orientales, cada quien en procura de sus intereses, suministraron\nsoluciones prácticas para enredos y oportunidades coyunturales.</p><p>(*) Este\ncapítulo está basado en un artículo publicado por el autor en la web del diario\n<em>El\nObservador</em> el 21 de junio de 2017.</p><p>Fuentes\nprincipales de este artículo y el anterior: <em>La misión Ponsonby</em> de Luis Alberto\nde Herrera, 1930; <em>El\ncónsul británico en Montevideo y la independencia del Uruguay<strong> </strong></em>de José Pedro Barrán, Ana Frega y\nMónica Nicoliello, Publicaciones de la Universidad de la República<strong>, </strong>1999; <em>Influencia británica en el\nUruguay</em> autores varios, con Juan Antonio Varese como compilador, 2010; <em>Oxford Dictionary of National\nBiography</em>, 2004; y <em>La enciclopedia de El País</em>,<em> </em>diario <em>El País</em>, 2011.</p><p><strong>Próximo capítulo:</strong> <em>Uruguay nació\nsaqueado y dividido en dos bandos: Lavalleja y Rivera</em></p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 352,
  "type": "article"
}