{
  "url": "https://www.airbag.uy/Airbag/China-anuncio-avances-en-negociaciones-con-la-UE-para-encontrar-una-solucion-a-aranceles-uc905910",
  "title": "China anunció “avances” en negociaciones con la UE para encontrar una solución a aranceles",
  "description": "Cerca del objetivo                                    Deben “mantener la confianza, acelerar el consenso y resolver diferencias con negociaciones para evitar escalada de fricciones...",
  "links": [
    "https://www.airbag.uy/Airbag/China-anuncio-avances-en-negociaciones-con-la-UE-para-encontrar-una-solucion-a-aranceles-uc905910",
    "https://www.airbag.uy/Airbag/China-anuncio-avances-en-negociaciones-con-la-UE-para-encontrar-una-solucion-a-aranceles-uc905910?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905910="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201709/_W933_80/626530.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Cerca del objetivo</h3>\n                                    <h2>Deben “mantener la confianza, acelerar el consenso y resolver diferencias con negociaciones para evitar escalada de fricciones comerciales”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las negociaciones que mantuvieron desde el sábado pasado\nequipos técnicos de la Unión Europea (UE) y de China “lograron algunos avances”\npara encontrar una solución sobre los aranceles a la importación de vehículos\neléctricos chinos, afirmó este viernes el Ministerio de Comercio de este país.</p><p>“Los equipos técnicos de ambos países celebraron varias\nrondas de consultas en Pekín en las que intercambiaron puntos de vista sobre el\ncontenido específico del plan de compromiso de precios de la UE. Lograron\nalgunos avances y las dos partes acordaron continuar las consultas”, señaló la\nportavocía de la cartera en un comunicado.</p><p>Según Pekín, “hay que mantener la confianza mutua, acelerar\nel consenso y resolver las diferencias a través de negociaciones para evitar\nuna escalada de fricciones comerciales”. Ambas partes deben “seguir avanzando\nen las consultas” sobre la base del mencionado plan, agrega el Ministerio.</p><p>El jueves, el portavoz aseguró que las negociaciones estaban\nsiendo “intensas”, pero “guiadas por el principio del pragmatismo y el\nequilibrio”. El ministro chino de Comercio, Wang Wentao, mantuvo el pasado 25\nde octubre una videoconferencia con el vicepresidente ejecutivo de la Comisión\nEuropea, Valdis Dombrovskis, en la que ambas partes \"reiteraron su\nvoluntad política de resolver las diferencias a través del diálogo\".</p><p>El pasado lunes, el ministro Wang pidió a la CE que “muestre\nsinceridad” y apueste por una “solución a medio camino” con Pekín durante una\nreunión con su homóloga francesa, Sophie Primas. Por otra parte, China demandó\na la UE ante el mecanismo de disputas de la Organización Mundial del Comercio\n(OMC) por los aranceles impuestos a los vehículos eléctricos procedentes de\nChina, que entraron en vigor la semana pasada.</p><p>Comercio informó de que la querella busca “salvaguardar los\nintereses del desarrollo de la industria de los vehículos eléctricos y la\ncooperación global en materia de ‘transformación verde’”. El país asiático ya\nhabía recurrido en agosto pasado al mecanismo de disputas de la OMC por las\nmedidas preliminares tomadas por la UE en respuesta a los subsidios que reciben\nlos fabricantes chinos de coches eléctricos, pero esta nueva demanda se refiere\na la medida final de aplicar los aranceles.</p><p>El Ejecutivo comunitario aplicará un arancel del 35,3% al\nfabricante chino SAIC (MG y Maxus, entre otras marcas), del 18,8% a Geely y del\n17% a BYD, durante un máximo de cinco años. La medida también afectará a las\nempresas occidentales que producen en China, como la estadounidense Tesla, a la\nque se va a aplicar un arancel del 7,8%, mientras que a otras que han cooperado\ncon la Comisión en la investigación que ha llevado a cabo antes de aprobar los\naranceles se les impone una tasa del 20,7%.</p><p>En represalia, China ha anunciado en los últimos meses\ninvestigaciones sobre las importaciones de brandy, lácteos o carne de cerdo\ndesde la UE. Esta última podría ser especialmente perjudicial para España, ya\nque es el principal suministrador de los productos señalados a China.</p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}