{
  "url": "https://www.elpais.com.uy/negocios/la-renovacion-de-personal-sin-precedentes-en-el-banco-republica-las-altas-ganancias-planes-y-mas",
  "title": " La renovación de personal \"sin precedentes\" en el Banco República, las altas ganancias, planes y más",
  "description": "—El Banco República (BROU) generó ganancias importantes por US$ 600 millones en 2023, ¿a qué lo atribuyen?— Se debe a una multiplicidad de factores. Estamos en una coyuntura favorable de tasas (de interés),...",
  "links": [
    "https://www.elpais.com.uy/negocios/la-renovacion-de-personal-sin-precedentes-en-el-banco-republica-las-altas-ganancias-planes-y-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/baba2b9/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F6f%2F0920ff3a457693b19bb850b240f5%2Fbrou.jfif",
  "content": "<div>\n<p><b>—El Banco República (BROU) generó ganancias importantes por US$ 600 millones en 2023, ¿a qué lo atribuyen?</b></p><p>— Se debe a una multiplicidad de factores. Estamos en una coyuntura favorable de tasas (de interés), que tuvo un impacto positivo a nivel de nuestro balance, y hemos crecido en actividad. Nuestras colocaciones al sector corporativo que nuestro equipo de Finanzas realiza, en el país y en el exterior, han tenido un incremento bien relevante, que ya había comenzado en el 2022 y se consolidó e incrementó en 2023. También hemos tenido un crecimiento muy importante en los productos a personas, nuestro tradicional producto de préstamo de crédito social, productos a jubilados y pensionistas y nos hemos reposicionado en el mercado de tarjetas de crédito y de débito. Hace unos años lanzamos la Master Recompensa, que nos ha permitido incrementar sensiblemente nuestro parque de tarjetas de crédito. Hoy tenemos cerca de 400.000 tarjetas de crédito entre Master y Visa, y estamos cerca de las 300.000 tarjetas de Master Recompensa. Y del lado de las tarjetas de débito, venimos avanzando en un proceso de migración. Nuestro parque de tarjetas de débito es el más grande del país, tenemos 1,5 millón de tarjetas Maestro, que venimos migrando a un producto más moderno que es la tarjeta Master Débito y la Master Débito Recompensa. Ese conjunto de negocios termina consolidándose en el estado de resultados que obtuvimos.</p><p><b>—El 80% de los US$ 600 millones va a Rentas Generales, ¿qué se hace con ese dinero?</b></p><p>—Sí, hay dos partidas distintas. El 50% va directamente a Rentas Generales y el 30% para proyectos de desarrollo que sean de interés del Poder Ejecutivo. Por ejemplo, en los tiempos del covid-19, de ese 30% hubo un aporte importante al Fondo Covid, porque era una necesidad relevante del país. El 30% va cambiando en función de los proyectos que sean de interés. Este año todavía no sabemos qué hará el Ejecutivo, porque el resultado que se generó con el balance que se cierra el 31 de diciembre del 2023, se distribuye al año siguiente, en 2024, una vez que el balance haya terminado y el auditor del banco haya completado la auditoría.</p><p><b>— El sindicato ha planteado que el BROU no habilita nuevos cargos con regularidad, ¿comparte esta idea?</b></p><p>—El banco tiene una dotación máxima en su presupuesto, que se ha aprobado todos los años. En este momento estamos en un proceso de recambio generacional bien importante en el banco, porque se está haciendo en un período de unos cinco años. Vamos a recambiar el 40% de nuestra plantilla, en un proceso súper acelerado. Entonces, muchas veces lo que tenemos es un desfasaje, porque para estar habilitado en el presupuesto para cubrir una vacante, ese puesto tiene que estar vacante. Y a veces hay un desfasaje entre las personas que se jubilan y generan la vacante y el completar el proceso de ingreso de nuevos empleados.</p><p><b>—¿El 40% de reemplazo es todo por jubilaciones?</b></p><p>—Sí, por jubilaciones. Si será acelerado el recambio generacional que teníamos un promedio etario de 55 años hace tres años -nuestra pirámide de edades estaba desplazada entre 45 y 60 años-, y vamos a terminar 2024 con un promedio de 30 a 35 años. Nunca en la historia del banco había pasado una renovación tan grande, esto no tiene precedentes. Es una de nuestras prioridades.</p><p><b>—Por ser éste un año electoral, ¿se afecta el proceso de recambio del personal?</b></p><p>— Sí, por ley, no pueden ingresar personas al Estado por un año a partir del 28 de febrero. Vamos a hacer un último ingreso, en función de las vacantes que tengamos hasta ese momento y luego, durante un año, nosotros y nadie en el Estado puede ingresar gente. Por eso va a haber un lapso en el que nuestra plantilla va a bajar, porque vamos a tener jubilaciones, pero no ingresos, que recién se van a poder dar una vez que cambie la administración en 2025.</p><p><b>—¿Qué perfil tiene el 40% que egresa, en cuanto a áreas o tipo de cargos que ocupa?</b></p><p>—Están en todas las áreas, son cargos de medio hacia arriba. Eso genera gran movilidad interna. Nuestra forma de ascender es por concurso, o sea que hemos tenido a nuestra Área de Gestión Humana trabajando muchísimo, tratando de concretar concursos para que las personas puedan entrar antes del 28 de febrero y, en paralelo, avanzando los concursos internos para que los cargos de la organización queden cubiertos.</p><p><b>—Los ingresos son de niveles bajos, como siempre, ¿verdad?</b></p><p>—Sí, el estatuto del banco indica que se ingresa de abajo, salvo en casos excepcionales, por ejemplo, cargos técnicos que no se pueden cubrir internamente.</p><p><b>—¿Cómo es la relación del banco con las fintech actualmente?</b></p><p>— A partir de una hoja de ruta del Banco Central, el sistema financiero viene transitando hacia un sistema de banca abierta, donde va a haber una mayor integración entre los bancos, las financieras y las fintech, quizás con alguna complementariedad de servicios o algún intercambio de información. Allí lo que es muy importante es que se determinen reglas claras que permitan que todos trabajemos en un ecosistema con las necesarias seguridades. En los bancos sabemos que las tenemos, porque aplican una cantidad de regulación y de controles, y estamos supervisados por el Banco Central. En el caso de las fintech eso no es así, por eso es importante que en el avance hacia la banca abierta, hayan mecanismos que garanticen que todos tengan buenas condiciones de seguridad para el cliente.</p><p><b>—Una queja recurrente de los clientes son las altas comisiones bancarias, ¿será posible que lleguen a bajar con más competidores en el mercado? </b></p><p>—Los bancos tienen ingresos de dos formas: por los intereses de los préstamos que realizan y por las comisiones. Los bancos tienen muchos funcionarios, el costo de los sistemas informáticos, el costo de otros participantes en las operaciones -por ejemplo, en la tarjeta de crédito participan los sellos internacionales como Visa y Mastercard-, están los costos de trasladar el efectivo con blindados, guardia policial, y muchas otras cosas. Entonces, es imposible brindar servicios sin cobrar el costo que sustente el poder brindar esa operativa. El caso del sistema financiero, tiene costos importantes. Acá somos 3.500 funcionarios, con sueldos y aportes sociales, hay costos impositivos, también está el costo de mantener 130 locales abiertos. El banco, por más que sea un banco del Estado, trabaja con un régimen fiscal igual a todo el resto de la banca, es decir, se pagan los impuestos que paga el resto de la banca.</p><p><b>— Pero en el mercado mundial cada vez hay más entidades con menos estructura que ofrecen servicios a los clientes y cobran menos comisiones.</b></p><p>—Ahí entra el tema de las fintech y la banca abierta. Los bancos tenemos una cantidad de costos regulatorios. Es decir, costos por ser un banco y por ser regulado por el Banco Central, tenemos determinado sistema de aporte a la Caja Bancaria, determinado régimen fiscal por las transacciones, costos informáticos altísimos. Todos los bancos tenemos la obligación de contar con una unidad para prevenir temas de corrupción y lavado de activos. Tenemos la obligación de entregar balances diarios al Banco Central y balances mensuales, y para eso hay un equipo que trabaja en forma permanente para poder cumplir. Y no es la única información que debemos entregar. Entonces, muchas veces una fintech, que arranca en un garaje con dos o tres personas, no tiene todo ese costo de infraestructura. Por eso digo que, a medida que vayamos avanzando en el sistema de banca abierta, las reglas tienen que estar muy claras, porque es bien distinta la situación de unos y otros.</p><p><b>— Un informe del BROU indica que la expansión del crédito ha sido del 50% desde 2020, sobre todo para el agro y la infraestructura. La sequía pasó, ¿pero notan que quedan secuelas en el agro, por el movimiento de los créditos?</b></p><p>—La sequía pasó y a fines de octubre y noviembre comenzaron a llegar los nuevos balances de los clientes del sector agropecuario. Allí se nota que la sequía no afectó a todos en forma uniforme, a algunos los afectó mucho más. Estamos viendo los balances. En el peor momento de la sequía, el banco tomó una cantidad de medidas, como prorrogar los vencimientos de esos clientes, salieron préstamos con tasas bonificadas para ayudar a alimentar el ganado y para inversiones que eran necesarias de los clientes, tuvimos la operativa de préstamos con garantía SIGA con tasas bonificadas y con una comisión sin costo por su uso. Todo eso contribuyó a apuntalar la situación.</p><p><b>—¿Cuáles son los planes del banco para 2024; qué productos lanzará?</b></p><p>—A fines de 2022 lanzamos “Mi BROU”, que es una cuenta que se puede abrir desde un celular, sin pisar el banco, básicamente destinada a jóvenes. Y dentro de los planes para este año, está agregar productos de crédito para que los jóvenes también comiencen su historial financiero, con la posibilidad de obtener su primer crédito. Además, vamos a seguir con la migración de la tarjeta Maestro hacia Master Débito. En 2023, avanzamos en las transferencias inmediatas de mi cuenta del BROU a una cuenta de cualquier otro banco que se acredita en forma inmediata por hasta 20.000 pesos. El año pasado también comenzamos con las transferencias a celular, sin que las personas tengan por qué recordar el número de cuenta de a quien le van a transferir. Y en el correr del primer semestre de este año, estamos trabajando en la posibilidad de realizar pagos en comercios desde la cuenta BROU con el celular y códigos QR. Con eso, nos ponemos más a tiro con el sistema de pagos y transferencias, porque Uruguay venía un poquito atrasado en eso con respecto a la región. En lo que tiene que ver con el sector corporativo, estamos trabajando fuertemente con el segmento de pequeñas y medianas empresas.</p><p><b>—¿Cuáles son las proyecciones para el 2024, considerando que las tasas de interés internacionales van a bajar?</b></p><p>—Las tasas de Uruguay se van adecuando en función de las tasas internacionales. Hay colocaciones financieras o préstamos corporativos, que se hacen a largo plazo, donde la tasa ya queda establecida. Entonces, en esos casos, por más que la tasa baje, no tiene impacto. Sí lo tiene en las operaciones de corto plazo, porque se van apreciando a medida que las tasas se van adecuando; lo mismo cuando las tasas suben. Además, nosotros no notamos el efecto tan inmediato, porque siempre hay un poco de rezago, tanto en los momentos de suba como en los momentos de baja. O sea que, si este año hay una baja en las tasas de interés, lo vamos a ir notando gradualmente. Lo que esperamos es que 2024 sea un buen año. Por nuestras proyecciones, si no pasa nada excepcional, vamos a tener un año con buenos resultados.</p><div><div>\n<p>\n</p><h3>Transacciones, engaños y alertas</h3>\n<p></p>\n</div><p>Espino ha recibido reconocimientos por su trayectoria, entre ellos, <b>Bloomberg</b> la destacó entre las “50 mujeres de Impacto Latinoamérica 2022”, por su liderazgo, impacto financiero e influencia social. Y en 2023, Infonegocios le otorgó un Premio de Plata en la categoría CEO del año.</p><p>Al ser consultada por <b>El País </b>si considera que su gestión ha cambiado las reglas de juego como se le atribuye en esos premios, Espino respondió: “Esos reconocimientos lo son no solo a mi trabajo, sino al de todo el equipo en el banco”.</p><p>“Respecto al premio de <b>Bloomberg</b>, tuvo mucho que ver con todos los avances que ha tenido el banco en su operativa digital en los últimos años. Hemos impulsado todo lo que hace al desarrollo de la transaccionalidad digital para nuestros clientes y para hacer la operativa cada vez más amigable y eficiente, y por supuesto siempre de forma segura”, agregó.</p><p>Sobre el tema de la seguridad y los fraudes digitales que se dan en el mercado, señaló que se trata de un “problema mundial” y que el <b>BROU</b> no registra ningún tipo de vulnerabilidades en sus sistemas.</p><p>Tal como informó El País hace unos días, el<b> BROU</b> recibió 800 denuncias de fraudes en 2023, que representaron alrededor de US$1 millón. En 2022, las denuncias fueron 1.4000. Los casos se debieron fundamentalmente a situaciones de clientes que entregaron claves o contraseñas a bajo engaño, afirmó Espino.</p><p>La institución bloqueó el 60 % de esas transacciones denunciadas.</p><p>“El banco continuará con la actualización tecnológica y la seguridad como prioridad, así como con campañas de educación y difusión alertas a la población sobre este tema”, concluyó Espino.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T06:00:03.661",
  "ttr": 412,
  "type": "article"
}