{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/un-tratamiento-odontologico-para-reducir-el-ronquido-y-las-pausas-en-la-respiracion-durante-el-sueno",
  "title": "Un tratamiento odontológico para reducir el ronquido y las pausas en la respiración durante el sueño",
  "description": "¿Sabías que es posible tratar la roncopatía y la apnea obstructiva del sueño en el consultorio de un odontólogo? En particular, en el de un odontólogo especializado en Medicina Dental del Sueño, que puede,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/un-tratamiento-odontologico-para-reducir-el-ronquido-y-las-pausas-en-la-respiracion-durante-el-sueno",
    "https://www.elpais.com.uy/bienestar/vida-sana/un-tratamiento-odontologico-para-reducir-el-ronquido-y-las-pausas-en-la-respiracion-durante-el-sueno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/226b168/2147483647/strip/true/crop/5047x2453+0+911/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F17%2Fa4daf8464f2e8da68ed239f84bc9%2Fapnea-3.jpg",
  "content": "<div>\n<p>¿Sabías que es posible tratar la <b>roncopatía</b> y la <b>apnea obstructiva del sueño</b> en el consultorio de un odontólogo? En particular, en el de un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/apretar-o-rechinar-los-dientes-al-dormir-una-experta-detalla-las-consecuencias-del-bruxismo\">odontólogo</a> especializado en <b>Medicina Dental del Sueño</b>, que puede, por ejemplo, aplicar <b>Dispositivos de Avance Mandibular</b> (DAM) con el fin de reducir los síntomas de dichas afecciones, como el ronquido, las pausas en la respiración y las respiraciones superficiales.</p><p>El doctor en Odontología y director de BioSmile Álvaro Heller expuso que este método es ideal para pacientes con casos leves o moderados, así como también en casos más graves como complemento del <b>CPAP</b> (una máquina que usa presión de aire leve para mantener las <b>vías respiratorias</b> abiertas al dormir). “Se necesita sí o sí un odontólogo para escanear la boca del paciente y diseñar un dispositivo acorde a sus dientes, arcadas y tejidos blandos”, sostuvo, y añadió: “Lo principal es abrir las vías respiratorias sin estropear a nivel articular y así evitar dolores e incluso trastornos temporomandibulares”.</p><div>\n<figure>\n<picture>\n<img alt=\"Dispositivo de Avance Mandibular\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b51acb/2147483647/strip/true/crop/1954x1466+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fe7%2F2f16fa8c47f1b5bc8e64f47b8a89%2Fapnea-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa1c978/2147483647/strip/true/crop/1954x1466+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fe7%2F2f16fa8c47f1b5bc8e64f47b8a89%2Fapnea-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b51acb/2147483647/strip/true/crop/1954x1466+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fe7%2F2f16fa8c47f1b5bc8e64f47b8a89%2Fapnea-2.jpg\" />\n</picture>\n<div>\n<figcaption>Dispositivo de Avance Mandibular.</figcaption><p>Foto: Clínica BioSmile.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo funciona el Dispositivo de Avance Mandibular</h3>\n<p></p>\n</div><p>Según Heller, los DAM, como dice su nombre, provocan un adelantamiento mandibular, lo que aumenta el área de la vía aérea superior y evita su colapso mientras la persona duerme. De esta forma, se <b>reduce el ronquido</b> y “sobre todo, las <b>pausas en la respiración durante el sueñ</b>o, que dañan la salud de todo el cuerpo”.</p><p>Además, estos dispositivos se personalizan de acuerdo a las necesidades y características del paciente. El escaneo 3D de la boca permite diseñar un modelo digital que luego se emplea para producir el dispositivo en un material “biocompatible, ligero y extremadamente resistente”, indican en la página web de BioSmile.</p><p>Heller subrayó: “Como son ajustables y hay distintos tipos, es fácil hacer que el paciente se sienta más cómodo y tenga mayores posibilidades de oxigenación”.</p><p>Por su parte, la otorrinolaringóloga Carina Almirón —que pronto será una de las primeras especialistas uruguaya diplomadas en roncopatias y <b>cirugía del sueño</b> junto a su colega Rosario Eugui— indicó que los DAM son un tratamiento “de primera línea” para pacientes con roncopatía simple o apnea obstructiva del sueño leve o moderada y que puede ser “una segunda línea de tratamiento” en casos graves. “Hay personas a las que les cuesta adaptarse al CPAP, entonces con un dispositivo de avance mandibular logramos mayor confort y tolerancia al mismo”, explicó.</p><p>Para Almirón, los DAM son un pilar importante en el tratamiento de estas afecciones, pero también lo es la modificación de hábitos; principalmente, la disminución de peso corporal en pacientes con sobrepeso u obesidad. También puede ser clave la utilización del CPAP, la cirugía y la terapia miofuncional.</p><div><div>\n<p>\n</p><h3>Qué es la apnea obstructiva del sueño</h3>\n<p></p>\n</div><p>Se trata de un trastorno caracterizado por la obstrucción repetida de las vías respiratorias durante el sueño que puede reducir los niveles de oxígeno en la sangre, lo que causa somnolencia diurna, fatiga y problemas de concentración y aumenta el riesgo de enfermedades cardiovasculares. Algunos de los factores de riesgo son obesidad, anatomía de las vías (una mandíbula pequeña o amígdalas grandes), edad y género (al envejecer se tienen más riesgo de contraerlo, por otro lado, los hombres tienen mayor posibilidad que las mujeres) y consumo de tabaco y/o alcohol. En cuanto a los síntomas, los principales son ronquidos, jadeo o asfixia, dolores de cabeza al despertar, dificultad para concentrarse y malhumor.</p></div><div>\n<p>\n</p><h3>En qué casos sirven los Dispositivos de Avance Mandibular</h3>\n<p></p>\n</div><p>Si bien Almirón señaló que “los odontólogos tienen la última palabra” al momento de indicar o no la utilización de DAM, dijo que, como otorrinolaringóloga, puede sugerir en qué casos la persona podría verse beneficiada con éstos. “Solamente con ver el rostro del paciente podemos detectar si el maxilar inferior está desplazado hacia atrás con respecto a los ejes del macizo facial; lo que denominamos una <b>retrognatia</b>”, expresó, y añadió que, en esos casos, podría ser útil un dispositivo de avance mandibular.</p><p>Otra forma de saberlo es con una <b>somnoscopia</b> o <b>endoscopia de sueño inducido</b> (DISE, por sus siglas en inglés). Consiste en “recrear, por medio de fármacos, el sueño que se produce cuando el paciente está en la casa” y visualizar, en vivo y en directo, “<b>cómo se comportan las estructuras de la vía aérea superior</b> durante la inspiración y la espiración”. Entre otras cosas, el estudio muestra “si existe o no variabilidad al hacer avanzar la mandíbula hacia adelante”. Si hay una mejoría al realizar esa maniobra, el paciente podría beneficiarse del dispositivo de avance mandibular, remarcó Almirón.</p><div>\n<p>\n</p><h3>Trabajo en equipo.</h3>\n<p></p>\n</div><p>Las <b>visitas al dentista</b> juegan un papel crucial en la <b>detección precoz de la apnea obstructiva del sueño</b>. En efecto, durante una revisión rutinaria los dentistas pueden observar indicios como desgaste dental inusual, mandíbulas pequeñas, marcas en la lengua o enrojecimiento de la garganta. Sin embargo, Heller subrayó que “la apnea tiene causas que están por fuera de lo que son los tejidos bucales y peribucales y de hecho los odontólogos no diagnosticamos, sino que colaboramos en el tratamiento”.</p><p>Desde <a href=\"https://biosmile.uy/\" target=\"_blank\">BioSmile</a> indican que “la evaluación debe ser realizada por un dentista especializado y coordinada con una unidad de sueño” y recomiendan un control regular cada 3, 6 y 12 meses y luego anualmente.</p><p>Almirón entiende que “todo especialista que quiera abordar la roncopatía y las apneas obstructivas del sueño sí o sí tiene que trabajar con un equipo multidisciplinario”. Esto es “de enorme valor” para el paciente, aseguró, porque mejora el tratamiento.</p><p>Y agregó: “Dentro de este equipo por supuesto que tiene que haber un odontólogo especializado en sueño”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/ruido-y-traqueo-en-la-mandibula-por-que-ocurre-y-cuando-hay-que-consultar-al-medico\">\nRuido y traqueo en la mandíbula: por qué ocurre y cuándo hay que consultar al médico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/sonrisas-radiantes-a-los-60-cuidar-la-salud-dental-en-la-tercera-edad-mas-alla-de-la-estetica\">\nSonrisas radiantes a los 60: Cuidar la salud dental en la tercera edad más allá de la estética\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/salud-dental-lavarse-los-dientes-antes-o-despues-del-desayuno-esa-es-la-cuestion\">\nSalud dental: Lavarse los dientes antes o después del desayuno, esa es la cuestión\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T06:30:01.059",
  "ttr": 192,
  "type": "article"
}