{
  "url": "https://www.elpais.com.uy/informacion/judiciales/formalizan-por-homicidio-culpable-a-duena-y-empleada-del-residencial-que-se-incendio-y-murieron-10-ancianos",
  "title": "Formalizan por homicidio culpable a dueña y empleada del residencial que se incendió y murieron 10 ancianos",
  "description": "La fiscal de Treinta y Tres, Alicia Abreu, pidió prisión preventiva para imputadas; la jueza Nicole Sturla decretó prisión domiciliaria, tobillera, prohibición de salir del país y medidas de no acercamiento",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/formalizan-por-homicidio-culpable-a-duena-y-empleada-del-residencial-que-se-incendio-y-murieron-10-ancianos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a8841e/2147483647/strip/true/crop/2362x1148+0+55/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F37%2F406ed2884883a3a535c72b242a59%2Fimagen-ffl-2656.jpg",
  "content": "<div>\n<h2>La fiscal de Treinta y Tres, Alicia Abreu, pidió prisión preventiva para imputadas; la jueza Nicole Sturla decretó prisión domiciliaria, tobillera, prohibición de salir del país y medidas de no acercamiento </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Incendio en residencial de Treinta y Tres\" srcset=\"https://imgs.elpais.com.uy/dims4/default/02707da/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F37%2F406ed2884883a3a535c72b242a59%2Fimagen-ffl-2656.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c53db7d/2147483647/strip/true/crop/2291x1575+71+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F37%2F406ed2884883a3a535c72b242a59%2Fimagen-ffl-2656.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/02707da/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F37%2F406ed2884883a3a535c72b242a59%2Fimagen-ffl-2656.jpg\" />\n</picture>\n<div>\n<figcaption>Incendio fatal en el Residencial Adulto Mayor de la ciudad de Treinta y Tres, donde murieron los 10 ancianos que allí vivían.</figcaption><p>Foto: Francisco Flores/Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p>La <b>jueza penal de Treinta y Tres, Nicole Sturla</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/incendio-en-residencial-de-treinta-y-tres-investigacion-de-fiscalia-apunta-a-falta-de-habilitaciones\">hizo lugar al pedido</a>de la<b> fiscal Alicia Abreu</b> y decretó ayer la formalización de la investigación para la propietaria y la empleada del residencial incendiado en la madrugada del 7 de julio de este año por un delito de homicidio culpable. No obstante, la magistrada no estuvo de acuerdo con el pedido fiscal de prisión preventiva para las dos imputadas, por entender que se trata de una medida excepcional en este sistema penal, según indicaron fuentes del caso a El País.</p><p>La jueza Sturla dispuso como medida cautelar el arresto domiciliario total de ambas personas, con la colocación de un dispositivo electrónico por un plazo de 180 días y la prohibición de comunicarse entre ellas y con familiares de las víctimas. También ordenó que la dueña del residencial y la trabajadora no puedan acercarse a una distancia de 500 metros con familiares de las víctimas y no podrán salir del país por el tiempo que dure el proceso penal.</p><p>La abogada de las familias de dos víctimas, <b>Beatriz Berriel</b>, manifestó su disconformidad con la resolución de la magistrada por la gravedad del delito, ya que en el incendio fallecieron 10 personas. La fiscal Abreu no apeló al fallo judicial y la abogada de la víctima carece de esa potestad, según dijo Berriel al ser consultada por El País.</p><div>\n<p>\n</p><h3>El caso.</h3>\n<p></p>\n</div><p>El siniestro en el residencial olimareño se transformó en la mayor tragedia de la historia. Un poco antes de las 6 de la mañana del domingo 7 de julio de este año, la funcionaria del residencial del Treinta y Tres, de 20 años, observó humo y salió hacia el exterior pidiendo ayuda. En la acera llamó por teléfono a la dueña del residencial para relatarle lo ocurrido. Un vecino se acercó, habló con ella y luego caminó una corta distancia hasta una sede policial donde comunicó lo sucedido. Los bomberos llegaron enseguida y sacaron a los ancianos a la calle. </p><p>Enfermeros que llegaron en ambulancia del <b>Hospital de Treinta y Tres</b> comenzaron tareas de reanimaciones, que no dieron resultados. Así, 10 ancianos fallecieron. Poco después, la joven fue atendida en el mismo centro de salud.</p><p>Las pericias señalaron que el incendio comenzó con una brasa de una estufa a leña que alcanzó una ropa puesta a secar. Frente a la estufa no había ninguna protección, según los informes. Ello determinaría la culpabilidad de la dueña del residencial, ubicado en un lugar céntrico y considerado uno de los mejores de la ciudad de Treinta y Tres.</p><p>La investigación de la fiscal también procurará establecer por donde salió la empleada al exterior y si pudo haber salvado a alguno de los ancianos o no, entre otros detalles. Las conversaciones telefónicas entre la dueña y la trabajadora también son parte de la investigación que lleva adelante la fiscal Abreu y la Policía. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/unas-19-000-personas-viven-en-residenciales-de-los-cuales-menos-del-20-estan-habilitados\">\nUnas 19.000 personas viven en residenciales, de los cuales menos del 20% están habilitados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incendio-de-residencial-en-salinas-sentimos-la-explosion-y-salimos-todos-corriendo-a-socorrer-conto-vecino\">\nIncendio de residencial en Salinas: “Sentimos la explosión y salimos todos corriendo a socorrer”, contó vecino\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/hablo-la-encargada-del-residencial-clandestino-en-el-que-murio-una-mujer-no-son-diez-viejos-como-dijeron\">\nHabló la encargada del residencial clandestino en el que murió una mujer: \"No son diez viejos, como dijeron\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T07:00:08.196",
  "ttr": 117,
  "type": "article"
}