{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/el-domingo-21-se-realizara-la-decima-fiesta-del-chocolate-en-nueva-helvecia/",
  "title": "El domingo 21 se realizará la décima Fiesta del Chocolate en Nueva Helvecia",
  "description": "El domingo 21, en la Plaza de los Fundadores de Nueva Helvecia, en el departamento de Colonia, se realizará la décima edición de la Fiesta del Chocolate, evento en donde participan decenas de instituciones de...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/el-domingo-21-se-realizara-la-decima-fiesta-del-chocolate-en-nueva-helvecia/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/el-domingo-21-se-realizara-la-decima-fiesta-del-chocolate-en-nueva-helvecia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS172510_20230723ID_0008-lpr_article_main.jpg?r=o3zglVYyeVpaIHFx",
  "content": "<div>\n    <p>El domingo 21, en la Plaza de los Fundadores de Nueva Helvecia, en el departamento de Colonia, se realizará la décima edición de la Fiesta del Chocolate, evento en donde participan decenas de instituciones de la ciudad helvética y de la zona este del departamento.</p>\n<p>El martes, en el salón de actos de la Intendencia de Colonia, se llevó a cabo el lanzamiento por parte de la comuna coloniense. Allí estuvieron presentes el intendente de Colonia, Carlos Moreira (Partido Nacional), el secretario general de la comuna, Guillermo Rodríguez, el alcalde de Nueva Helvecia, el nacionalista Marcelo Alonso, el concejal del Frente Amplio (FA), Julio Navilliat, entre otras autoridades y referentes de instituciones helvética.</p>\n<p>Alonso dijo que esta es una fiesta que “ha ido creciendo en el correr de los años y es un desafío para todos los que somos parte de la organización y el armado”. Como comunidad “hemos trabajado mucho para poder recibir a mucha gente que nos visita año tras año, que por suerte siempre son cada vez más”.</p>\n<p>El alcalde manifestó que es “muy importante contar con el apoyo y trabajo de la Escuela Municipal del Hogar y con el Batallón Nº4 de Colonia”. “Son nuestros socios estratégicos y los que ponen la mano de obra para la elaboración del chocolate”.</p>\n<p>“Año tras año vamos apostando a recibir más turistas y personas que asisten a la fiesta, y para este año esperamos que nos acompañen más de 15.000 personas”. En ese sentido, Alonso confirmó que “se apostará a la venta de más de 8.000 vasos de chocolate caliente”.</p>\n<p>Esto es posible “gracias a un trabajo en red y comunidad, donde cada actor pone su granito de arena para que el departamento y la ciudad sigan adelante y sea una fiesta para todos”, comentó el alcalde.</p>\n<p>Además de la venta y degustación de diversos chocolates, la fiesta contará con una variada oferta gastronómica, actividades para niños y tres escenarios donde se realizarán espectáculos musicales. El evento es de libre acceso y comenzará a las 09.00.</p>\n<h2>Programación</h2>\n<p><strong>Escenario de la Plaza</strong></p>\n<p>13.00: Orquesta Espectáculo de la Intendencia de Colonia<br />\n14.30: Grupo de Danzas “el Timbo”<br />\n16.00: Los Embajadores del Ritmo<br />\n17.00: Banda Juvenil de Rosario   </p>\n<p><strong>Carpa Principal</strong></p>\n<p>11.30: Duo Pablo y David<br />\n12.30: Edelveys Cabrera y su banda<br />\n13.15: Acordes Suizos<br />\n14.00: Embajadores del Ritmo<br />\n15.00: Oratoria<br />\n15.30: An unsere Schweiz Danzas Suizas<br />\n16.00: Alpenveilchen Grupo de Danzas<br />\n17.00: Richard e Iliana<br />\n18.00: Los Brillantes   </p>\n<p><strong>Centro Helvético</strong></p>\n<p>12.30: Revista Colonia Suiza<br />\n13.30: Ballet Adagio<br />\n14.30: Coro Cámara Allegro<br />\n15.30: Cantores de la Colonia Suiza<br />\n16.30: Coro Amistad<br />\n17.30: Coro Contracanto<br />\n18.30: Coro Raices de Cufré.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-10T18:38:38+00:00",
  "ttr": 88,
  "type": "article"
}