{
  "url": "https://www.elpais.com.uy/informacion/politica/gurmendez-en-adm-soy-el-unico-candidato-que-se-compromete-a-reducir-los-impuestos",
  "title": "Gurméndez en ADM: soy \"el único candidato\" que se compromete a reducir los impuestos",
  "description": "El dirigente colorado compromete un ahorro de US$ 1.000 millones. Además indicó que \"no puede ser un tema central de la educación, si construimos una rampa en el IAVA\".       Gabriel Gurméndez: pidió...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/gurmendez-en-adm-soy-el-unico-candidato-que-se-compromete-a-reducir-los-impuestos",
    "https://www.elpais.com.uy/informacion/politica/gurmendez-en-adm-soy-el-unico-candidato-que-se-compromete-a-reducir-los-impuestos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7010076/2147483647/strip/true/crop/1599x777+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F11%2F60cb178e4c86822b924585082092%2Fimagen-imagen-de-whatsapp-2024-04-24-a-las-17-23-46-71456182.jpg",
  "content": "<div>\n<h2>El dirigente colorado compromete un ahorro de US$ 1.000 millones. Además indicó que \"no puede ser un tema central de la educación, si construimos una rampa en el IAVA\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Gabriel Gurméndez: pidió &quot;modernizar&quot; la discusión sobre educación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5fba899/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F11%2F60cb178e4c86822b924585082092%2Fimagen-imagen-de-whatsapp-2024-04-24-a-las-17-23-46-71456182.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2d5fc69/2147483647/strip/true/crop/1551x1066+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F11%2F60cb178e4c86822b924585082092%2Fimagen-imagen-de-whatsapp-2024-04-24-a-las-17-23-46-71456182.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5fba899/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F11%2F60cb178e4c86822b924585082092%2Fimagen-imagen-de-whatsapp-2024-04-24-a-las-17-23-46-71456182.jpg\" />\n</picture>\n<p>\n</p><figcaption>Gabriel Gurméndez: pidió \"modernizar\" la discusión sobre educación</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>El precandidato del <b>Partido Colorado</b> (PC) <a href=\"https://www.elpais.com.uy/informacion/politica/gurmendez-salio-al-cruce-de-ojeda-y-zubia-tras-el-acuerdo-hay-sumas-que-suman-y-sumas-que-restan\" target=\"_blank\"><b>Gabriel Gurméndez</b></a><b> </b>destacó ayer durante el Desayuno de la <b>Asociación de Dirigentes de Marketing del Uruguay</b> (ADM) que es “el único candidato de todos los que se presentan en esta <b>campaña electoral</b> que se ha comprometido a <b>reducir impuestos</b> en este país”.</p><p>En concreto, el expresidente de Antel aseguró que si llega al gobierno generará un ahorro de US$ 1.000 millones al año; la mitad, US$ 500 millones, repercutirá en una rebaja de la recaudación del Impuesto de Asistencia a la Seguridad Social (IASS) y el Impuesto a las Rentas de las Personas Físicas (IRPF).</p><p>En el evento el precandidato se definió como liberal, seguidor del expresidente Jorge Batlle, de un “liberalismo que no reniega del Estado, pero que sí trabaja para achicarlo donde no es necesario, donde invade la esfera de los demás, un Estado activo, dirigente y fuerte para atender aquellas cosas que el Estado es el único que lo puede hacer”. Gurméndez planteó que “el tema de fondo de la competitividad del Uruguay es el déficit fiscal, y hay que poner al frente del gobierno gente con esa disposición” al ahorro.</p><p>En esa línea, se presentó como “el candidato de la gestión” y reivindicó la reducción de personal en Antel durante el actual período de gobierno, cuando presidió la empresa pública. “Con Anabella (Suburú, ex gerenta general de la telefónica y actual presidenta), en Antel no entró una sola persona que no sea por concurso y al final del día redujimos en 1.059 personas la plantilla de personal de la compañía, abaratamos los costos y no había ninguna ley que nos obligara a hacer eso más que la conciencia de un buen gobernante”, ejemplificó.</p><p>El precandidato se opone a plebiscitar el ingreso por concurso y sorteo a las intendencias, como propone Ciudadanos y el postulante que impulsa ese sector, Robert Silva. “Ahora se plantea darle rango constitucional a una norma de conducta de ética pública. Acá, igual que con el gasto público, el tema es de gestión. No tenemos que salir a votar plebiscitos o referéndums o sancionar leyes para lo que hay que hacer; para que no entre gente por la ventana en los organismos públicos hay que votar gente que esté dispuesta a conducirse como deben conducirse los gobernantes”.</p><div>\n<p>\n</p><h3>Artificial</h3>\n<p></p>\n</div><p> Esta no fue la única crítica a Silva, quien se presenta como el precandidato que hizo posible la transformación educativa en marcha. “Estamos viviendo la revolución tecnológica más importante de la humanidad. La Inteligencia Artificial está afectando la forma en que vivimos todos los humanos en este planeta, y si el propósito de la política es mejorarle la vida a la gente, tenemos la obligación de incorporar en el debate del país este tema (…) Algunos no quieren hablar de estas cosas, porque tienen temor, porque hablan de los riesgos (…) El mayor temor que podemos tener nosotros es no zambullirnos en este mundo ineludible y hacerlo con un sentido de urgencia (…) Si no nos zambullimos en estas cuestiones y seguimos discutiendo cosas irrelevantes vamos a quedar a la vera del camino y ese es el gran riesgo que podríamos tener en el país. No podemos ser un país donde en la televisión discutimos como tema central de la educación si construimos una rampa en el IAVA cuando la Inteligencia Artificial está cambiando los paradigmas de la manera en que el mundo se está educando en este momento. Tenemos que modernizar nuestra discusión política”, reclamó Gurméndez.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andres-ojeda-respondio-con-versos-del-martin-fierro-a-acusaciones-de-otros-precandidatos-del-partido-colorado\">\nAndrés Ojeda respondió con versos del Martín Fierro a acusaciones de otros precandidatos del Partido Colorado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/precandidato-colorado-cargo-contra-ojeda-lo-acuso-de-anticolorado-que-busca-la-destruccion-del-partido\">\nPrecandidato colorado cargó contra Ojeda: lo acusó de \"anticolorado\" que busca la \"destrucción\" del partido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-colorado-prepara-acto-con-los-siete-precandidatos-a-la-presidencia-en-medio-de-cruce-de-dardos\">\nPartido Colorado prepara acto con los siete precandidatos a la Presidencia en medio de cruce de dardos\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T07:12:01.077",
  "ttr": 133,
  "type": "article"
}