{
  "url": "https://www.elpais.com.uy/opinion/columnistas/a-buen-fin",
  "title": "A buen fin...",
  "description": "El objeto del Tratado del Río de la Plata y su Frente Marítimo es “sentar las bases de una más amplia cooperación entre los dos Países y estrechar los arraigados vínculos de tradicional amistad y hondo afecto...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/a-buen-fin",
    "https://www.elpais.com.uy/opinion/columnistas/a-buen-fin?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El objeto del Tratado del Río de la Plata y su Frente Marítimo es “sentar las bases de una más amplia cooperación entre los dos Países y estrechar los arraigados vínculos de tradicional amistad y hondo afecto que unen a sus Pueblos”. El Tratado está compuesto por dos elementos principales: un acuerdo sobre límites de jurisdicción y un estatuto que regula los usos y la explotación de los recursos del Río de la Plata y en su Frente Marítimo. Ello, de acuerdo a “las exigencias técnicas de su utilización y aprovechamiento integrales, en el marco del respeto a la soberanía y a los derechos e intereses respectivos de los dos Estados”.</p><p>El Tratado regula. entre otros aspectos, los proyectos de obras en las aguas de uso común. El artículo 19, establece que “la Parte que proyecte la construcción de nuevos canales, la modificación o alteración significativa de las ya existentes o la realización de cualesquiera otras obras”, deberá iniciar un proceso cuya finalidad es determinar si la obra “puede producir perjuicio sensible al interés de la navegación de la otra Parte o el régimen del Río”.</p><p>El procedimiento acordado en el Tratado no supone un consentimiento de una Parte al proyecto presentado por la otra. Debería ser un mecanismo técnico cuya finalidad es constatar que la propuesta no afecte aquellos dos bienes que el Tratado busca tutelar: la navegación y el régimen de las aguas. La nota de la Delegación Argentina en CARP expresó que, de conformidad al artículo 19 del Tratado, y “una vez analizada que fuera la documentación” entregada por nuestro país, “no tiene objeciones que formular” respecto del Proyecto. Ello significa, entonces, que (a) el Uruguay presentó la información técnica de acuerdo al Tratado; (b) que esa información es “completa y suficiente”; y (c) que la misma demuestra que la obra proyectada no “producirá un efecto sensible” sobre los intereses de la navegación desde y hacia los puertos argentinos o el régimen del Río de la Plata.</p><p>Así culminó, finalmente, la etapa de los estudios científicos y del procedimiento en el seno de CARP. Lo sucedido debería aportar lecciones útiles para el futuro.</p><p>Una vez completado el dragado hasta la isobata de -14 metros, el puerto podrá recibir cómodamente buques con calados aún más importantes.</p><p>Aunque los buques tipo Panamax con su calado de diseño de 12 metros, continúan siendo una proporción sustancial de la flota mercante mundial, la tendencia mundial es la construcción de buques de dimensiones cada vez más importantes (los buques Postpanamax tienen un calado de diseño de 15 metros).</p><p>Pero, la clave no es tanto la profundidad absoluta del Canal de Acceso y del puerto de Montevideo, sino sus profundidades relativas respecto de los canales de navegación y los puertos aguas arriba. Hoy el Canal Punta Indio y el Canal Intermedio tienen una profundidad de -10,40 metros.</p><p>Montevideo no será el puerto más profundo de la Costa Este de América del Sur, pero es el puerto de aguas profundas del Río de la Plata.</p><p>Ello aparejará beneficios a la actividad portuaria y la economía de nuestro país. Pero es necesario tener una perspectiva más amplia: Montevideo forma parte de un sistema regional compuesto por puertos complementarios, y todo lo que mejore la calidad de sus servicios beneficiará a toda la región.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T05:45:01.416",
  "ttr": 109,
  "type": "article"
}