{
  "url": "https://www.elpais.com.uy/negocios/empresas/buena-temporada-para-las-ventas-en-centros-comerciales",
  "title": "Buena temporada para las ventas en centros comerciales",
  "description": "PANORAMA  El empresario Carlos Lecueder destacó el aumento de la actividad y la recuperación de los salarios. El consumo impactará en el crecimiento de la economía en 2024, dijo.         El comienzo de este...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/buena-temporada-para-las-ventas-en-centros-comerciales",
    "https://www.elpais.com.uy/negocios/empresas/buena-temporada-para-las-ventas-en-centros-comerciales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ac9c52/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F04%2F61840137a9082.jpeg",
  "content": "<div>\n<p>\nPANORAMA\n</p>\n<h2>El empresario Carlos Lecueder destacó el aumento de la actividad y la recuperación de los salarios. El consumo impactará en el crecimiento de la economía en 2024, dijo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Carlos Lecueder, director del Estudio Luis E. Lecueder. (Foto: Leonardo Mainé)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c3a06db/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F04%2F61840137a9082.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8299cbf/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F04%2F61840137a9082.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c3a06db/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F04%2F61840137a9082.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>El comienzo de este nuevo año “es bueno” para las ventas en los shoppings, afirmó entusiasmado Carlos Lecueder, principal del estudio Luis E. Lecueder.</p><p>La actual temporada turística confirmó la tendencia al alza de las ventas en los centros comerciales durante el último año, más allá de la difícil coyuntura planteada por la situación económica en Argentina.</p><p>“Estamos contentos porque seguimos creciendo también en enero y febrero. Tuvimos un muy buen cierre de año en el mes de dicidembre, que inclusive superó lo que estaba proyectado”, sostuvo Lecueder en diálogo con El País.</p><p>El empresario explicó que los resultados alcanzados obedecen “básicamente a que comenzó a disminuir la molestia que generaba en el consumo uruguayo, la situación de Argentina”.</p><p>Sostuvo que el vecino país “va camino a empezar a regularizar su tipo de cambio y su economía, y a medida que eso suceda va a dejar de ser el paraíso de compras que fue el año pasado y el año anterior también. Entonces eso hace que haya menos uruguayos que esten viajando y consumiendo fuera del país”.</p><p>En 2023 las ventas en los shoppings han registrado “un crecimiento en valores constantes y eso siempre es muy importante”, indicó Lecueder al hacer el balance del año.</p><p>En el último trimestre de 2022, los centros comerciales ya habían alcanzado los ingresos registrados al cierre de 2019. “Todo lo que se creció durante 2023 fue por encima de 2019, el último año previo a la pandemia”, sostuvo Lecueder.</p><p>Para este año, afirmó que el aumento del consumo será uno de los factores que impactará en el crecimiento de la economía uruguaya. En esa línea, es clave la recuperación del poder adquisitivo de los salarios, la baja del desempleo y el aumento de la actividad.</p><p>“Los salarios en nuestro país tuvieron un golpe muy fuerte durante la pandemia; ese golpe muy fuerte se recuperó y hoy ya estamos por encima de los de los niveles prepandemia, entonces eso obviamente hace que la gente esté mejor”.</p><p>“Además, por otro lado, no solo hay mejor nivel salario, sino también hay más gente trabajando. Entonces al bajar la desocupación hay más gente que está cobrando su sueldo y eso ayuda al consumo y a la actividad económica”.</p><p>Mientras tanto, en el pasado mes de diciembre tuvo lugar la reapertura de Punta Shopping tras el voraz incendio, así como la inauguración de Atlántico Shopping, centro comercial administrado por el Estudio Luis E. Lecueder.</p><p>“Atlántico Shopping abrió sus puertas a mediados de diciembre y como toda apertura se generan expectativas. Está funcionando, estamos muy contentos y los números son buenos. En enero había mucho público uruguayo en Punta del Este y no tanto público argentino, que cuando vienen gastan dinero, pero había público. Ahora hay que mejorar lo ya hecho”, expresó.</p><p>Lecueder también destacó el avance de las obras del WTC Free Zone Punta del Este, que está previsto inaugurar para el segundo semestre de 2025. En tanto, en los próximos meses comenzará el alquiler de las oficinas del complejo de oficinas premium.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T06:59:59.785",
  "ttr": 105,
  "type": "article"
}