{
  "url": "https://www.elobservador.com.uy/nota/zelensky-preciso-que-son-31-000-los-soldados-ucranianos-muertos-en-la-guerra-2024225144559",
  "title": "Zelensky precisó que son 31.000 los soldados ucranianos muertos en la guerra",
  "description": "Volodimir Zelensky afirmó que 31.000 soldados ucranianos murieron muerto durante la guerra con Rusia. Agregó que no daría el número de heridos porque eso ayudaría a la planificación militar rusa.Normalmente,...",
  "links": [
    "https://www.elobservador.com.uy/nota/zelensky-preciso-que-son-31-000-los-soldados-ucranianos-muertos-en-la-guerra-2024225144559",
    "https://www.elobservador.com.uy/nota/zelensky-preciso-que-son-31-000-los-soldados-ucranianos-muertos-en-la-guerra-2024225144559/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708883062861.jpg?&cw=600&ch=365",
  "content": "<p>Volodimir Zelensky afirmó que 31.000 soldados ucranianos murieron muerto durante la guerra con Rusia. Agregó que no daría el número de heridos porque eso ayudaría a la planificación militar rusa.</p><div><p>Normalmente, los funcionarios ucranianos no hacen pública la cantidad de militares muertos en la guerra.</p><p>Esto se produce después de que el ministro de Defensa dijera que la mitad de toda la ayuda occidental a Ucrania llega con retraso, lo que ha costado vidas y territorio.</p><p>Zelensky dijo que estaba proporcionando un número de muertos actualizado en respuesta a las cifras infladas que ha citado Rusia.</p><p>\"31.000 soldados ucranianos han muerto en esta guerra. No 300.000 o 150.000, o lo que sea que digan Putin y su círculo mentiroso. Pero cada una de estas pérdidas es una gran pérdida para nosotros\", remarcó.</p><p>Hablando de las pérdidas más amplias en la guerra, Zelensky dijo que decenas de miles de civiles habían muerto en las áreas de Ucrania ocupadas por Rusia, pero se desconocía el número real.</p><p>\"No sé cuántos de ellos murieron, cuántos fueron asesinados, cuántos fueron asesinados, cuántos torturados, cuántos fueron deportados\", señalo.</p><p>Es raro que Ucrania proporcione una cifra de militares muertos, y otras estimaciones sugieren una cifra mucho mayor. En agosto, funcionarios estadounidenses cifraron el número de soldados ucranianos muertos en 70.000 y unos 120.000 heridos.</p><p>En términos de pérdidas rusas, Zelensky dijo que 180.000 soldados rusos han muerto y decenas de miles más han resultado heridos.</p><p>La BBC rusa, en un proyecto conjunto con el sitio web Mediazona, ha establecido los nombres de más de 45.000 militares rusos que habían muerto. Pero estima que el número total es mayor que eso.</p><p>En febrero, el Ministerio de Defensa del Reino Unido estimó que 350.000 soldados rusos habían muerto o habían resultado heridos.</p><p>El discurso del presidente Zelensky se produjo después de que su ministro de Defensa, Rustam Umerov, criticara a los aliados occidentales del país por los retrasos en la ayuda militar.</p><p>\"Por el momento, compromiso no constituye entrega\", afirmó el ministro.</p><p>Dijo también que la falta de suministros coloca a Ucrania en una desventaja adicional \"en las matemáticas de la guerra\".</p><p>\"Hacemos todo lo posible y lo imposible, pero sin un suministro oportuno nos perjudica\", afirmó.</p><p>Alemania advirtió en noviembre que no se cumpliría el plan de la Unión Europea (UE) de enviar un millón de proyectiles de artillería para marzo.</p><p>En enero, la Unión Europea dijo que poco más de la mitad de ellos llegarían a Ucrania antes de la fecha límite y que la cantidad prometida no estaría allí hasta finales de 2024.</p><p>El presidente Zelensky remarcó que una de las razones por las que la muy esperada contraofensiva de Ucrania el año pasado no comenzó antes fue por la falta de armas.</p><p>Esa contraofensiva fracasó en gran medida, uno de los varios reveses que ha enfrentado Kiev después de algunos éxitos iniciales al repeler a Rusia después de su invasión en febrero de 2022.</p><p>La semana pasada, se anunció que las tropas ucranianas se habían retirado de la importante ciudad oriental de Avdiivka, la mayor victoria de Moscú en meses.</p><p>Zelensky también atribuyó esto en parte a la falta de suministros de armas occidentales.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-25T17:45:59.670Z",
  "ttr": 103,
  "type": "article"
}