{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/1/regresos-ausencias-y-curiosidades-de-cara-al-proximo-carnaval/",
  "title": "Regresos, ausencias y curiosidades de cara al próximo Carnaval",
  "description": "Un nuevo Carnaval se apronta para salir a la calle en pocos días. Conjuntos de todas las categorías ensayan sin descanso puliendo los últimos detalles para comenzar el itinerario por los tablados y a la...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/regresos-ausencias-y-curiosidades-de-cara-al-proximo-carnaval/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/regresos-ausencias-y-curiosidades-de-cara-al-proximo-carnaval/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS772_20190119FG_0043_article_main.JPG?r=tBrnFuaEa94rlXef",
  "content": "<div>\n    <p>Un <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/cuando-son-el-desfile-de-carnaval-las-llamadas-y-el-inicio-del-concurso-oficial-2024/\">nuevo Carnaval se apronta para salir a la calle en pocos días</a>. Conjuntos de todas las categorías ensayan sin descanso puliendo los últimos detalles para comenzar el itinerario por los tablados y a la espera de su turno en el Teatro de Verano a partir del 29 de enero. Repasemos entonces algunas de las novedades que se vienen dando en la etapa previa al arranque del Concurso Oficial de agrupaciones carnavalescas.</p>\n<h3>La vuelta de los Cardozo</h3>\n<p>Los exitosos hermanos regresan al Carnaval de la mano de los textos de Curtidores de Hongos, murga que a la que libretaron en 2004, siendo el último primer premio de la misma. Este año se esperaba el retorno de Agarrate Catalina al Concurso Oficial, idea que se desestimó con el paso de los meses. Al no ser parte del certamen con su murga, Tabaré y Yamandú Cardozo aceptaron la invitación que los Hongos le hicieron a principios de enero para aportar en el guión del espectáculo.</p>\n<h3>La ausencia de C 1080, la bicampeona de la categoría de Sociedad de Negros y Lubolos</h3>\n<p>Ya avanzado el año pasado, la familia Silva decidió tomarse un descanso en cuanto al Concurso, del que venían siendo grandes animadores. El trabajo extra carnaval que tiene la comparsa (mucha actividad vinculada al turismo), sumado a la exigencia con la que encaran sus procesos, llevó a inclinarse por un paréntesis. De todos modos, Cuareim sí participará en el Desfile de Llamadas, que los tuvo en el quinto lugar en el 2023.</p>\n<h3>Pablo “Pinocho” Routin</h3>\n<p>Es uno de los grandes cupleteros de nuestro carnaval. Su última vez arriba del escenario había sido en 2017 con Don Timoteo, ganando el primer premio. Este año vuelve a subir a las tablas, junto a Doña Bastarda, murga con la que venía trabajando en la puesta en escena en los últimos carnavales. Junto a él estará <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2022/2/emilia-diaz-queria-un-espacio-donde-expresar-algunas-cosas-con-las-que-no-estoy-de-acuerdo-y-lo-encontre-en-dona-bastarda/\">Emilia Díaz, otra figura destacada de la categoría, que justamente en La Bastarda había salido por última vez en 2022</a>, año recordado por su caracterización de la ministra Azucena Arbeleche.</p>\n<h3>Germán Medina y Marcel Keoroglian no harán Carnaval en 2024</h3>\n<p>Dos de las grandes figuras de la categoría Murgas, con reiteradas menciones a su labor artística, y compañeros en el ciclo televisivo “La Culpa es de Colón”, este año no serán parte de la máxima fiesta por decisión personal y temas de agenda. En el último Concurso, Medina descolló con Asaltante con Patente, logrando el primer premio, en tanto Keoroglian hizo de las suyas en La Gran Muñeca, murga que logró la segunda posición.</p>\n<h3>Diego Domínguez, popularmente conocido como la Diega, hará su debut como componente en el Carnaval</h3>\n<p>El comediante, con participación reciente en Master Chef Celebrity en A todo o nada, fue convocado por la revista House para ser uno de los protagonistas del espectáculo 2024. La Diega, nacido en el mundo del Stand up, venía trabajando como presentador del tablado del Anfiteatro Canario Luna.</p>\n<h3>Los Rolin</h3>\n<p>Uno de los conjuntos de Humoristas que clasificó a la Liguilla en el 2023 no podrá participar del próximo Carnaval debido a una sanción impuesta por Daecpu. Los Rolin, que se vieron involucrados en <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2023/2/humoristas-directores-firmaron-y-sancion-a-los-rolin-quedo-sin-efecto/\">una polémica el año pasado</a>, fueron impedidos de presentarse en el próximo Concurso. Su director, Martín Prado, mostró su descontento ya que la sanción fue notificada a principios de octubre, ya sin tiempo de presentarse en la prueba de admisión con otro título, o sus componentes hacerlo en otro conjunto. </p>\n<h3>Claudio Rojo volvió al país y saldrá en La Nueva Milonga</h3>\n<p>Uno de los cupleteros más importantes de la historia del carnaval, que estaba residiendo en España desde hace unos años, llegó en diciembre al Uruguay para sumarse a la murga de la Unión. Rojo participó por última vez en el Carnaval en el 2018, cuando logró el primer premio con Los Saltimbanquis.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS105735_20220127_NR_004_8QE7Efv_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS105735_20220127_NR_004_8QE7Efv_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS105735_20220127_NR_004_8QE7Efv_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS105735_20220127_NR_004_8QE7Efv_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Jimena Márquez. (archivo, enero de 2022)</p>\n<p>Foto: Natalia Rovira</p>\n</figcaption>\n</figure>\n</div>\n<h3>Otros regresos importantes al Concurso son los de Jimena Márquez y Alejandro Balbis</h3>\n<p>La primera había escrito el último carnaval, pero este año, además de guionar, será componente y cupletera en la murga Nos Obligan a Salir, donde volverá a formar tándem con Jimena Vázquez. Por su parte, Balbis retorna al certamen después de haber salido por última vez con Doña Bastarda en 2019. El cantor y compositor integra la cuerda de segundos de Nos Obligan a Salir. </p>\n<h3>Christian Font vuelve a salir en Parodistas</h3>\n<p>Después de una única incursión en la categoría (Los Muchachos 2015) el actor y comunicador tendrá la chance de parodiar como integrante de Momosapiens, el conjunto de Horacio Rubino. Font, que no hace carnaval desde el 2018 con Patos Cabreros, compartirá elenco junto a su hermano Xavier, aportando además en el rubro textos. </p>\n<h3>¿Sabías que Gladys Florimonte podría salir en Carnaval?</h3>\n<p>Sí, la comediante argentina fue anunciada como nueva figura de la revista House para sumarse al elenco 2024 hace unos meses. Cerca de fin de año, a la actriz de 65 años le surgieron otros planes, y ahora se encuentra haciendo temporada en Villa Carlos Paz junto a Nazarena Vélez en el espectáculo “Dos locas de remate”. De todos modos Florimonte aparece inscripta en el conjunto como suplente, y no se descarta su aparición en alguna de las ruedas de House en el Teatro de Verano.</p>\n<h3>María José Álvarez se suma al elenco de los parodistas Momosapiens</h3>\n<p>Una de las principales voces de la música tropical de nuestro país, líder de su agrupación Majo y la del 13, vuelve a participar del Concurso después de mucho tiempo. Álvarez había iniciado su vínculo con el carnaval desde niña saliendo en <em>Promesas</em>, y luego de algunas experiencias en la fiesta de Momo, se dedicó a pleno a su carrera como solista.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS155544_20230304CDS_3542_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS155544_20230304CDS_3542_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS155544_20230304CDS_3542_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS155544_20230304CDS_3542_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Diablos Verdes. (archivo, marzo 2023)</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<h3>Diablos Verdes y Sarabanda</h3>\n<p>Dos conjuntos que el año pasado habían entrado a la Liguilla, y por tanto lograron su cupo directo al Carnaval 2024, igualmente tuvieron que dar prueba de admisión. Hablamos de los Diablos Verdes y Sarabanda. ¿Qué sucedió? En ambos casos el fallecimiento de personas que estaban en la dirección responsable del conjunto, Angela López en Los Diablos y Alfonso Pintos en la comparsa, modificaron su situación ante Daecpu. Esto obligó a la murga de La Teja a presentarse en noviembre en la prueba y ganarse un lugar en el Concurso (lo hicieron con el mejor puntaje). También Sarabanda obtuvo la clasificación, con el agregado de que el colectivo tuvo que incluso tuvo que cambiar de nombre a <em>La Sara del Cordón</em>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/luis-diego-silva/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-18T19:16:59-03:00",
  "ttr": 217,
  "type": "article"
}