{
  "url": "https://www.elpais.com.uy/bienestar/mente/sarah-mulligan-presenta-el-abccancionario-30-canciones-para-aprender-las-letras-a-todo-ritmo",
  "title": "Sarah Mulligan presenta \"El ABCcancionario\", 30 canciones para aprender las letras a todo ritmo",
  "description": "Escribir, hacer música, cantar y grabar 30 temas no es un proyecto que muchos artistas encaren por estos días. Menos aún, si buscan conquistar primero a un público difícil: su propio niño interior. Con esa...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/sarah-mulligan-presenta-el-abccancionario-30-canciones-para-aprender-las-letras-a-todo-ritmo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d064d83/2147483647/strip/true/crop/772x375+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ffb%2F13bd9b29437f85971d486fc1e037%2Ffoto-sarah-mulligan-institucional-columna.jpeg",
  "content": "<div>\n<p>Escribir, hacer música, cantar y grabar 30 temas no es un proyecto que muchos artistas encaren por estos días. Menos aún, si buscan conquistar primero a un público difícil: su propio niño interior. Con esa ambición -y placer- la argentina <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/los-cuentos-de-sarah-mulligan-bernardita-la-estrellita\">Sarah Mulligan</a> presentará tanto en su país como en Uruguay, el álbum “<b>ABCcancionario</b>”, palabra que sintetiza las ideas de <b>cancionero </b>y <b>abecedario</b>.</p><p>La excusa para dar a conocer este trabajo es el<b> Día de la Niñez</b>, fecha ideal para que este abecedario vea la luz. El álbum contará con 30 piezas: 27 por cada una de las letras del abecedario, una para todas las letras y otras dedicadas a los sonidos de la ch y la ll. Cada una toca temáticas amigables con la <b>infancia</b>, desde un gato que se va a la deriva en un barco en un charco de agua. Hay otras aún más desopilantes, como una abuela que teje y se queda encerrada dentro de un ovillo amarillo de lana, empieza a rodar y termina en España.</p><p>La presentación, de 52 minutos y medio, se realizará desde las 20 horas en su canal de YouTube (<a href=\"https://www.youtube.com/c/LosCuentosdeSarahMulligan\" target=\"_blank\">@LosCuentosdeSarahMulligan</a>) y contará con una animación especial. Luego estará disponible en plataformas y próximamente cada video animado tendrá luego su estreno individual.</p><p>La W fue la letra más difícil y tuvo que surfear por otros idiomas. La Z es una cumbia, la C es el tango de Carlitos Caracol -que cada día canta mejor-, la L es una chacarera -la del Laucha gaucho -, hay una salsa, un vallenato colombiano y más, mucho más.</p><div>\n<p>\n</p><h3>Idea</h3>\n<p></p>\n</div><p>El proyecto -que su autora define como un proceso muy divertido- se inició gracias al planteo de una maestra. En una de sus visitas a una escuela, la docente le dijo necesitaba algunas rimas para enseñar letras y sonidos en primer grado, tal como recomiendan algunas teorías actuales.</p><p>Mulligan estudió la maestría en <b>literatura infantil</b> e identifica desde lo académico cierto recaudo o rechazo a la idea de una literatura que sea pedagogizante. Sin embargo. la propuesta la tentó, recordó a muchas autoras de renombre habían hecho propuestas similares y recogió el guante, siempre con la premisa de ponerle su impronta.</p><p>“Me gusta contar historias, escribir cuentos y narrar aunque sea en forma de poesía y con rimas más todavía. Eso fue lo que hice”, recuerda.</p><p>El desafío fueron las letras y en el proceso entendió que lo que la limitaba era al mismo tiempo lo que le incentivaba la creatividad. “De repente estaba todo un día pensando en una sola letra y me divertía mucho. La consigna te obliga a ir por caminos que a lo mejor, si tu imaginación sola vuela no va por ahí, lo que te constriñe te libera o te posibilita caminos diferentes. Y ahí apareció un mundo”, asegura.</p><p>Empezó a escribir cada una de las 30 canciones el año pasado y aprovechó algunos textos que ya tenía. Al escribir, asegura es muy visual, piensa la rima y la imagen surge sola. En ese proceso, la expresividad apareció también con música.</p><p>Cada semana visitaba a su productor musical y creó música para cada una de las canciones; sin experiencia compuso las melodías de todas y se animó a cantarlas, dio un salto de confianza para que no hubiese forma de que nada perdiera identidad.</p><div>\n<figure>\n<picture>\n<img alt=\"tapa disco DISTRIBUIDORA 3000 X 3000.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d070f9/2147483647/strip/true/crop/3000x3000+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F91%2Faa245fb0464f8e30aada28c6d72d%2Ftapa-disco-distribuidora-3000-x-3000.jpg 1x, https://imgs.elpais.com.uy/dims4/default/76d9b0c/2147483647/strip/true/crop/3000x3000+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F91%2Faa245fb0464f8e30aada28c6d72d%2Ftapa-disco-distribuidora-3000-x-3000.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d070f9/2147483647/strip/true/crop/3000x3000+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F91%2Faa245fb0464f8e30aada28c6d72d%2Ftapa-disco-distribuidora-3000-x-3000.jpg\" />\n</picture>\n<div>\n<figcaption>Tapa del album ABCcancionario de Sarah Mulligan</figcaption><p>Foto: Sarah Mulligan</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Filosofía</h3>\n<p></p>\n</div><p>Con la llegada de su hija Catalina el año pasado tuvo más demanda de atención, pero a la vez su ser creativo le pedía ser fiel a sí misma. “Ejercí 20 años una profesión que no me gustaba, no había sido fiel a mí misma y entendí que quiero que mi hija viva con una madre que cumple con su propósito de vida y disfruta de desplegar sus dones, su propia manera de ser en este mundo”, reflexiona.</p><p>En el camino, le mostró algunas de las <b>poesías </b>a la maestra y le señaló que tal vez era extenso para lo que ella lo había imaginado y ahí comprendió que seguir con su intuición era fundamental: esa magia de textos, música e imágenes era lo que tenía para dar y no iba a fallar.</p><p>“Lo que viene del corazón algún lugar encontrará, tendrá su público. Me dejé guiar y seguí”, confiesa.</p><p>“No escribo para las infancias exclusivamente, más que nada escribo desde mi niña. Es algo que me divierte, hay mucho de mi infancia que está puesta en juego ahí, eso que sigue vivo en mí”, añade.</p><p>“Estas canciones no solo buscan lo más práctico de las letras sino también el exponer el uso de muchas palabras que quizá habitualmente no usamos, no visto como lenguaje cultom sino como variado, rico. Buscaba contar una historia pero no en dos palabras y con onomatopeyas, sino realmente con toda la riqueza que tiene nuestro idioma”, concluye.</p><div><p>La argentina Sarah Mulligan es escritora, compositora, cantante e ilustradora de <b>Literatura Infantil y Juvenil</b>.</p><p>Luego de ejercer la abogacía por muchos años, escribir libros de doctrina jurídica y disertar en diversos posgrados, dio un vuelco en su carrera y se encontró con su auténtica vocación.</p><p>Trabajando en ella, se diplomó en Literatura Infantil y Juvenil por la Universidad de Villa María de Córdoba y la <b>Sociedad Argentina de Escritores</b>. Actualmente se encuentra preparando su tesis de Maestría en Literatura para Niños de la Universidad Nacional de Rosario.</p><p>En diciembre de 2014 ganó el segundo premio del Concurso Literario Consodis por su cuento «<b>La niña del cisne</b>», la historia de una niña en silla de ruedas que decide aprender a bailar tango.</p><p>Sus libros publicados son: “El Niño De Los Ojos De Río Y Otros Cuentos”, “El Niño Del Corazón De Fuego Y Otros Cuentos”, “¡Al Agua, Patos!” y “Bernardita, La Estrellita”. También publica cuentos que ella misma narra en su canal de Youtube: “Los Cuentos de Sarah Mulligan”.</p><p>En 2024 estrenó su single: “<b>Al agua, patos</b>!” con gran repercusión en el público infantil y su disco: “EL ABCcancionario”, un compendio de 30 canciones infantiles.</p><p>“Al agua, patos” es un cuento en rimas escrito, ilustrado, animado y producido para los más chiquitos. Divertido y estimulante por su colorido y sonoridad, es ideal para acompañar el momento del baño y del lavado de manos.</p><p>Este video cuento contiene propuestas para educar en el lavado de manos y en la lectura compartida como instancia de cercanía emocional, fortalecedora de los vínculos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/los-cuentos-de-sarah-mulligan-bernardita-la-estrellita\">\nLos cuentos de Sarah Mulligan: “Bernardita, la estrellita”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/los-cuentos-de-sarah-mulligan-jardin-de-amor\">\nLos cuentos de Sarah Mulligan: “Jardín de amor”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/los-cuentos-de-sarah-mulligan-la-senorita-jardin\">\nLos cuentos de Sarah Mulligan: La señorita jardín\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/los-cuentos-de-sarah-mulligan-la-bella-flor-durmiente\">\nLos cuentos de Sarah Mulligan: “La bella flor durmiente”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/emilia-triay",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T06:30:00.916",
  "ttr": 216,
  "type": "article"
}