{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-dinosaurios-podian-volar-Estudio-aporta-nuevas-claves-al-respecto-uc880108",
  "title": "¿Qué dinosaurios podían volar? Estudio aporta nuevas claves al respecto",
  "description": "Alas al conocimiento                                    No todos los dinosaurios evolucionaron hasta convertirse en aves, pero todas las aves vivas provienen de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-dinosaurios-podian-volar-Estudio-aporta-nuevas-claves-al-respecto-uc880108",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-dinosaurios-podian-volar-Estudio-aporta-nuevas-claves-al-respecto-uc880108?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880108="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872380.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Alas al conocimiento</p>\n                                    <h2>No todos los dinosaurios evolucionaron hasta convertirse en aves, pero todas las aves vivas provienen de ellos.</h2>\n                                </div> \n                                <div>\n                              \t<p>En un nuevo estudio publicado en la revista <em>PNAS</em>,\ncientíficos del Museo Field de Historia Natural (Estados Unidos) examinaron\ncientos de aves en colecciones de museos y descubrieron un conjunto de\ncaracterísticas de plumas que todas las aves voladoras tienen en común. Estas\n\"reglas\" proporcionan pistas sobre cómo los dinosaurios, ancestros de\nlas aves modernas, desarrollaron por primera vez la capacidad de volar y qué\ndinosaurios eran realmente capaces de volar.</p><p>Cabe recordar que no todos los dinosaurios evolucionaron\nhasta convertirse en aves, pero todas las aves vivas son dinosaurios. Las aves\nson miembros del grupo de los dinosaurios que sobrevivieron cuando un asteroide\nchocó con la Tierra hace 66 millones de años.</p><p>Mucho antes del impacto del asteroide, algunos de los\nmiembros de un grupo de dinosaurios llamados Penneraptorans comenzaron a\ndesarrollar plumas y la capacidad de volar. Los miembros del grupo\nPenneraptoran comenzaron a desarrollar plumas antes de poder volar; El\npropósito original de las plumas podría haber sido aislar o atraer pareja. Por\nejemplo, el Velocirpator tenía plumas, pero no podía volar.</p><p>Para analizar esta evolución, los paleontólogos se basan en\npistas en los esqueletos fosilizados de los animales, como el tamaño y la forma\nde los huesos de los brazos/alas y las horquillas, junto con la forma de las\nplumas conservadas, para determinar qué especies eran capaces de realizar un\nverdadero vuelo motorizado. Por ejemplo, las largas plumas primarias a lo largo\nde las puntas de las alas de las aves son asimétricas en las aves que pueden\nvolar, pero simétricas en las que no pueden volar.</p><p>En esta investigación se estudiaron rasgos en fósiles que\ntienen entre 160 y 120 millones de años para estudiar la historia evolutiva\ntemprana de las plumas.</p><p>Así, se analizaron especímenes de 346 especies diferentes\nconservadas en museos de todo el mundo. Al observar las alas y plumas de\ncolibríes y halcones, pingüinos y pelícanos, notó una serie de rasgos\nconsistentes entre las especies que pueden volar. Por ejemplo, además de las\nplumas asimétricas, todas las aves que volaban tenían entre 9 y 11 plumas\nprimarias.</p><p>En las aves no voladoras, el número varía mucho: los\npingüinos tienen más de 40, mientras que los emús no tienen ninguno. Es una\nregla engañosamente simple que aparentemente ha pasado desapercibida para los\ncientíficos.</p><p>Al aplicar la información sobre el número de plumas\nprimarias al árbol genealógico general de las aves, los investigadores también\ndescubrieron que a las aves les lleva mucho tiempo desarrollar un número\ndiferente de plumas primarias.</p><p>Además de las aves modernas, los investigadores también\nexaminaron 65 especímenes fósiles que representan 35 especies diferentes de\ndinosaurios emplumados y aves extintas. Al aplicar los hallazgos de las aves\nmodernas, los investigadores pudieron extrapolar información sobre los fósiles.\nPor ejemplo, los investigadores observaron el dinosaurio emplumado Caudipteryx,\nque tenía 9 plumas primarias, pero esas plumas son casi simétricas y las\nproporciones de sus alas habrían hecho imposible el vuelo.</p><p>Estos datos pueden contribuir a la conversación entre los\ncientíficos sobre los orígenes del vuelo de los dinosaurios. Sin embargo, los\ninvestigadores matizan que si bien los resultados parecen sugerir que el vuelo\nsólo evolucionó una vez en los dinosaurios, todavía la comprensión del vuelo en\nlos dinosaurios apenas está comenzando, y probablemente todavía nos estamos\nperdiendo algunas de las primeras etapas de la evolución de las alas\nemplumadas.</p><p><em>Europa Press</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}