{
  "url": "https://rurales.elpais.com.uy/agricultura/ministro-mattos-confirmo-que-no-hay-casos-de-hlb-en-sector-comercial-citricola-uruguayo",
  "title": "Ministro Mattos confirmó que no hay casos de HLB en sector comercial citrícola uruguayo",
  "description": "“A nivel comercial, no se detectaron plantas con HLB, solo se detectó a nivel doméstico en Bella Unión”, informó el ministro de Ganadería, Fernando Mattos, en entrevista con Comunicación Presidencial, tras...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/ministro-mattos-confirmo-que-no-hay-casos-de-hlb-en-sector-comercial-citricola-uruguayo",
    "https://rurales.elpais.com.uy/agricultura/ministro-mattos-confirmo-que-no-hay-casos-de-hlb-en-sector-comercial-citricola-uruguayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/823876d/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fe5%2Fbf2026d54b4984df44d9a76e4345%2Fam-017-01.jpg",
  "content": "<div>\n<p>“A nivel comercial, no se detectaron plantas con HLB, solo se detectó a nivel doméstico en Bella Unión”, informó el ministro de Ganadería, Fernando Mattos, en entrevista con Comunicación Presidencial, tras participar, este jueves 29 en el INIA Salto Grande, en la jornada de actualización sobre la bacteria que ataca al sector citrícola. Se debe seguir vigilando porque la enfermedad está presente en Brasil y Argentina, advirtió.</p><p>Mattos explicó la importancia del encuentro para articular el Programa Nacional de Vigilancia Específica para el Huanglongbing (HLB) que implementó el Gobierno junto con el sector privado, tras detectarse el primer caso hace un año en el departamento de Artigas. En la oportunidad, el ministro estuvo acompañado por el director general de la Granja, Nicolás Chiesa, y los presidentes del Instituto Nacional de Semillas (Inase), Álvaro Núñez, y el de Investigación Agropecuaria (INIA), José Bonica.</p><p>Añadió que hay una zona definida de forma estricta en el control, a través de un trabajo puerta a puerta de profesionales del MGAP y estudiantes de la UTU debidamente identificados, que es la planta urbana de Bella Unión. Además, se visita la localidad de Tomás Gomensoro, en Artigas, así como Belén y Constitución, en Salto, y localidades de Paysandú, con el fin de recopilar datos para detectar posibles casos.</p><p>También acotó que el INIA realiza un examen biológico mediante una avispa que parasita el vector a los efectos de eliminarlo, puesto que la enfermedad está presente en Brasil, Argentina y, en especial, en Estados Unidos. El Inase efectúa controles, porque la transmisión puede producirse a través de una planta no certificada que ingrese a nuestro país.</p><p>“Las campañas de comunicación son importantes para que la población tenga conocimiento”, subrayó Mattos, quien remarcó que el sector citrícola emplea a más de 15.000 personas en el período de zafra y que su potencial de exportación es de 100.000.000 de dólares, con posibilidades de crecimiento, debido a la alta demanda de la fruta uruguaya en el exterior.</p><p>“La planta afectada no tiene cura, por lo que se elimina. Lo que se ha hecho es disponer de mudas sanas para reponerla. Apelamos a la buena voluntad de los vecinos, para que faciliten la detección de problemas a los profesionales preparados y así preservar el estatus sanitario”, manifestó.</p><p>En la jornada, se actualizó la información referida a las acciones desarrolladas desde la detección de la enfermedad, se informó sobre el monitoreo actual instrumentado con base en el convenio entre la UTU y el MGAP, se proyectaron nuevas líneas de investigación y se analizó la situación del Programa Nacional de Saneamiento y Certificación de Cítricos.</p><p><b>Enfermedad de HLB</b></p><p>También conocida como “greening” o “dragón amarillo”, esta plaga es devastadora para los cítricos. Es causada por una bacteria llamada Candidatus liberibacter spp y transmitida principalmente por insectos chupadores, como los psílidos asiáticos de los cítricos.</p><p>En los mencionados árboles, ocasiona síntomas como hojas amarillentas, deformidades en los frutos y, de forma eventual, su muerte. El HLB ha causado importantes pérdidas económicas en la industria en diversas partes del mundo.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-29T20:25:47.021",
  "ttr": 100,
  "type": "article"
}