{
  "url": "https://www.elobservador.com.uy/nota/cabildo-abierto-asegura-que-tiene-230-mil-firmas-para-un-plebiscito-contra-la-usura-202442419214",
  "title": "Cabildo Abierto asegura que tiene 230 mil firmas para un plebiscito contra la usura",
  "description": "Cabildo Abierto asegura que cuenta con 230 mil firmas de ciudadanos que quieren convocar a un plebiscito por una deuda justa y contra la usura, una cifra que está por debajo de las 270 mil necesarias y que se...",
  "links": [
    "https://www.elobservador.com.uy/nota/cabildo-abierto-asegura-que-tiene-230-mil-firmas-para-un-plebiscito-contra-la-usura-202442419214",
    "https://www.elobservador.com.uy/nota/cabildo-abierto-asegura-que-tiene-230-mil-firmas-para-un-plebiscito-contra-la-usura-202442419214/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1693943993316/-lcm1253-jpg..JPG?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/plebiscito-por-deuda-justa-a-un-mes-del-plazo-a-cabildo-abierto-le-faltan-casi-la-mitad-de-las-firmas-202432414193\">Cabildo Abierto</a> asegura que cuenta con <strong>230 mil firmas de ciudadanos que quieren convocar a un plebiscito por una deuda justa y contra la usura</strong>, una cifra que está <strong>por debajo de las 270 mil necesarias y que se deben presentar, cómo máximo, el próximo sábado 27 de abril. </strong></p><div><div><h3>Leé también</h3></div><p>Así lo anunció el líder del partido, el senador Guido Manini Ríos, en una conferencia de prensa realizada luego de celebrar una <strong>nueva reunión de la Mesa Política</strong>. </p><p>Uno de los temas analizados por los dirigentes cabildantes fue el del plebiscito, que, según Manini Ríos, <strong>seguirá recibiendo apoyos desde el interior</strong>. Las firmas, dijo, continuarán llegando hasta el viernes inclusive. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712863566622/-ine4044-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>El senador cabildante Guido Manini Ríos. Archivo</p><p>\"El viernes vamos a dar una conferencia de prensa para dar los números actualizados y reales y vamos a hablar de cuáles son los próximos pasos que daremos con esta propuesta que entendemos es esencial en <strong>defensa de tantos miles de uruguayos que están siendo víctimas de abuso desde hace muchísimo tiempo</strong>\", sostuvo el senador. </p><p>La iniciativa de convocar a un plebiscito junto con las próximas elecciones nacionales <strong>surgió luego de que no se alcanzaran los votos necesarios para promover una ley en el Parlamento. Tras esa instancia, el partido resolvió juntar firmas para promover un mecanismo de democracia directa</strong>. </p><p>El planteo cabildante propone modificar el artículo de la Constitución que prohíbe la usura, de forma tal que su redacción establezca límites a las tasas de interés que se pueden cobrar y que ningún ciudadano puede ir preso por \"deudas\". También prevé un mecanismo de liquidación de deudas. </p><h2>Plebiscito por ingreso a intendencias</h2><p>Otro tema analizado durante la reunión fue la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/tras-muerte-de-pena-legisladores-de-ciudadanos-propondran-plebiscito-para-que-ingreso-a-intendencias-sea-por-concurso-202449131053\">propuesta del sector colorado Ciudadanos</a> de promover un plebiscito para regular los ingresos a las intendencias, evitando las designaciones directas y promoviendo la contratación mediante concursos o sorteos. </p><div><h3>Leé también</h3></div><p>La propuesta fue presentada por Ciudadanos luego de la muerte del senador Adrián Peña, promotor de un proyecto de ley sobre el tema que fracasó en el Parlamento por no alcanzar las mayorías especiales necesarias para su aprobación. </p><p>\"La Mesa Política resolvió por unanimidad apoyar la iniciativa de Ciudadanos. Cabildo Abierto va a ser coherente con lo que votó en el Plenario del Senado hace un par de semanas cuando se trató la ley\", afirmó Manini Ríos. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-24T22:21:39.925Z",
  "ttr": 77,
  "type": "article"
}