{
  "url": "https://www.montevideo.com.uy/Deportes/-Que-le-dijo-el-Colegio-de-Arbitros-a-Penarol-de-la-roja-y-posible-suspension-del-clasico--uc903373",
  "title": "¿Qué le dijo el Colegio de Árbitros a Peñarol de la roja y posible suspensión del clásico?",
  "description": "Pito catalán                                    \"Fue hasta jocoso escuchar a Ferreyra\" en los audios del VAR sobre la roja que reclama Peñarol. \"Decía que fue un roce y había que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Que-le-dijo-el-Colegio-de-Arbitros-a-Penarol-de-la-roja-y-posible-suspension-del-clasico--uc903373",
    "https://www.montevideo.com.uy/Deportes/-Que-le-dijo-el-Colegio-de-Arbitros-a-Penarol-de-la-roja-y-posible-suspension-del-clasico--uc903373?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903373="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897214.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pito catalán</p>\n                                    <h2>\"Fue hasta jocoso escuchar a Ferreyra\" en los audios del VAR sobre la roja que reclama Peñarol. \"Decía que fue un roce y había que seguir\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Gonzalo Moratorio, uno de los delegados de Peñarol en la\nAUF, se refirió a la reunión que mantuvieron el lunes de noche con el Colegio\nde Árbitros y contó que respuestas recibieron acerca de las polémicas clásicas\ny últimos arbitrajes en torno al club.</p><p>Moratorio, entrevistado en el programa de streaming “Saca\ndel Medio”, comentó como fue la reunión a la que concurrió toda la directiva\naurinegra, más los tres delegados en la Asociación: “Fuimos preocupados por las\npolémicas y perjuicios de los cuales entendimos habíamos sido víctimas y\nsalimos peor de lo que entramos. Nos fuimos mucho más consternados por las\nrespuestas que nos dieron a las preguntas concretas y en las amplias, donde había\nsilencios sin una respuesta para dar o no sabían que decir”.</p><p>“La perla fue escuchar el audio del VAR del clásico con lo\nsucedido con el Cangrejo Cabrera y la ausencia de los mismos acerca de los\nproblemas del final, que no lo encontraron o tenían, y se comprometieron a pasarlo\nen estas horas”, expresó.</p><p><strong>Roja y suspensión</strong></p><p>Al cierre del primer tiempo del duelo ante los albos, una\nplancha de Gabriel Báez sobre Cabrera fue protestada por todo Peñarol como\nroja, algo que Leodán González, árbitro del duelo, así como Christian Ferreyra,\nencargado del VAR desestimaron.</p><p>“Ferreyra habla de que lo roza, que la pierna no está\nextendida, que debe proseguir inmediatamente el partido y que no es para\nexpulsión”, comenta sobre el video y audio del VAR de la acción que apreciaron,\ny prosigue: “Continuamente dice que solo lo roza, que no es grave lo ocurrido,\nque hay que seguir. Hasta fue jocoso te diría, no hay otra forma de definirlo, escuchar\nlas palabras de Ferreyra insistentemente diciendo esto. También que haya sido designado\nla siguiente fecha y no haya sido parado”.  </p><blockquote><p>¿Era tarjeta roja para Gabriel Báez en la falta a Javier Cabrera? Analizamos las jugadas polémicas del clásico, en el que Nacional le ganó 2 a 1 a Peñarol. <a target=\"_blank\" href=\"https://t.co/O8nJIAVDDg\">pic.twitter.com/O8nJIAVDDg</a></p>— Telenoche (@TelenocheUy) <a target=\"_blank\" href=\"https://twitter.com/TelenocheUy/status/1843426011553079320?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <p>La mayoría entiende entiende que se tiene que suspender el\npartido, que entiende que la roja debió haberse sacado y podía haber cambiado\nel partido. ¿Porque a la siguiente jornada vovlieron a ser designados?. Su respuesta\nes que hay algunos análisis que no son concretamente a un partido y que\nentiuenen que eran los más capacitados y con mejores notas en lo que van del\naños y por un partido no los querían castigar. Algo increíble cuando hubo decenas\nde ocasiones que hubo sanciones inmediatas para casos similares.</p><p>Sobre la acción donde Nacional entiende que Javier Méndez\ndebió ver la roja en una acción sobre Nicolás López, también fue revisada con los\nintegrantes del Colegio de Árbitros, que expresaron: “hubo unanimidad que no\nera para expulsión, porque esta de espaldas, no le pega con el codo, no hay una\nintensión de agredir, lo tiene atrás al rival, etc”.</p><p>Y explicó sobre la caída por dos veces de bomba de estruendo\na la cancha que afectaron por duplicado a jugadores albos: “Para nosotros, pero\ntambién para la mayoría del Colegio del Árbitros la postura tenía que hacer\nsido de suspensión del partido. La gran mayoría del Colegio de Árbitros nos dijo que Leodan González debió suspender el clásico porque es la autoridad máxima””.  </p><p>“No queremos que nos beneficien, bajo ninguna circunstancia,\nqueremos que los árbitros pasen lo más desapercibidos posibles, que sean los\nmás objetivos e imparciales que corresponda. Estamos muy preocupados por todo\nlo que está sucediendo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}