{
  "url": "https://www.montevideo.com.uy/Deportes/Andres-Iniesta-se-despidio-del-futbol-y-Real-Madrid-mostro-su-admiracion-y-carino--uc902603",
  "title": "Andrés Iniesta se despidió del fútbol y Real Madrid mostró su “admiración” y “cariño”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl español Andrés Iniesta, autor del gol que dio a España el título mundial en 2010, confesó, muy emocionado, que nunca pensó “que llegaría este día”, en el acto...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Andres-Iniesta-se-despidio-del-futbol-y-Real-Madrid-mostro-su-admiracion-y-carino--uc902603",
    "https://www.montevideo.com.uy/Deportes/Andres-Iniesta-se-despidio-del-futbol-y-Real-Madrid-mostro-su-admiracion-y-carino--uc902603?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902603="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201704/_W933_80/609635.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El español Andrés Iniesta, autor del gol que dio a España el\ntítulo mundial en 2010, confesó, muy emocionado, que nunca pensó “que llegaría\neste día”, en el acto de su retirada como futbolista profesional, en el antiguo\ncine IMAX del Port Vell de Barcelona.</p><p>“Supongo que me permitiréis que me emocione hoy. Pero son\nlágrimas de emoción, de orgullo, no de tristeza. Son las lágrimas de ese niño\nde Fuentealbilla que tenía el sueño de ser futbolista profesional. Y lo\nconseguí, con mucho trabajo y muchísimo esfuerzo... de nunca rendirse, valores\nimprescindibles en mi vida. Me siento muy orgulloso de este camino, con toda la\ngente que me ha acompañado”, afirmó con la voz entrecortada al inicio del acto.\n</p><p>En su despedida, estuvo acompañado de unos 450 invitados,\nentre los que estaban su mujer Ana, sus seis hijos, sus padres y su hermana: “Mi\nfamilia siempre ha sido mi motor, mi fortaleza”, destacó, y también de\nexcompañeros en Barcelona como Gerard Piqué, Xavi Hernández, Deco, Sergi\nRoberto, Marc Bartra o Sergi Samper.</p><p>También representantes del Barça actual, como el entrenador\ndel primer equipo, Hansi Flick, o los jugadores Ansu Fati, Ronald Araujo o Dani\nOlmo, además del presidente del club catalán, Joan Laporta. Durante más de una\nhora, Iniesta repasó con los presentes una extensa carrera que le ha llevado a\njugar hasta los 40 años y que empieza con ese viaje de Fuentealbilla a\nBarcelona con 12.</p><blockquote>— FC Barcelona (@FCBarcelona_es) <a target=\"_blank\" href=\"https://twitter.com/FCBarcelona_es/status/1843607061902299516?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> <p>“La Masía me cambió para siempre. Es el lugar donde mejor\npodía estar para potenciar los valores que hay que tener en la vida. Y\nagradecido a toda la gente, profesores, compañeros... es una etapa que sin duda\nmarcó nuestras vidas. Venir al Barça era un sueño, en el que me focalice,\nporque deseaba cumplirlo”, recordó.</p><p>Durante su parlamento, se fueron intercalando vídeos con la\nopinión de muchos de los técnicos que ha ido teniendo a lo largo de su carrera,\ndesde los primeros que lo entrenaron en el Albacete – “mi otro equipo”, afirmó\nIniesta – pasando por Lorenzo Serra Ferrer, Louis Van Gaal, Pep Guardiola, Luis\nEnrique Martínez o Vicente del Bosque.</p><p>“Todos los entrenadores que he tenido, cada uno en su época,\nhan tenido una influencia muy importante para mí”, apuntó el autor de dos goles\nicónicos como el de la final del Mundial de Sudáfrica con la selección española\n– “mi segunda piel”, subrayó – y el de Stamford Bridge ante el Chelsea que daba\nal Barça la clasificación para la final de la Champions League.</p><p>“No puedo quedarme solo con uno. Uno con la selección y otro\ncon el Barça. No puedo y no lo digo por quedar bien. He tenido la oportunidad\nde hacer estos dos goles y ver a la gente volviéndose loca por ese momento. A\nnivel personal han sido mis dos momentos más potentes”, reflexionó.</p><blockquote>— FC Barcelona (@FCBarcelona_es) <a target=\"_blank\" href=\"https://twitter.com/FCBarcelona_es/status/1843618015213981794?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> <p>Iniesta tampoco quiso olvidarse de su última etapa en Japón,\ncinco años que definió como “maravillosos” y que marcó “una época a nivel\nfamiliar” que jamás olvidará. “Japón siempre estará en nuestro corazón”,\nresumió.</p><p>Cuelga las botas con 39 títulos y sin haber ganado nunca el\nBalón de Oro, pese a haber marcado una época como uno de los mejores\ncentrocampistas de la historia, una distinción que tuvo cerca en 2010, cuando\ncopó el podio con Xavi y Messi, sus compañeros en el conjunto azulgrana.</p><p>Pero él cree que los títulos -tanto los colectivos e\nindividuales- son lo de menos: “El orgullo que siento no es por los títulos,\nsino por haber cumplido mi sueño de ser futbolista y haber conseguido el cariño\nde toda la gente. La imagen de Xavi, Leo y yo, los tres en el podio, es más\ngrande que haberlo conseguido. Tres tíos de la casa, que estén en el podio del\nBalón de Oro, este es el premio de aquel día, no quién lo ganase”.</p><p>Ahora empieza una nueva etapa que aseguró, no puede estar “lejos\ndel fútbol”, aunque seguirá manteniendo sus negocios mientras se forma como\nentrenador. “No puede ser de otra manera, porque el fútbol ha sido mi vida”,\ninsistió Andrés Iniesta.</p><p>Muchos clubes, como por ejemplo Real Madrid, se expresaron por el retiro de Iniesta.</p><blockquote><p>Comunicado Oficial: retirada de Andrés Iniesta.<a target=\"_blank\" href=\"https://twitter.com/hashtag/RealMadrid?src=hash&amp;ref_src=twsrc%5Etfw\">#RealMadrid</a></p>— Real Madrid C.F. (@realmadrid) <a target=\"_blank\" href=\"https://twitter.com/realmadrid/status/1843610573877195105?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}