{
  "url": "https://www.elpais.com.uy/mundo/ee-uu-aumenta-la-presion-sobre-maduro-tomara-decisiones-adicionales-si-el-regimen-no-publica-las-actas",
  "title": "EE.UU. aumenta la presión sobre Maduro: tomará \"decisiones adicionales\" si el régimen no publica las actas",
  "description": "AFP, EFE Estados Unidos aumenta la presión sobre el régimen de Nicolás Maduro para que publique las actas de las elecciones del pasado 28 de julio, al tiempo que se mantiene la tensión de Venezuela con España...",
  "links": [
    "https://www.elpais.com.uy/mundo/ee-uu-aumenta-la-presion-sobre-maduro-tomara-decisiones-adicionales-si-el-regimen-no-publica-las-actas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/34c4e2d/2147483647/strip/true/crop/1200x583+0+147/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F85%2Fe6c68a4044cca189b2ded6fb1d55%2Fafp-36g4637-17935035.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br /><b>Estados Unidos </b>aumenta la presión sobre el<b> régimen de Nicolás Maduro </b>para que publique las actas de las elecciones del pasado 28 de julio, al tiempo que se mantiene la <a href=\"https://www.elpais.com.uy/mundo/sube-tension-entre-espana-y-venezuela-sanchez-recibe-a-gonzalez-urrutia-y-maduro-amenaza-con-romper-relaciones\" target=\"_blank\"><b>tensión de Venezuela con España</b></a> por el asilo político al opositor<b> Edmundo González Urrutia</b>.</p><p>El <b>gobierno de Joe Biden</b> tomará “decisiones adicionales” si Maduro no publica las actas de los comicios, advirtió ayer viernes la Casa Blanca, un día después de imponer sanciones a 16 funcionarios por fraude electoral.</p><p>“Maduro tiene opciones y decisiones que solo él puede tomar” y “le hemos dejado muy claro” que lo primero que tiene que hacer “es publicar todos los datos electorales y los resultados” de las elecciones, afirmó el portavoz del Consejo de Seguridad Nacional, <b>John Kirby</b>. “Hemos emitido sanciones. No vamos a descartar nada en el futuro”, añadió.</p><p>El jueves <b>Washington </b>sancionó a 16 funcionarios del<b> Consejo Electoral</b>, la <b>Corte Suprema</b>, la asamblea nacional, las fuerzas armadas y los <b>servicios de inteligencia de Venezuela</b>.</p><p>Hasta la fecha ha impuesto sanciones económicas a más de 100 funcionarios del régimen venezolano, incluido el propio Maduro, acusado de narcotráfico, y 100 entidades.</p><p>Lo esencial ahora es ver si Maduro “va a hacer o no lo correcto para los venezolanos. Él tiene que tomar esa decisión y si no lo hace tendremos que tomar algunas decisiones adicionales por nuestra cuenta”, dijo Kirby.</p><p>El portavoz no especificó cuáles. El sector petrolero se libró el jueves de más sanciones, de modo que siguen vigentes las licencias concedidas a varias petroleras, como la estadounidense <b>Chevron</b>, la española <b>Repsol </b>y la francesa<b> Maurel &amp; Prom</b>, para operar en Venezuela.</p><p>Al igual que otros países como Uruguay, Estados Unidos considera que González Urrutia ganó las elecciones del pasado 28 de julio.</p><div>\n<figure>\n<picture>\n<img alt=\"Maduro. El dictador plantando un árbol en el 16º aniversario de la Juventud del PSUV en Caracas el jueves.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0fa0fee/2147483647/strip/true/crop/1200x1800+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F12%2F85423b5c4d89becf0ac654167047%2Fafp-36g63db-17935036.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8515ca7/2147483647/strip/true/crop/1200x1800+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F12%2F85423b5c4d89becf0ac654167047%2Fafp-36g63db-17935036.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0fa0fee/2147483647/strip/true/crop/1200x1800+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F12%2F85423b5c4d89becf0ac654167047%2Fafp-36g63db-17935036.jpg\" />\n</picture>\n<div>\n<figcaption>Maduro: el dictador plantando un árbol en el 16º aniversario de la Juventud del PSUV en Caracas el jueves.</figcaption><p>Foro: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Reacción de militares</h3>\n<p></p>\n</div><p>El ministro de Defensa de Venezuela,<b> Vladimir Padrino López</b>, rechazó, en nombre de la <b>Fuerza Armada Nacional Bolivariana</b> (FANB), las sanciones emitidas este jueves por Estados Unidos contra 16 funcionarios del régimen, entre ellos cuatro militares.</p><p>“La FANB rechaza contundentemente las medidas coercitivas unilaterales (...) a 16 funcionarios del Estado venezolano, que incluyen oficiales generales y almirantes integrantes del alto mando militar y comandantes de unidades superiores”, dice el comunicado de la <b>FANB </b>leído por Padrino durante un transmisión del canal estatal VTV.</p><p>Agregó que, con este “nuevo acto grosero de injerencismo”, el “imperialismo norteamericano” pretende “continuar asumiendo” su “rol de policía del mundo” a través de acciones para “derrocar al Gobierno legítimamente constituido de la nación venezolana”.</p><p>Entre los sancionados por Estados Unidos, están<b> Domingo Hernández Lárez</b>, comandante estratégico operacional de la FANB; <b>Elio Estrada Paredes</b>, comandante de la <b>Guardia Nacional Bolivariana</b> (GNB); Johan Hernández Lárez, comandante de la Región Estratégica de Defensa Integral Capital de la GNB y <b>Asdrúbal Brito</b>, director de Investigaciones Criminales de la DGCIM (inteligencia militar).</p><div>\n<p>\n</p><h3>Crisis con España</h3>\n<p></p>\n</div><p>Venezuela siguió tensando ayer la relación con España, en medio de la crisis diplomática generada por cuestionamientos a la reelección de Maduro y el asilo a González Urrutia. El canciller <b>Yván Gil </b>recibió ayer al embajador español en Caracas, <b>Ramón Santos</b>, para expresar la “postura contundente del gobierno venezolano”, según un mensaje publicado en Telegram. “No permitiremos ninguna acción injerencista por parte del gobierno de España”, escribió el canciller, un día después de llamar a consultas a la embajadora venezolana en Madrid, <b>Gladys Gutiérrez</b>.</p><p>La tensión en las relaciones bilaterales aumentó en los últimos días después de que González Urrutia llegó el domingo a España para solicitar asilo tras un mes en la clandestinidad en su país, y el comentario de la ministra de Defensa española, <b>Margarita Robles</b>, que tildó de dictadura al régimen de Maduro.</p><p>El gobierno del socialista <b>Pedro Sánchez</b> no reconoce la victoria que Maduro reivindica en los comicios, pero tampoco la de González Urrutia. Ha insistido, en consonancia con la posición de la <b>Unión Europea</b>, en reclamar la publicación de las actas electorales, que según la oposición demuestran su victoria.</p><p>Quien sí reconoce a la victoria de González Urrutia es el expresidente socialista Felipe González, que ayer se reunió con él y lo calificó de “presidente electo”.</p><p>La Fundación <b>Felipe González </b>informó de este encuentro con una fotografía de ambos y un texto en el que se refiere a González Urrutia como “presidente electo” y recuerda que ambos se conocieron en <b>Ginebra </b>en 1975, cuando el expresidente socialista estaba en la clandestinidad, antes de ganar las elecciones españolas.</p><p>En el encuentro, González Urrutia ratificó su intención de “seguir luchando” por la democracia en Venezuela, mientras <b>María Corina Machado</b> “sigue resistiendo en el país” para “hacer valer la soberanía popular expresada en las urnas” el pasado 28 de julio.</p><div>\n<p>\n</p><h3>“Dictaduras terminan mal”, dice Francisco</h3>\n<p></p>\n</div><p>El papa invitó ayer viernes a “dialogar” y “hacer la paz” en Venezuela y añadió que “las dictaduras no sirven y antes o después acaban mal”, al ser preguntado sobre qué mensaje daría a ese país en la situación actual, tras las elecciones, en la rueda de prensa en el avión de regreso de su gira por <b>Asia </b>y <b>Oceanía</b>. En cualquier caso, Francisco fue cauto en su respuesta al asegurar que no había seguido estos días la situación. “El mensaje que doy a los gobernantes es el de dialogar y hacer la paz”, respondió, antes agregar: “Las dictaduras no sirven y terminan mal antes o después”. Además, reiteró su llamamiento para que “la gente haga de todo para encontrar un camino de paz en Venezuela”. “No logro dar una opinión política porque no conozco los detalles, pero sé que los obispos han hablado y su mensaje es el que vale”, agregó. Los obispos venezolanos han pedido en varias ocasiones a Nicolás Maduro que muestre las actas electorales porque “desconocer la soberanía popular”.</p><div>\n<figure>\n<picture>\n<img alt=\"La líder opositora venezolana María Corina Machadosostiene registros electorales durante una manifestación en Caracas este 28 de agosto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6633e95/2147483647/strip/true/crop/7321x5133+0+0/resize/1440x1010!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F63%2F6ca68bca49f3b29ebceb2664e94c%2Fafp-36ey64a-17827330.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98d806d/2147483647/strip/true/crop/7321x5133+0+0/resize/2880x2020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F63%2F6ca68bca49f3b29ebceb2664e94c%2Fafp-36ey64a-17827330.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6633e95/2147483647/strip/true/crop/7321x5133+0+0/resize/1440x1010!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F63%2F6ca68bca49f3b29ebceb2664e94c%2Fafp-36ey64a-17827330.jpg\" />\n</picture>\n<div>\n<figcaption>La líder opositora María Corina Machado sostiene registros electorales durante una manifestación.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>María Corina Machado distinguida en Italia</h3>\n<p></p>\n</div><p>La líder de la oposición venezolana, María Corina Machado, ganó ayer viernes en Italia el premio Bruno Leoni por “el increíble coraje, la extraordinaria lucidez, la inagotable pasión que ha puesto, a lo largo de los años, al servicio de la causa de la libertad”, explicó el Instituto homónimo que le ha concedido el galardón.</p><p>El compromiso de Machado “en las condiciones más difíciles” durante “su constante lucha por la libertad y los derechos humanos” en Venezuela motivó la concesión del galardón, que se le entregará el próximo 11 de noviembre en Milán.</p><p>La <b>líder antichavista </b>se encuentra en Venezuela de forma clandestina tras la salida del país de Edmundo González Urritia, el candidato opositor en las pasadas elecciones, sobre quien pesaba una orden de detención de las autoridades y a quien el Gobierno español le ha concedido el asilo político.</p><p>El Instituto Bruno Leoni destacó su “gran rigor intelectual” y “extraordinario valor poniendo en juego su propia persona, su cuerpo, su libertad” en su lucha “contra el arbitrio legalizado del actual régimen venezolano”, explicó el instituto.</p><p>“La movilización que usted dirigió, con ocasión de las elecciones de julio de 2024, es un ejemplo de protesta no violenta que ha sabido revelar al mundo la naturaleza del régimen”, concluye.</p><p>El Instituto Bruno Leoni, fundado en 2003 para la promoción del pensamiento liberal en Italia, premia desde 2008 a quienes “hayan contribuido al avance de las ideas de libertad individual, mercado y libre competencia” y entre los galardonados anteriores se encuentran la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso y el escritor Mario Vargas Llosa.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/carlos-pena-a-el-pais-la-izquierda-no-puede-olvidar-que-el-estado-debe-producir-orden\">\nCarlos Peña a El País: “La izquierda no puede olvidar que el Estado debe producir orden”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maduro-invoca-al-fantasma-de-maradona-para-que-le-jale-de-las-patas-a-javier-milei-y-no-lo-deje-dormir\">\nMaduro invoca al espíritu de Maradona para que le \"jale de las patas\" a Milei y no lo \"deje dormir\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-explico-su-opinion-de-venezuela-si-el-esquema-es-dictadura-o-democracia-por-supuesto-es-una-dictadura\">\nOrsi explicó su opinión de Venezuela: \"Si el esquema es dictadura o democracia, por supuesto es una dictadura\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T06:30:07.523",
  "ttr": 258,
  "type": "article"
}