{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/las-posibilidades-de-harris-y-trump-el-5-de-noviembre-el-camino-hacia-la-casa-blanca-se-define-voto-a-voto",
  "title": "Las posibilidades de Harris y Trump el 5 de noviembre: el camino hacia la Casa Blanca se define voto a voto ",
  "description": "Quién puede ganar en el voto popular y quién en el Colegio Electoral. La elección entre la vicepresidenta y el expresidente se define en estados clave, como Pensilvania, Wisconsin y Michigan.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/las-posibilidades-de-harris-y-trump-el-5-de-noviembre-el-camino-hacia-la-casa-blanca-se-define-voto-a-voto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7626eae/2147483647/strip/true/crop/5861x2849+0+517/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F69%2F4f826788417b80a0b795bea7ba1e%2Fimagen-2180783312.jpg",
  "content": "<div>\n    <p><b><i>Nate Cohn / The New York Times</i></b><br /><b>Kamala Harris</b> y <b>Donald Trump </b>están empatados con el 48% en la última<b> </b><a href=\"https://www.elpais.com.uy/mundo/the-washington-post-no-respaldara-a-ningun-candidato-por-primera-vez-en-36-anos-la-decision-desata-polemica\" target=\"_blank\"><b>encuesta nacional</b></a><b> </b>del New York Times/Siena College de ayer viernes. Cuando se incluyen los candidatos de <b>partidos minoritarios</b>, Trump lidera por 1 punto.</p><p>No hace falta decir que esto muestra una carrera extremadamente reñida, y no es la única encuesta que lo demuestra. Durante la última semana, varias encuestas de alta calidad han mostrado una carrera empatada o incluso a Trump adelante. Una encuesta del <b>Wall Street Journal</b>, por ejemplo, mostró que Trump tenía una ventaja de 3 puntos, mientras que la <b>CNBC </b>lo mostraba con 2 puntos de ventaja.</p><p>El promedio de las encuestas del<b> New York Times </b>muestra que la ventaja de Harris se redujo a 1 punto, hasta el jueves.</p><p>Todo esto plantea una posibilidad que pocas personas habrían contemplado al comienzo del ciclo: una victoria de Trump en el voto popular nacional.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\" Donald Trump, habla en un mitin de campaña en la Expo del World Market Center en Las Vegas, Nevada.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d3695c/2147483647/strip/true/crop/1920x1365+0+0/resize/1440x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F1c%2F9ded49c9411fa3413b6cbcb239df%2Ftrump.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d441684/2147483647/strip/true/crop/1920x1365+0+0/resize/2880x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F1c%2F9ded49c9411fa3413b6cbcb239df%2Ftrump.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d3695c/2147483647/strip/true/crop/1920x1365+0+0/resize/1440x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F1c%2F9ded49c9411fa3413b6cbcb239df%2Ftrump.jpg\" />\n</picture>\n        <div>\n            <figcaption>Donald Trump habla en un mitin en la Expo del World Market Center en Las Vegas, Nevada.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Los demócratas han ganado el <b>voto popular nacional </b>en siete de las últimas<b> ocho elecciones presidenciales</b>, con la suficiente frecuencia como para que muchos crean que los demócratas tienen el control. Sin embargo, muchas de estas victorias en el voto popular han sido reñidas.</p><p>Si Trump ganara el voto popular esta vez, sería fácil de explicar. La encuesta muestra que Harris enfrenta verdaderos obstáculos, del tipo que normalmente le costarían la elección a un candidato:</p><p>-Solo el 28% de los votantes dice que el país va por buen camino. Ningún partido ha logrado conservar la <b>Casa Blanca </b>(ni ha ganado el voto popular) cuando una proporción tan pequeña de votantes piensa que las cosas van bien.</p><p>-El <b>índice de aprobación del presidente Joe Biden es de apenas el 40%</b>. Ningún partido ha logrado mantener la Casa Blanca (ni ha ganado el voto popular) cuando el índice de aprobación del presidente es tan bajo.</p><p>Harris también se enfrenta a retos más profundos. Trump tiene ventaja en el tema más importante para los votantes, la economía, según la encuesta. Y, en términos más generales, más votantes dicen que confían en él en cualquier tema que les interese.</p><p>Por supuesto, Harris podría ganar fácilmente el voto nacional. Trump tiene muchas debilidades propias, incluidas algunas que han vuelto a la palestra esta semana, como el comentario de su exjefe de gabinete, <b>John Kelly</b>, de que encajaba en la definición de fascista. Pero en conjunto, hay más que suficiente para que sea fácil imaginar una victoria de Trump en el voto popular.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Harris: la vicepresidenta y candidata demócrata una conversación moderada con la ex representante Liz Cheney\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4730525/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F8a%2F7ddcc9d44d6392703f2f03ea27e1%2Fafp-36kl364-18215556.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0508903/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F8a%2F7ddcc9d44d6392703f2f03ea27e1%2Fafp-36kl364-18215556.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4730525/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F8a%2F7ddcc9d44d6392703f2f03ea27e1%2Fafp-36kl364-18215556.jpg\" />\n</picture>\n        <div>\n            <figcaption>Harris: la vicepresidenta y candidata demócrata una conversación moderada con la ex representante Liz Cheney</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>¿Podría Harris aún ganar el Colegio Electoral?</h3>\n            <p></p>\n        </div><p>En 2016, <b>Hillary Clinton </b>ganó el voto popular por 2 puntos, pero perdió la presidencia por poco porque Trump obtuvo buenos resultados en los estados en disputa del <b>Medio Oeste</b>, de clase trabajadora relativamente blanca.</p><p>Cuatro años después, Biden ganó el <b>Colegio Electoral</b>, pero su desventaja en los estados clave fue mayor que la de Clinton en 2016. Ganó la votación nacional por 4,5 puntos, pero ganó el estado decisivo -Wisconsin- por solo seis décimas de punto.</p><p>Teniendo en cuenta esa historia, Trump podría ganar si el voto nacional estuviera empatado. Pero puede que no sea tan seguro como muchos creen.</p><p>Como venimos informando desde hace más de un año, hay muchas señales de que la ventaja de Trump en el Colegio Electoral se está desvaneciendo.</p><p>Esto se debe en parte a la demografía: Harris se mantiene relativamente bien entre los votantes blancos, que representan una proporción descomunal del voto en los estados clave del norte.</p><p>En 2022, los demócratas obtuvieron buenos resultados en muchos estados clave donde la democracia y el aborto estaban en juego, mientras que los republicanos ganaron en estados poco competitivos como Florida o Nueva York. Las encuestas han mostrado un patrón similar en este ciclo, con Harris aguantando en los estados en disputa mientras que Trump obtiene ventajas de dos dígitos en Florida.</p><p>En consecuencia, no descartaría por completo una victoria de Harris en el Colegio Electoral, incluso si Trump ganara por un estrecho margen el voto popular. No digo en absoluto que sea probable. Puede ser demasiado pedirle a Harris que barriera en Pensilvania, <b>Wisconsin </b>y Michigan si está perdiendo tanto terreno en el resto del país. Puede parecer especialmente difícil en estos estados en particular, ya que las encuestas han fallado aquí en los últimos ciclos. También hay que preguntarse si la población árabe estadounidense y musulmana de <b>Michigan</b>, enfadada por la guerra en la Franja de Gaza, apoyaría a Trump.</p><p>Pero al menos en las encuestas, todas las piezas para una victoria de Harris en el Medio Oeste siguen en su lugar.</p><p>Las explicaciones subyacentes para la menor ventaja de Trump en el Colegio Electoral también siguen vigentes. Sigue logrando la mayor parte o incluso la totalidad de sus avances entre los <b>votantes negros e hispanos</b>, que están subrepresentados en los estados disputados del norte. Sigue mostrando su mayor fortaleza en los estados no competitivos donde los republicanos obtuvieron mejores resultados en las elecciones intermedias, como nuestra una reciente encuesta en Florida que lo muestra con una ventaja de 13 puntos.</p><p>Este mismo patrón existe incluso en las encuestas nacionales del Times/Siena: en nuestras encuestas nacionales, Trump logra enormes avances en los lugares donde los republicanos se destacaron en las elecciones intermedias; no logra ningún avance donde los republicanos tuvieron dificultades, lo que incluye estados como <b>Pensilvania</b>.</p><p>Nada de esto hace que una victoria de Harris sin una clara victoria en el voto popular sea fácil o probable, pero yo tampoco la descartaría.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Los residentes votan en la votación anticipada en un parque en Detroit \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3672b0a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F48%2F0ba3d19f48c58a726fd4bd3b50b8%2Fearly-voting-begins-i-18198923.jpg 1x, https://imgs.elpais.com.uy/dims4/default/92452a9/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F48%2F0ba3d19f48c58a726fd4bd3b50b8%2Fearly-voting-begins-i-18198923.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3672b0a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F48%2F0ba3d19f48c58a726fd4bd3b50b8%2Fearly-voting-begins-i-18198923.jpg\" />\n</picture>\n        <div>\n            <figcaption>Los residentes votan en la votación anticipada en un parque en Detroit.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>Empate técnico en las últimas encuestas</h3>\n            <p></p>\n        </div><p>Dos encuestas publicadas ayer viernes por CNN y The New York Times (NYT) arrojan un empate técnico entre el republicano Donald Trump y la demócrata Kamala Harris. La encuesta nacional de CNN la realizó la empresa SSRS entre el 20 y el 23 de octubre, y muestra un 47% de apoyo tanto para Trump como para Harris, el resultado más ajustado comparado con encuestas similares en los pasados meses. La cadena recuerda que, a diferencia de las otras dos elecciones en las que se presentó Trump, en 2016 y 2020, cuando su rival en cada caso le sacaba varios puntos en los sondeos, en esta ocasión la diferencia es insignificante. CNN destaca que, en unos comicios especialmente turbulentos, los sondeos han demostrado una gran estabilidad, así como un porcentaje muy alto de votantes decididos desde el principio de la campaña (85%).</p><p>En cuanto a la encuesta del NYT, realzada por el Siena College, da a Harris un 49% de apoyos frente al 48% de Trump a nivel nacional; en un despiece sobre los estados pendulares: cuatro liderados por Harris y tres por Trump, en ambos casos por solo un punto de diferencia. (EFE)<br /></p></div><div>\n            <p>\n                            </p><h3>El Post no apoyará a ningún candidato</h3>\n            <p></p>\n        </div><p>El diario The Washington Post decidió no respaldar a ningún candidato a las elecciones presidenciales de Estados Unidos por primera vez en décadas, anunció ayer viernes su editor en jefe, William Lewis.</p><p>El diario evita así posicionarse entre la demócrata Kamala Harris y el republicano Donald Trump, de cara a los comicios del 5 de noviembre.</p><p>“The Washington Post no respaldará a ningún candidato en estos comicios ni en ninguna elección presidencial en el futuro. Estamos volviendo a nuestras raíces de no respaldar a ningún candidato presidencial”, afirmó Lewis en un artículo publicado en el periódico.</p><p>El Post seguía la tradición de no respaldar a ningún aspirante a la Casa Blanca hasta que cambió de postura en 1976 y apoyó entonces al demócrata <b>Jimmy Carter</b>, tras el escándalo del <b>Watergate </b>que el propio diario había destapado. La última vez que no respaldó a nadie fue en 1988.</p><p>El diario ha sido muy crítico con lTrump y su negativa a aceptar la derrota electoral de 2020 frente a Joe Biden.</p><p><b>Martin Baron</b>, exdirector del Post durante el mandato de Trump, dijo a NPR que no tomar posición es un acto de “cobardía” que facilitará que el expresidente pueda “intimidar aun más” al dueño del diario, el multimillonario <b>Jeff Bezos</b>.</p><p>Una polémica similar ha azotado esta semana al diario Los Ángeles Times, donde la jefa del Consejo Editorial Mariel Garza renunció en protesta porque el dueño del rotativo, Patrick Soon-Shiong, bloqueó el apoyo del diario a Harris.</p><p>La candidata demócrata ha recibido el respaldo de medios como The New York Times, The Boston Globe, The New Yorker, Vogue y la revista Rolling Stone. El tabloide New York Post, propiedad de Rupert Murdoch, anunció ayer viernes su respaldo a Trump. (EFE)</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/empatados-en-las-encuestas-harris-y-trump-buscan-seducir-a-los-indecisos-y-cruzan-fuertes-descalificativos\">\n                Empatados en las encuestas, Harris y Trump buscan seducir a los indecisos y cruzan fuertes descalificativos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/opinion-de-nate-cohn-sin-un-favorito-claro-la-carrera-hacia-la-casa-blanca-esta-empatada\">\n                Opinión de Nate Cohn: sin un favorito claro, la carrera hacia la Casa Blanca está empatada\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/harris-versus-trump-que-dicen-las-encuestas-en-las-elecciones-mas-renidas-de-la-historia-moderna-de-ee-uu\">\n                Harris versus Trump: ¿Qué dicen las encuestas en las elecciones más reñidas de la historia moderna de EE.UU.?\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/elecciones-en-ee-uu-donald-trump-se-puso-a-freir-papas-fritas-en-un-mcdonalds-y-acuso-a-harris-de-mentir\">\n                Insólito acto de campaña en EE.UU.: Trump se metió en la cocina de la cadena más famosa de comida rápida\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T06:15:09.756",
  "ttr": 299,
  "type": "article"
}