{
  "url": "https://www.montevideo.com.uy/Deportes/Federico-Valverde-la-nueva-consagracion-la-vena-que-exploto-y-la-medalla-para-Beni-uc876683",
  "title": "Federico Valverde: la nueva consagración, la vena que “explotó” y la medalla para Beni",
  "description": "Presea, Beni, presea                                    \"Lo más importante fue ganar, conseguir el título de la Supercopa de España y demostrar que estamos para mucha cosa”, comentó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Federico-Valverde-la-nueva-consagracion-la-vena-que-exploto-y-la-medalla-para-Beni-uc876683",
    "https://www.montevideo.com.uy/Deportes/Federico-Valverde-la-nueva-consagracion-la-vena-que-exploto-y-la-medalla-para-Beni-uc876683?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876683="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868512.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Presea, Beni, presea</p>\n                                    <h2>\"Lo más importante fue ganar, conseguir el título de la Supercopa de España y demostrar que estamos para mucha cosa”, comentó el Pajarito</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El uruguayo\nFederico Valverde mostró su alegría por obtener la Supercopa de España en Riad\ntras vencer a Barcelona por 4-1, su décimo título con los merengues y confesó que\nla medalla se la quedará su hijo Benicio.</p><p>Entrevistado\nen zona mixta, Valverde comenzó hablando de la diferencia ante los culé, a lo\nque restó importancia: “Soy partidario que eso es lo de menos, lo importante\nfue ganar, conseguir el título, demostrar que estamos para mucha cosa”.</p><p>“Nos tiene\nque servir para dar un empujón para el resto de la temporada, como motivación,\npero siempre con los pies en la tierra. Hay que continuar sacrificándose por el\nequipo”, mencionó.</p><p>Más tarde\nhizo referencia a Vinicius Junior, Rodrygo y Jude Bellingham, a los que exaltó:\n“Hay que aprovecharlos y disfrutarlos porque tienen esa dinámica que muchos jugadores\nno poseen hoy en día en el mundo del fútbol, menos los defensores y lo han\ndemostrado. Son balas, son unas bestias, hay que sacarle el mayor rendimiento\nposible”.</p><p>También\nconfesó que afrontó esta final con alguna dolencia física tras un golpe recibido\nen la semifinal disputada ante Atlético de Madrid: “Estoy ahí. Tengo el tobillo\ninflamado por un golpe simplemente, pero había explotado una vena según me dijo\nel doctor y costó bajar la hinchazón. Duele un poco, pero ya está, el esfuerzo se\nhizo, se consiguió el título y ahora tendremos unos días para recuperar”.</p><p>Y cerró\nmostrando la medalla y contando cual será su destino: “Seguramente me la saqué\nmi hijo Benicio para quedársela, pero se lo merece. Más allá de eso, lo\nimportante es seguir ganando, consiguiendo títulos para esta institución y dando\nlo mejor por Real Madrid”.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}