{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/mercado-de-pases-sebastian-coates-fue-presentado-en-nacional/",
  "title": "Mercado de pases: Sebastián Coates fue presentado en Nacional",
  "description": "En el tricolor también esperan por la llegada de Diego Herazo, de San Lorenzo de Almagro.    Llegó Sebastián Coates a Nacional y fue presentado en el club de sus amores. La camiseta con el dorsal 4 lo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/mercado-de-pases-sebastian-coates-fue-presentado-en-nacional/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/mercado-de-pases-sebastian-coates-fue-presentado-en-nacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20180625sp_1015_RAH8APs_article_main.jpg?r=TvQt5Fbx7zMAbMpU",
  "content": "<p>En el tricolor también esperan por la llegada de Diego Herazo, de San Lorenzo de Almagro.</p><div>\n    <p>Llegó Sebastián Coates a Nacional y fue presentado en el club de sus amores. La camiseta con el dorsal 4 lo espera, casi 12 años después de su último partido con la del bolso. Luego de una larga y muy buena trayectoria, que a Liverpool y Sunderland de Inglaterra, y al Sporting Lisboa de Portugal, donde terminó siendo capitán e ídolo, el defensor se pondrá a disposición de Martín Lasarte para el Torneo Clausura que empezará un fin de semana después de resolverse el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-nacional-clasico-por-el-titulo-del-intermedio/\">Intermedio</a>.</p>\n<p>En la presentación de este miércoles estuvieron cuatro de sus compañeros, Diego Polenta, Mauricio Pereyra, Luis Mejía y Diego Zabala, además de Lasarte y el presidente de Nacional, Alejandro Balbi. El dirigente dijo que en filas tricolores están “muy contentos de que un hijo pródigo vuelva”. El jugador, por su parte, confesó que “es una emoción enorme estar de nuevo en casa. Esperemos que todos los objetivos que tenemos se puedan cumplir”.</p>\n<p>Coates, además, habló de la importancia de Pereyra para su regreso. “Siempre estuvimos atentos al club. Cuando él vino me picó el bichito de volver. Hoy estoy acá, en gran parte, gracias a él”, dijo en referencia a su amigo.</p>\n<p>En cuanto a la zona de delanteros, los tricolores continúan sondeando la posibilidad de contratar al colombiano Diego Herazo. El futbolista llegría a préstamo por un año, con opción de compra desde San Lorenzo de Almagro. En el club argentino disputó 22 partidos y anotó un solo gol. El centrodelantero, que suplantará a Gonzalo Carneiro, que está lesionado, y a Ruben Bentancourt, que también tiene una lesión aunque de menor entidad, militó en su país en filas de Independiente de Medellín y de Deportes Tolima. Además, Lasarte espera por la definición de la llegada de Nicolás <em>Diente</em> López.</p>\n<h2>Mercado de pases movido</h2>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-nacional-clasico-por-el-titulo-del-intermedio/\">Todos mueven sus fichas en la semana previa a la final del Intermedio</a> y de cara al torneo Clausura. La final del Intermedio se jugará el domingo en el Centenario y no computa para la tabla del Campeonato Uruguayo.</p>\n<p>El domingo a las 15.00, el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/en-un-partido-lleno-de-controversias-penarol-es-finalista-del-intermedio/\">ganador de la serie A, Peñarol</a>, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/a-la-final-nacional-gano-y-se-enfrentara-a-penarol-por-el-titulo/\">Nacional, ganador de la serie B tras su partido frente a Boston River</a>, definirán el Intermedio. El ganador del torneo obtendrá la clasificación a la Copa Sudamericana del año próximo, aunque Peñarol ya lo consiguió al ganar el Apertura.</p>\n<p>Este martes llegó Jaime Báez a Montevideo y <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-presento-a-jaime-baez-que-celebro-llegar-al-equipo-mas-grande-del-pais/\">el miércoles fue presentado</a>. El futbolista integrará las filas de Peñarol por pedido especial de Diego Aguirre. El delantero milita desde 2015 en el <em>calcio</em> italiano y su último pasaje se registró en Frosinone, en la Serie A.</p>\n<p>El futbolista surgió en Juventud de Las Piedras y tuvo un paso por Defensor Sporting antes de volver al equipo pedrense y finalmente partir a tierras italianas. En el <em>calcio</em> defendió los colores de Livorno, Spezia, Delfino Pescara, Cosenza, Cremonese y, finalmente, Frosinone.</p>\n<p>Más allá del gol que le permitió a Peñarol meterse en la final por el Intermedio frente a su clásico rival, la salida de Matheus Babi parece inminente. Es un jugador caro que no ha colmado las expectativas.</p>\n<p>El puesto de centrodelantero le ha sido esquivo a Diego Aguirre tras la salida de Matías Arezo. En filas aurinegras buscan la llegada de Felipe Avenatti. El delantero brilló en River Plate en sus primeros años, lo que le permitió el salto al fútbol europeo, donde jugó en Ternana y en Bologna, en Italia, antes de pasar al fútbol belga. Actualmente se desempeña en Kortrijk, el primer equipo del que formó parte en su llegada al país.</p>\n<p>Otro de los que se van es el <em>Cepillo</em> Franco González. El campeón del mundo con la sub 20 de Marcelo Broli partirá al fútbol europeo después de la final del Intermedio. Jugará en Yverdon Sport, equipo de la Primera División de Suiza. El jugador llega a préstamo sin cargo y con una opción de compra por el 70% de la ficha.</p>\n<p>Además, continúan las tratativas por la llegada de Luciano Boggio, que actualmente juega en Lanús de Argentina y de Gonzalo Napoli, que está en el León de Jorge Bava, mientras que son horas clave para la definición de la vuelta de Bryan Rodríguez.</p>\n<p>Por otro lado, Nicolás Rossi estuvo a préstamo en Danubio Fútbol Club por un año y vuelve a Peñarol para formar parte del plantel principal.</p>\n<p>Por su parte, en tiendas de Defensor Sporting fue anunciado el ex Deportivo Maldonado Claudio Paul Spinelli. Desde que dejó el equipo del este del país, el delantero estaba jugando en el Bnei Sakhnin FC de Israel. Además, Spinelli jugó en Tigre, Argentinos Juniors, Gimnasia y Esgrima de La Plata y Lanús de su país natal, además de Genoa y Crotone, en Italia. Alta para el equipo del <em>Chino</em> Álvaro Navarro.</p>\n<p>En Progreso, anunciaron la vuelta al barrio de La Teja del delantero Gustavo Alles, que estaba compitiendo con la camiseta del Nacional Potosí de Bolivia.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-31T21:11:37+00:00",
  "ttr": 168,
  "type": "article"
}