{
  "url": "https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-puerto-cabello-por-libertadores-dia-hora-y-donde-ver-el-partido-decisivo-del-tuerto",
  "title": "Defensor Sporting vs. Puerto Cabello por Libertadores: día, hora y dónde ver el partido decisivo del Tuerto",
  "description": "Defensor Sporting se enfrentó a Puerto Cabello por la Copa Libertadores. Foto: AFPJUAN CARLOS HERNANDEZ/AFP fotos   Por Redacción El PaísDefensor Sporting está obligado a ganarle a Puerto Cabello por el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-puerto-cabello-por-libertadores-dia-hora-y-donde-ver-el-partido-decisivo-del-tuerto",
    "https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-puerto-cabello-por-libertadores-dia-hora-y-donde-ver-el-partido-decisivo-del-tuerto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a842e5f/2147483647/strip/true/crop/2630x1278+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8f%2Fe3d5ae2b40be99ac801de08a3914%2Fafp-34ht9cq-16232240.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Defensor Sporting se enfrentó a Puerto Cabello por la Copa Libertadores. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e975eab/2147483647/strip/true/crop/2550x1753+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8f%2Fe3d5ae2b40be99ac801de08a3914%2Fafp-34ht9cq-16232240.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c101cd/2147483647/strip/true/crop/2550x1753+15+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8f%2Fe3d5ae2b40be99ac801de08a3914%2Fafp-34ht9cq-16232240.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e975eab/2147483647/strip/true/crop/2550x1753+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8f%2Fe3d5ae2b40be99ac801de08a3914%2Fafp-34ht9cq-16232240.jpg\" />\n</picture>\n<div>\n<figcaption>Defensor Sporting se enfrentó a Puerto Cabello por la Copa Libertadores. Foto: AFP</figcaption><p>JUAN CARLOS HERNANDEZ/AFP fotos</p></div>\n</figure>\n</div><div>\n<p><b><i>Por Redacción El País</i></b><br /><b>Defensor Sporting</b> está obligado a ganarle a <b>Puerto Cabello </b>por el partido de vuelta de la fase 1 de <b>Copa Libertadores</b>. Después de la<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-reescribir-el-guion-defensor-fue-fiel-a-su-estilo-pero-puerto-cabello-aprovecho-sus-oportunidades\">derrota por 3-2</a> en la ciudad de Valencia, no hay mañana y la victoria es impostergable. Si gana por diferencia de dos goles clasificará, si lo hace por un gol irán a los penales, mientras que si pierde o empate quedará eliminado.</p><p>Si bien hace nueve partidos que el Tuerto no gana, cuatro en el último Clausura bajo el mando de Marcelo Méndez, tres amistosos, la final de la Supercopa y el debut por Libertadores bajo las órdenes de Martín Varini, aún así son más los aspectos favorables que ponen como favorito al equipo violeta para quedarse con la serie y enfrentar a Nacional en la siguiente fase.</p><p>La última victoria de Defensor fue el 20 de noviembre de 2023 ante Boston River por 2-0 con goles de Joaquín Valiente y Nicolás Rodríguez que, como la buena base del plantel de la temporada pasada, sigue en el club. Desde entonces solo empató en el tiempo regular del amistosos con Unión y en esos nueve encuentros recibió 15 goles y convirtió cuatro.</p><div><p><b>José Álvarez</b><br />Polifuncional, tuvo un gran rendimiento en la ida y puede jugar de lateral, volante o extremo por la izquierda. Soluciona.</p><p><b>Federico Bravo</b></p><p>El argentino también jugó un buen partido en Venezuela. Doble cinco. Manija del equipo, puede asistir a los delanteros.</p></div><p>Borrón y cuenta nueva es lo que tiene que hacer Defensor Sporting y comenzar a construir a partir de este nuevo ciclo que inicia con Varini en la conducción técnica. Pese a los resultados, es justo decir que en los dos partidos oficiales que tuvo ante Liverpool y frente al rival de esta noche, Defensor fue por momentos netamente superior y, aunque le costó generar profundidad, jugó el partido en campo rival.</p><p>En la ida en Venezuela, recibió un gol a los 20 segundos que arruinó los planes pero se repuso creando situaciones y llegando al empate con un gol de Facundo Bernal. Aún cuando Puerto Cabello recuperó la ventaja Defensor inquietó más y, tras el 2-2 que convirtió Octavio Rivero de penal, pudo seguir de largo pero pagó muy caro una desatención en defensa.</p><p>Y ese es el sector que pone en jaque el buen juego que puede tener Defensor. Barco y Viacava no tuvieron un gran desempeño hasta ahora y en Venezuela el DT decidió cambiarlos por Giampaoli y Cabrera. Si Defensor corrige, es amplio favorito.</p><div><p>La figura de Defensor Sporting en el partido de ida fue Facundo Bernal, autor de uno de los goles y que salió sentido a los 83 minutos.</p><p>La imagen fue durísima, recibió una fuerte entrada en su tobillo y tuvo que dejar la cancha. “En el momento la vi fea, al minuto se me inflamó pero después de un par de días bajó”, dijo uno de los capitanes del Tuerto llevando tranquilidad para la vuelta.</p><p>Para Bernal, aunque lo revirtieron, recibir un gol a los pocos segundos cambió el partido. “Nos pegó durísimo. Era un partido para estudiarlos los primeros minutos, no estuvimos finos atrás y en la Copa están los mejores, no te perdonan. Entendemos la situación, todos estábamos molestos por cómo se dio el partido, ya la cabeza te cambia totalmente”, dijo el volante de Defensor que está convencido de que el equipo puede dar vuelta la serie.</p></div><div>\n<p>\n</p><h3>La ficha del partido: Defensor Sporting vs. Academia Puerto Cabello</h3>\n<p></p>\n</div><p>Hora: 21:30<br />Estadio: Centenario<br />Televisa: Espn/Star+</p><p>Árbitro: Carlos Benítez<br />Asistente 1: Eduardo Cardozo<br />Asistente 2: Eduardo Britos<br />4to árbitro: Giancarlo Juliadoza<br />VAR: Ulises Mereles<br />AVAR: Milciades Saldivar</p><p><b>Defensor Sporting</b> 4-3-3<br />DT: Martín Varini</p><p>Dawson; Rodríguez, De los Santos, Barco, Viacava/Álvarez; Elizari, Bernal, Valiente; Agazzi, Rivero, Álvarez/Duarte</p><p><b>Puerto Cabello</b> 4-2-3-1<br />DT: Noel Sanvicente</p><p>Schiavone; Fereira, Rivero, Moreno, Cobos; Congo, Bravo; Covea, Cermeño, Celis; Fedor</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-13T06:20:01.735",
  "ttr": 127,
  "type": "article"
}