{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-Luis-Mejia-fue-el-heroe-Bentancourt-y-Carneiro-ilusionan-al-hincha-tricolor-uc877024",
  "title": "Nacional: Luis Mejía fue el héroe; Bentancourt y Carneiro ilusionan al hincha tricolor",
  "description": "Uno por uno                                    El arquero panameño, que debutó hoy, atajó dos penales para el Tricolor, que jugó 10 minutos con un hombre de más y no sacó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-Luis-Mejia-fue-el-heroe-Bentancourt-y-Carneiro-ilusionan-al-hincha-tricolor-uc877024",
    "https://www.montevideo.com.uy/Deportes/Nacional-Luis-Mejia-fue-el-heroe-Bentancourt-y-Carneiro-ilusionan-al-hincha-tricolor-uc877024?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877024="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868868.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Uno por uno</p>\n                                    <h2>El arquero panameño, que debutó hoy, atajó dos penales para el Tricolor, que jugó 10 minutos con un hombre de más y no sacó ventaja.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Luis Mejía:</strong> En las primeras dos que lo exigieron con peligro,\nrespondió de muy bien. Nada que hacer en el gol. Evitó la derrota en el cierre\ndel partido y se salvó de hacer un penal en el último minuto. Clave en la definición por penales atajando dos.</p><p><strong>Franco Romero:</strong> Comenzó muy bien defensivamente y ganó más\nconfianza con el gol convertido. Complicó siempre a los defensores rivales en\nárea contraria.</p><p><strong>Emiliano Velázquez:</strong> Tuvo un inicio flojo, complicado a la\nhora de marcar y tomar referencias. Tuvo buenas acciones, pero le costó mucho el\nmano a mano con Ángel González y eso fue clave en el empate mirasol.</p><p><strong>Diego Polenta:</strong> Fue amonestado antes del minuto de juego.\nLuego de eso, rindió de buena manera, muy buen tiempista.</p><p><strong>Leandro Lozano: </strong>Muy sólido en la marca y subió con criterio.\nMejor primer tiempo que segundo.</p><p><strong>Mauricio Pereyra: </strong>Aplicado en defensa y con buena lectura del\npartido en el momento de crear juego para sus compañeros.</p><p><strong>Francisco Ginella:</strong> Correcto defensivamente, siendo el ancla\ndel equipo. Ayudó a sacar el balón jugado por abajo desde atrás.</p><p><strong>Diego Zabala: </strong>Fue el conector con los atacantes y lo hizo de\nmuy buena manera, encontrando siempre a los dos puntas. En el segundo tiempo,\nagarró menos la pelota y el equipo lo sintió.</p><p><strong>Gabriel Báez:</strong> Correcto partido. No subió mucho porque\nPeñarol atacó por su lado. Sufrió en el complemento.</p><p><strong>Ruben Bentancourt: </strong>Estuvo muy activo, bajando para recibir\nel balón y conectándose bien con Carneiro.</p><p><strong>Gonzalo Carneiro:</strong> Muy buen partido. Corrió, bajó, ayudó y complicó\nen todo momento a la defensa rival. Estuvo a punto de ser expulsado.</p><blockquote><p>Los que ingresaron</p></blockquote><p><strong>Lucas Sanabria:</strong> A los 64’ por Francisco Ginella. Ingresó en\nla mitad de la cancha e intentó ordenar al equipo.</p><p><strong>Jeremía Recoba:</strong> A los 64’ por Diego Zabala. Hizo dos faltas\ninnecesarias que generaron ocasiones peligrosas para Peñarol.</p><p><strong>Facundo de León:</strong> A los 68’ por Emiliano Velázquez. Entró con\nmucha energía y provocó, con su velocidad, la expulsión de Lucas Hernández.</p><p><strong>Luciano Inverso:</strong> A los 75’ por Mauricio Pereyra. No pudo aportar la misma organización de juego.</p><p><strong>Gonzalo Petit: </strong>A los 75’ por Ruben Bentancourt. Luchó todo\nlo que pudo, pero lo superaron. Más no le pueden pedir.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}