{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/g2-risk-solutions-y-mastercard-combinan-ia-y-datos-de-comerciantes-para-una-deteccion-superior-del-lavado-de-dinero-mediante-transacciones",
  "title": "G2 Risk Solutions y Mastercard combinan IA y datos de comerciantes para una detección superior del lavado de dinero mediante transacciones",
  "description": "La inteligencia de datos complementaria ofrece a los proveedores de pagos nuevos panoramas sobre al riesgo oculto de las carteras. BURLINGAME, California--(BUSINESS WIRE)--G2 Risk Solutions (G2RS), proveedor líder de inteligencia de riesgo para comerciantes en la industria de pagos global, se asocia con Mastercard para ofrecer a los comerciantes adquirentes una experiencia más optimizada que les ayude a reducir el fraude de transacciones.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/g2-risk-solutions-y-mastercard-combinan-ia-y-datos-de-comerciantes-para-una-deteccion-superior-del-lavado-de-dinero-mediante-transacciones",
    "https://www.elpais.com.uy/enlaces-patrocinados/g2-risk-solutions-y-mastercard-combinan-ia-y-datos-de-comerciantes-para-una-deteccion-superior-del-lavado-de-dinero-mediante-transacciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<i>La inteligencia de datos complementaria ofrece a los proveedores de pagos nuevos panoramas sobre al riesgo oculto de las carteras.</i></p><p>BURLINGAME, California--(BUSINESS WIRE)--G2 Risk Solutions (G2RS), proveedor líder de inteligencia de riesgo para comerciantes en la industria de pagos global, se asocia con Mastercard para ofrecer a los comerciantes adquirentes una experiencia más optimizada que les ayude a reducir el fraude de transacciones.</p><p>\nEl lavado de dinero mediante transacciones es un tipo de fraude en el cual la cuenta de un comerciante registrado se utiliza para procesar ventas de bienes y servicios ilegales. Estas cuentas se usan de manera fraudulenta por parte de criminales cuya actividad coloca a los proveedores de pagos legítimos en un importante riesgo financiero y reputacional.</p><p>\nEsta colaboración incorpora la potente tecnología de inteligencia artificial (IA) Brighterion de Mastercard a la solución de detección de lavado de dinero mediante transacciones de extremo a extremo de G2RS para enfrentar el riesgo en permanente evolución relacionado con la mayor actividad criminal.</p><p>\nG2RS ofrecerá una solución de riesgo para comerciantes líder respaldada por:</p><ul>\n<li>\nLos modelos de IA de Brighterion de Mastercard, que ofrecen análisis de fraude a nivel de transacción y puntajes de riesgo de comerciantes</li>\n<li>\nMerchant Map® de G2RS</li>\n</ul><p>\nLa inigualable herramienta Merchant Map de G2RS incluye 20 años de datos exclusivos sobre comerciantes, entre ellos miles de millones de puntos de datos validados por análisis de expertos. Ofrece la mejor base de datos de lavadores de dinero conocidos de la industria para proteger a los clientes a lo largo de todo el ciclo de vida del comerciante.</p><p>\nEn combinación con los puntajes de fraude con tecnología de IA de Mastercard, el paquete de soluciones de riesgo de comerciantes de G2RS introduce la primera vista integral de actividad de comerciantes del mercado, para una detección mejorada del lavado de dinero mediante transacciones. Al mismo tiempo, la solución simplificará los flujos de trabajo de los proveedores de pagos.</p><p>\n<b>Rohit Chauhan, vicepresidente ejecutivo del departamento cibernético y de inteligencia de Mastercard,</b> afirmó: “En Mastercard, ofrecemos funcionalidades de IA líderes a nivel mundial gracias a una experiencia optimizada que protege a los clientes contra el fraude. Mediante esta alianza con G2RS, los adquirientes se beneficiarán con inteligencia adicional que les ayudará a reducir el fraude de transacciones. Este es un paso más en nuestro camino para proteger el ecosistema de pagos e infundir confianza en cada interacción\".</p><p>\n<b>Rochelle Blease, presidenta de G2 Risk Solutions,</b> agregó: “El riesgo de pagos evoluciona a un ritmo acelerado y demanda acciones más osadas para contrarrestar a los criminales. Al alinear los panoramas de datos de la industria, equipamos al sector de pagos con defensas mucho más sólidas y holísticas para identificar señales saludables de los comerciantes y proteger la integridad del ecosistema de pagos”.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<strong>Contacto de medios de comunicación:</strong><br />Nicole Selinger (para G2 Risk Solutions)\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d3bdbab0bcbfb693b8bea3a1b0bcbfbfb6b0a7baa5b6fdb0bcbe\" target=\"_blank\"><span>[email protected]</span></a><br />314-805-2165</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T22:31:00",
  "ttr": 104,
  "type": "article"
}