{
  "url": "https://rurales.elpais.com.uy/mundo/analizan-como-el-consumo-de-carne-de-cerdo-en-china-esta-cambiando-hacia-cortes-mas-baratos",
  "title": "Analizan cómo el consumo de carne de cerdo en China está cambiando hacia cortes más baratos",
  "description": "Aún existen ciertas oportunidades para las exportaciones de carne de cerdo: las cifras de RaboResearch indican que el consumo de carne per cápita en China se ha duplicado durante los últimos 30 años hasta alcanzar los 72 kg en 2023",
  "links": [
    "https://rurales.elpais.com.uy/mundo/analizan-como-el-consumo-de-carne-de-cerdo-en-china-esta-cambiando-hacia-cortes-mas-baratos",
    "https://rurales.elpais.com.uy/mundo/analizan-como-el-consumo-de-carne-de-cerdo-en-china-esta-cambiando-hacia-cortes-mas-baratos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b9b1795/2147483647/strip/true/crop/1024x498+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fa4%2Fcf36abff457089b6b69b3fb54b7f%2Fcerdos-china.jpg",
  "content": "<div>\n<p>De acuerdo con uno de los últimos informes de RaboResearch, las <b>empresas exportadoras al mercado chino </b>deben tener en cuenta los cambios que se están produciendo en la demanda de cortes debido a una mayor competencia por otras proteínas, un mercado con exceso de oferta y cambios demográficos.</p><p>Chenjun Pan, analista senior de proteínas animales en RaboResearch, dijo: “El mercado se está alejando gradualmente de la carne de cerdo, tradicionalmente la opción dominante, hacia las aves , la carne de vacuno y los mariscos, que son los preferidos por sus beneficios percibidos para la salud. Además, la adopción del comercio electrónico, la entrega de alimentos y los alimentos preparados por parte de las generaciones anteriores marca el fin de los comportamientos de consumo del pasado”.</p><p>Sin embargo, <b>aún existen ciertas oportunidades para las exportaciones de carne de cerdo</b>: las cifras de RaboResearch indican que el consumo de carne per cápita en China se ha duplicado durante los últimos 30 años hasta alcanzar los 72 kg en 2023.</p><p>Se ha aconsejado a los exportadores de carne de cerdo que se centren en un <b>“enfoque centrado en el consumidor”</b> en lugar de ofrecer productos en grandes volúmenes cuando abastecen al mercado chino. Así, según Pan, \"los consumidores esperan más que un simple producto; buscan una propuesta de valor integral que incluya un buen servicio y experiencias valiosas”.</p><p>Rabobank ha sugerido que el <b>consumo chino en el futuro</b> estará impulsado por la <b>relación calidad-precio, la economía de la experiencia, la salud y la nutrición</b>.</p><p>“Estos cambios en los mercados de proteínas animales de China presentan un conjunto único de desafíos y oportunidades. Las empresas que se adapten a estas nuevas tendencias de consumo con agilidad y con foco en el consumidor están preparadas para prosperar en este entorno dinámico”, concluyó.</p><p><i>Eurocarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-21T07:00:02.951",
  "ttr": 59,
  "type": "article"
}