{
  "url": "https://www.elpais.com.uy/sabado-show/tuli-acosta-la-estremecedora-experiencia-que-vivio-la-campeona-de-bailando-y-a-que-renuncio-por-la-danza",
  "title": "Tuli Acosta: la estremecedora experiencia que vivió la campeona de \"Bailando\" y a qué renunció por la danza",
  "description": "La influencer de 22 años, ganadora del \"Bailando\", ya participó de videoclips de Tini Stoessel y María Becerra y tiene millones de seguidores en las redes. Acá, cinco cosas que no sabía de ella.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/tuli-acosta-la-estremecedora-experiencia-que-vivio-la-campeona-de-bailando-y-a-que-renuncio-por-la-danza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5bbd9a7/2147483647/strip/true/crop/566x275+0+160/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fb7%2F013804584a2899466e2dd9d5d2c3%2Ftuli-acosta.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Tuli Acosta.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a0aeca5/2147483647/strip/true/crop/566x389+0+127/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fb7%2F013804584a2899466e2dd9d5d2c3%2Ftuli-acosta.JPG 1x, https://imgs.elpais.com.uy/dims4/default/05c7893/2147483647/strip/true/crop/566x389+0+127/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fb7%2F013804584a2899466e2dd9d5d2c3%2Ftuli-acosta.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a0aeca5/2147483647/strip/true/crop/566x389+0+127/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fb7%2F013804584a2899466e2dd9d5d2c3%2Ftuli-acosta.JPG\" />\n</picture>\n<div>\n<figcaption>La bailarina e influencer Tuli Acosta.</figcaption><p>Foto: Captura de Instagram @tuli_acosta</p></div>\n</figure>\n</div><div>\n<p>Cantante e influencer con millones de seguidores en las redes, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/tuli-acosta-gano-bailando-la-influencer-se-corono-campeona-en-ajustadisima-votacion-y-asi-fue-la-final\">acaba de ganar “Bailando”</a> tras ingresar como suplente. Tiene solo 22 años, actuó en videoclips de estrellas de la música urbana y acá van cinco cosas que quizás no sabías de ella.</p><div>\n<p>\n</p><h3>Dejó el liceo para bailar</h3>\n<p></p>\n</div><p>Natural de Córdoba, <b>Fiorella Acosta</b>, más conocida como “Tuli”, tiene 22 años y reveló que ya a los tres ponía los canales que pasaban videoclips y les copiaba los pasos a Shakira y a Thalía. Tenía claro que quería dedicarse al baile y por eso dejó la secundaria cuando todavía le quedaban tres años para terminarla. “Cuando tenía 15 decidí que quería hacer eso, quería ser buena en el baile y tenía que dejar un par de cosas para dedicarle full tiempo. Por eso dejé el colegio y se me dio la posibilidad de viajar”, contó a La Nación. “Después de seis años de clásico me fui para Estados Unidos a aprender hip-hop. Iba un par de meses y cuando volvía intentaba juntar plata para volver a ir”.</p><div>\n<p>\n</p><h3>También se lanzó a la música</h3>\n<p></p>\n</div><p>Además del baile —en las plataformas digitales, donde acumula millones de seguidores, se hizo popular por los challenges con canciones del momento— Tuli también se animó a la música. En 2021 colaboró con el artista <b>Luck Ra </b>en la canción “Qué casualidad”, y en 2023 se lanzó como cantante. Su primer trabajo lo tituló<i> Crisálida</i> e incluye cuatro temas: “Gimme More”, “Calor”, “No soy yo, eres tú” y “Llueve”. Son canciones pop que nacen de la motivación, ha dicho, de hablar de procesos y emociones y que, al mismo tiempo, conducen al baile. Para ella, la música y la danza van tan de la mano que, ha confesado en el programa radial Perros de la calle, luego de entrar al estudio de grabación, bailaba antes de cantar. Esta previa (en una actividad que ya dominaba) le generaba la confianza para hacer algo que aún estaba aprendiendo. En el medio de su lanzamiento como cantante y su carrera como bailarina también formó parte del canal de streaming Luzu TV, donde estuvo en el programa<i> Red Flag</i>.Vivió un cambio en la pandemia.</p><div>\n<p>\n</p><h3>Vivió un cambio en pandemia</h3>\n<p></p>\n</div><p>Su pasión por la danza entró en crisis en la pandemia, cuando sus clases tenían poca convocatoria y lo que ganaba no le permitía pagar siquiera sus cuentas. “Me sacó las ganas. Que mi ingreso económico fuese de eso hizo que me la agarrara contra el baile, como un enojo. Me encontré con una Tuli que decía: ‘me gustó toda la vida bailar y ahora no quiero saber nada más, ¿qué hago?’”, relató. Así, fue en las redes que vivió un redescubrimiento personal. Empezó a hacer transmisiones y se convirtió en un ícono del stream, con vivos que duraban horas. Conquistó en Twitch a más de 500.000 seguidores y suma 2,8 millones en Instagram, 200.000 en Youtube y 165.000 en X (antes Twitter).</p><div>\n<p>\n</p><h3>Halló a Dios de forma especial</h3>\n<p></p>\n</div><p>En entrevista con La Nación, contó que en 2018 tuvo una revelación, cuando pasaba un momento en el que sentía un profundo dolor. “Llegué a Dios porque le estaba reprochando que sentía que no estaba. Estaba tan mal que le decía ‘por favor, si sos real, aparecé conmigo’”, recordó. “A los días estaba en mi casa y vinieron unos amigos. Salí a buscar un té y cuando volví me cruzó una persona y me empezó a decir: ‘Te escuché cuando me dijiste que querías un abrazo y que necesitabas el mío’. Y así, todo específico lo que le había pedido y ni siquiera lo había dicho en voz alta”. Desde este día, Tuli asegura que “charla” con Dios cuando reza y le cuenta lo que tiene que hacer y desea, porque así las cosas le salen mejor.</p><div>\n<p>\n</p><h3>Aparece en varios videoclips</h3>\n<p></p>\n</div><p>Tuli participó de videoclips de artistas como Nicki Nicole, Tini Stoessel, María Becerra y Emilia Mernes. Durante una entrevista en LAM reveló que María Becerra y Tini Stoessel fueron las artistas que le abrieron las puertas en este medio. Por lo que contó, la coreógrafa de Tini Stoessel se comunicó con ella para consultarle si estaba interesada en ser parte del videoclip de “Mienteme”, que es una colaboración de las dos cantantes, y Tuli no dudó en aceptar. Multifacética, la bailarina, cantante y ahora ganadora del Bailando 2023/2024, ha dicho que su sueño es poder ser muchas cosas a la vez. “No es que sueño con bailar en tal lado, que quiero ser cantante de algo, actuar para tal. Mi sueño es que me digan ‘hacé esto’ y que la gente me conozca por hacerlo bien, que me conozcan completa”, dijo en entrevista con La Nación la que también es pareja del cantante Mauro Román Monzón, más conocido como <b>Lit Killah</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/tuli-acosta-gano-bailando-la-influencer-se-corono-campeona-en-ajustadisima-votacion-y-asi-fue-la-final\">\nTuli Acosta ganó \"Bailando\": la influencer se coronó campeona en ajustadísima votación y así fue la final\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/en-una-noche-cargada-de-emocion-el-bailando-definio-su-primer-finalista-quien-es-tuli-acosta\">\nQuién es Tuli Acosta, la bailarina e influencer que se convirtió en la nueva ganadora de \"Bailando\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/alfano-su-nuevo-amor-su-profesion-oculta-las-ganas-de-ser-coach-y-de-volver-al-bailando\">\nAlfano: su nuevo amor, su profesión oculta, las ganas de ser coach y de volver al Bailando\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T06:00:00.426",
  "ttr": 172,
  "type": "article"
}