{
  "url": "https://www.montevideo.com.uy/Noticias/Hamas-respondera-este-lunes-a-la-propuesta-israeli-para-acordar-una-tregua-en-Gaza-uc886753",
  "title": "Hamás responderá este lunes a la propuesta israelí para acordar una tregua en Gaza",
  "description": "Hamás anunció este domingo que responderá el lunes a la última propuesta israelí para una tregua y la liberación de rehenes en Gaza, en un momento en que se intensifican los esfuerzos diplomáticos para poner...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hamas-respondera-este-lunes-a-la-propuesta-israeli-para-acordar-una-tregua-en-Gaza-uc886753",
    "https://www.montevideo.com.uy/Noticias/Hamas-respondera-este-lunes-a-la-propuesta-israeli-para-acordar-una-tregua-en-Gaza-uc886753?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886753="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866585.jpg",
  "content": "<div>\n                              \t<p>Hamás anunció este\ndomingo que responderá el lunes a la última propuesta israelí para una tregua y\nla liberación de rehenes en Gaza, en un momento en que se intensifican los\nesfuerzos diplomáticos para poner fin a más de seis meses de guerra.</p><p>El gobierno israelí\nenfrenta crecientes presiones internas e internacionales para llegar a un\nacuerdo que permita poner fin a los incesantes bombardeos en Gaza, gobernada\npor el movimiento islamista palestino Hamás desde 2007.</p><p>“Una delegación de\nHamás, encabezada por Khalil Al Hayya, llegará mañana a Egipto (...) y dará la\nrespuesta del movimiento” a la propuesta israelí, declaró un alto cargo del\ngrupo a <em>AFP</em>.</p><p>Catar, Egipto y Estados\nUnidos tratan de mediar un nuevo cese el fuego en el estrecho y devastado\nterritorio, donde la casi totalidad de la población está al borde de la\nhambruna, según la ONU.</p><p>El portal de noticias\nAxios, citando a dos altos cargos israelíes, informó que la última propuesta\nisraelí incluía la voluntad de debatir el “restablecimiento de una calma\nsostenible” en Gaza tras la liberación de rehenes.</p><p>Es la primera vez en\ncasi siete meses de guerra que los dirigentes israelíes sugieren que están\nabiertos a discutir el fin de la guerra, según Axios.</p><p>Una fuente de Hamás\ncercana a las negociaciones afirmó a <em>AFP</em> que el grupo estaba “abierto a\ndiscutir la nueva propuesta de manera positiva”.</p><p>La fuente añadió que el\ngrupo estaba “deseoso de alcanzar un acuerdo que garantice un alto el fuego\npermanente, el regreso de los desplazados, un acuerdo aceptable para el\nintercambio [de prisioneros] y el fin del asedio” en Gaza.</p><p><strong>Un “fracaso total”</strong></p><p>Los países que esperan\nque se llegue a un acuerdo participaron el domingo en el Foro Económico Mundial\nen Arabia Saudita, donde el ministro de Relaciones Exteriores, el príncipe\nFaisal bin Farhan, afirmó que la comunidad internacional había fracasado en encontrar\nuna solución para Gaza.</p><p>“La situación en Gaza\nes obviamente una catástrofe en todos los sentidos: humanitaria, pero también\nun fracaso total del sistema político existente para hacer frente a esa crisis”,\ndeclaró.</p><p>Sólo “un camino creíble\ne irreversible hacia un Estado palestino” evitará que el mundo se enfrente a “esta\nmisma situación dentro de dos, tres o cuatro años”, añadió.</p><p>El gobierno del primer\nministro israelí Benjamin Netanyahu ha rechazado los llamados a la creación de\nun Estado palestino.</p><p>Mahmud Abás, el\npresidente de la Autoridad Palestina, la instancia que administra parcialmente\nCisjordania ocupada, pidió a Estados Unidos que frenara a Israel de invadir\nRafah, en el sur de Gaza.</p><p>Cerca de 1,5 millones\nde personas, en su mayoría desplazados de guerra, se hacinan en esa localidad\nfronteriza con Egipto, donde una operación militar israelí sería “el mayor\ndesastre en la historia del pueblo palestino”, afirmó.</p><p>Israel asegura que\ncuatro batallones de Hamás se pertrecharon en esa ciudad y que la guerra no\nacabará hasta que consiga extirpar al movimiento islamista, considerado como\nuna organización terrorista por Israel, Estados Unidos y la Unión Europea.</p><p>El secretario de Estado\nestadounidense, Antony Blinken, debía participar en la cita. Aunque Israel no\nesté presente, será una oportunidad para hablar de la situación de Gaza, afirmó\nel presidente del foro, el noruego Borge Brende.</p><p>Hay “un nuevo impulso\nen las conversaciones en torno a los rehenes, y también hacia (...) una posible\nsalida del punto muerto en el que nos encontramos” en Gaza, afirmó.</p><p><strong>Bombardeos a lo largo\ndel territorio</strong></p><p>El conflictó empezó el\n7 de octubre, con una incursión de milicianos islamistas que mataron a 1.170\npersonas, en su mayoría civiles, en el sur de Israel y secuestraron a unas 250,\nsegún un recuento de <em>AFP</em> en base a datos oficiales israelíes.</p><p>La ofensiva de\nrepresalias israelí dejó hasta el momento 34.454 muertos en Gaza, en su gran\nmayoría civiles, según el Ministerio de Salud del territorio.</p><p>Las autoridades\nisraelíes calculan que aún hay 129 rehenes cautivos en Gaza, 34 de las cuales\nhabrían fallecido. La última tregua a finales de noviembre permitió canjear 80\nrehenes por 240 presos palestinos.</p><p>El grupo islamista\ndifundió el sábado un video en el cual dos de los rehenes urgen al gobierno\nisraelí a alcanzar un acuerdo para que puedan recuperar su libertad.</p><p>“La situación es\ndesagradable, difícil y hay muchas bombas”, afirma en la grabación Omri Miran,\nde 47 años.</p><p>Al menos 66 personas\nmurieron en bombardeos israelies contra el territorio en las últimas 24 horas,\nindicó el Ministerio de Salud de Gaza.</p><p>Los ataques alcanzaron\nlas ciudades de Jan Yunis y Rafah, en el sur, así como Ciudad de Gaza, en el\nnorte.</p><p>En el centro, Mohammed\nal Hattab encontró a su niño de apenas un año entre los escombros, después de\nun bombardeo israelí contra el campamento de refugiados de Nuseirat.</p><p>La Casa Blanca anunció\nel domingo la entrada en funcionamiento en pocas semanas de un muelle de\nfabricación estadounidense destinado a aumentar la ayuda a Gaza.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 158,
  "type": "article"
}