{
  "url": "https://www.elobservador.com.uy/nota/la-corte-suprema-de-estados-unidos-examinara-si-trump-goza-de-inmunidad-presidencial-o-no-2024423131514",
  "title": "La Corte Suprema de Estados Unidos examinará si Trump goza de inmunidad presidencial o no",
  "description": "La Corte Suprema de Estados Unidos examinará el jueves si Donald Trump goza de inmunidad penal o no como expresidente.Aunque la mayoría de los expertos en derecho constitucional le pronostican una derrota...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-corte-suprema-de-estados-unidos-examinara-si-trump-goza-de-inmunidad-presidencial-o-no-2024423131514",
    "https://www.elobservador.com.uy/nota/la-corte-suprema-de-estados-unidos-examinara-si-trump-goza-de-inmunidad-presidencial-o-no-2024423131514/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1690975419904.jpeg?&cw=600&ch=365",
  "content": "<p>La Corte Suprema de Estados Unidos examinará el jueves si <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/donald-trump-hizo-historia-comenzo-el-primer-juicio-contra-un-expresidente-en-estados-unidos-202441691941\">Donald Trump</a> <strong>goza de inmunidad penal o no como expresidente</strong>.</p><div><p>Aunque la mayoría de los expertos en derecho constitucional le pronostican una derrota judicial,<strong> es posible que ya haya obtenido una victoria política</strong>. </p><div><h3>Leé también</h3></div><p>Al aceptar a trámite el caso, el tribunal retrasó el comienzo de un juicio en el que <strong>se acusa a Trump de conspirar para alterar los resultados de las elecciones de 2020</strong>, que ganó el demócrata Joe Biden.</p><p><strong>“Como todo el mundo sabe, Richard Nixon infringió la ley penal”</strong>, recordó a AFP James Sample, profesor de derecho constitucional en la Universidad de Hofstra.</p><p>“Pero, como dimitió y Gerald Ford le indultó, <strong>nunca hemos tenido que abordar directamente la noción de un proceso penal contra un expresidente</strong>”, añadió.</p><p>El fiscal especial Jack Smith presentó el caso de conspiración electoral contra Trump en agosto y<strong> ha presionado desde entonces para que el juicio comenzara</strong>.</p><p>Los abogados de Trump presentaron un aluvión de mociones para aplazar el caso contra el candidato presidencial republicano, <strong>incluida una en la que sostienen que un expresidente goza de “inmunidad absoluta”</strong>.</p><div><h3>Leé también</h3></div><p>Dos tribunales rechazaron este argumento, pero<strong> la Corte Suprema</strong>, de mayoría conservadora y con tres de los nueve magistrados nombrados por Trump, <strong>aceptó el caso a trámite</strong>. </p><p>En un fallo, un tribunal inferior estimó que la Constitución no avala este argumento. <strong>“No podemos aceptar que el cargo de la presidencia sitúe a sus antiguos ocupantes por encima de la ley para siempre”</strong>, dijeron los jueces.</p><h2>Posibilidades de inmunidad para Trump</h2><p>Sample y otros juristas estiman <strong>poco probable </strong>que la Corte Suprema diga que un presidente goza de inmunidad general.</p><p>“Me resulta difícil creer que incluso esta Corte Suprema muy, muy conservadora y muy pro-Trump se incline a fallar a favor de <strong>un argumento que dice que un presidente es completamente inmune, básicamente, no importa lo que haga</strong>”, afirmó.</p><p><strong>“Creo que el marcador dirá Jack Smith 1 Donald Trump 0”</strong>, aseguró Sample. Pero estima que tendrá consecuencias para el calendario del año electoral. </p><p>Steven Schwinn, profesor de derecho de la Universidad de Illinois Chicago, concuerda con él y dijo: <strong>“Aunque el tribunal le propine a Trump una derrota decisiva y sin paliativos, la fiscalía tendrá que apresurarse para celebrar el juicio antes de las elecciones”</strong>.</p><div><h3>Leé también</h3></div><p>Smith rechazó la idea de que un presidente necesite inmunidad para poder tomar decisiones importantes,<strong> como afirma Trump</strong>. </p><p><strong>“El deber constitucional del presidente de cuidar que las leyes sean fielmente ejecutadas no implica un derecho general a violarlas”</strong>, explicó Smith.</p><p>Trump también se enfrenta a<strong> cargos por las elecciones de 2020 en Georgia y ha sido acusado en Florida por presunto manejo indebido de información clasificada</strong> tras abandonar la Casa Blanca. </p><p><strong>El lunes comenzaron los alegatos iniciales en su juicio en Nueva York</strong> por falsificación de registros comerciales mediante un pago a una actriz porno para ocultar una relación extramatrimonial antes de las elecciones de 2016.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-23T16:15:14.777Z",
  "ttr": 96,
  "type": "article"
}