{
  "url": "https://www.elpais.com.uy/mundo/rusia-destruye-infraestructura-de-correos-en-el-tercer-ataque-con-misiles-a-odesa-esta-semana",
  "title": "Rusia destruye infraestructura de correos en el tercer ataque con misiles a Odesa esta semana",
  "description": "Otro misil balístico lanzado el lunes a plena luz del día, en el sur de Odesa, mató a seis personas e incendió parte de un edificio histórico conocido como \"el castillo de Harry Potter\".",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-destruye-infraestructura-de-correos-en-el-tercer-ataque-con-misiles-a-odesa-esta-semana",
    "https://www.elpais.com.uy/mundo/rusia-destruye-infraestructura-de-correos-en-el-tercer-ataque-con-misiles-a-odesa-esta-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f05d9a/2147483647/strip/true/crop/6720x3267+0+607/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fd9%2F7a3945bf4f0ab77c563b3fbd8988%2Fimagen-afp-34qj2kf.jpg",
  "content": "<div>\n<h2>Otro misil balístico lanzado el lunes a plena luz del día, en el sur de Odesa, mató a seis personas e incendió parte de un edificio histórico conocido como \"el castillo de Harry Potter\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Bombardeo en Odesa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f85c43d/2147483647/strip/true/crop/6516x4480+102+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fd9%2F7a3945bf4f0ab77c563b3fbd8988%2Fimagen-afp-34qj2kf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fc4df7f/2147483647/strip/true/crop/6516x4480+102+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fd9%2F7a3945bf4f0ab77c563b3fbd8988%2Fimagen-afp-34qj2kf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f85c43d/2147483647/strip/true/crop/6516x4480+102+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fd9%2F7a3945bf4f0ab77c563b3fbd8988%2Fimagen-afp-34qj2kf.jpg\" />\n</picture>\n<div>\n<figcaption>Bombardeo en Odesa</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />Tras matar a un total de nueve civiles en dos ataques anteriores esta semana, las fuerzas rusas volvieron a atacar la pasada noche el<b> puerto ucraniano de Odesa </b>con <b>misiles balísticos</b>, destruyendo esta vez un almacén y una oficina de la principal empresa privada de correos de <a href=\"https://www.elpais.com.uy/noticias/ucrania\" target=\"_blank\"><b>Ucrania</b></a>, Nova Poshta.</p><p>Según un comunicado de la empresa, no hay entre sus empleados muertos o heridos a consecuencia del ataque, pero 14 personas ajenas a<b> Nova Poshta</b> han resultado heridas en el ataque, el tercero que <b>Rusia </b>lanza con <b>misiles balísticos</b> contra el <b>puerto de Odesa</b> esta semana.</p><p>“El valor estimado de los paquetes que fueron destruidos como resultado del ataque será reembolsado a los clientes en su totalidad”, anunció la empresa, que enviará a otro de sus almacenes en Odesa los envíos que iban a llegar a la <b>infraestructura </b>golpeada. Los misiles rusos han provocado daños en edificios cercanos a las infraestructuras de correos dañadas, según informó el jefe de la Administración Militar de la región de Odesa, Oleg Kiper.</p><p>Un<b> misil balístico Iskander</b> lanzado el lunes a plena luz del día por Rusia contra el <b>distrito turístico de Arcadia</b>, en el sur de Odesa, mató a seis personas e incendió parte de un edificio histórico conocido como “<b>el castillo de Harry Potter</b>”.</p><p>Según el <b>Ejército </b>y la <b>Fiscalía </b>de Ucrania, el misil utilizado por Rusia en ese ataque iba cargado con munición de racimo. En videos difundidos por las autoridades ucranianas se aprecian las distintas explosiones de las submuniciones de las que se compone este tipo de munición, ideada para provocar el máximo daño posible en un área extendida.</p><p>Más de treinta personas resultaron heridas en este ataque. Algunas de ellas caminaban por el tramo del paseo marítimo que pasa por el lugar en que se produjeron las explosiones. <b>Rusia volvió a atacar Odesa con misiles balísticos </b>el miércoles, provocando la muerte de tres personas. El Ministerio de Defensa ruso dijo horas después, sin dar más detalles al respecto, haber alcanzado el cuartel general del Mando Sur ucraniano, que está situado en Odesa.</p><p>El puerto de Odesa es un blanco habitual de los misiles y<b> drones rusos</b>. El puerto de la ciudad y en particular las infraestructuras dedicadas a la exportación de cereales han sido objetivo prioritario para Rusia desde el verano pasado.</p><p>Las<b> autoridades ucranianas</b> han alertado de que Rusia busca diezmar la economía ucraniana y sabotear la vida cotidiana de los habitantes.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T06:35:05.021",
  "ttr": 88,
  "type": "article"
}