{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/blue-mahoe-capital-contrata-a-kingswood-capital-partners-llc-para-el-asesoramiento-estrategico-20241024",
  "title": "Blue Mahoe Capital contrata a Kingswood Capital Partners, LLC para el asesoramiento estratégico",
  "description": "Con la intención de convertirse en la primera oferta pública centrada en el Caribe MIAMI--(BUSINESS WIRE)--Blue Mahoe Capital, Inc. (“Blue Mahoe”), una empresa dedicada a las inversiones de impacto y centrada en proporcionar acceso a las economías emergentes en el Caribe con un fuerte enfoque en la vivienda asequible y la gestión de activos, anunció la contratación de Kingswood, una división de Kingswood Capital Partners, LLC (“Kingswood”), como su Asesor Estratégico. Este anuncio se produce poco después de la oferta de acciones según la norma de financiación colectiva (Reg CF) de la empresa y el significativo interés en la Fase A de sus planes de desarrollo de viviendas asequibles en Old Harbour, Jamaica.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/blue-mahoe-capital-contrata-a-kingswood-capital-partners-llc-para-el-asesoramiento-estrategico-20241024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>\n<b><i>Con la intención de convertirse en la primera oferta pública centrada en el Caribe</i></b>\n</p><p>MIAMI--(BUSINESS WIRE)--Blue Mahoe Capital, Inc. (“Blue Mahoe”), una empresa dedicada a las inversiones de impacto y centrada en proporcionar acceso a las economías emergentes en el Caribe con un fuerte enfoque en la vivienda asequible y la gestión de activos, anunció la contratación de Kingswood, una división de Kingswood Capital Partners, LLC (“Kingswood”), como su Asesor Estratégico. Este anuncio se produce poco después de la oferta de acciones según la norma de financiación colectiva (Reg CF) de la empresa y el significativo interés en la Fase A de sus planes de desarrollo de viviendas asequibles en Old Harbour, Jamaica.\n</p><p>\nCon sede en Miami, Blue Mahoe se ha comprometido a remodelar la percepción del Caribe como algo más que un destino turístico y a poner de relieve las importantes ventajas de inversión que ofrece la región gracias a su ubicación, su talento y su gente. La empresa está diseñada para ampliar el acceso de los inversores a las mejores inversiones a largo plazo en el Caribe, proporcionando exposición a oportunidades de inversión de calidad que repercutan positivamente en las economías de la región.\n</p><p>\nActualmente, Blue Mahoe es la primera empresa de capitales caribeños a la que se ha concedido una exención para captar capital de particulares estadounidenses e invertir en el Caribe. Tras la calificación de la Reg CF a principios de mayo, los inversores han podido adquirir acciones a 10 dólares por acción con una inversión total mínima requerida de 500 dólares. Mediante la cotización prevista en el NASDAQ, Blue Mahoe tiene intención de recaudar un mínimo de 10 millones de dólares a razón de 10 dólares por acción.\n</p><p>\n“La fuerza impulsora que llevó a la fundación de Blue Mahoe fue la firme creencia en el potencial sin explotar del Caribe, que, en nuestra opinión, presenta todas las características típicas de las economías emergentes maduras para la inversión. Nuestras estrategias de inversión están diseñadas para tener un impacto positivo en las comunidades en las que invertimos y estamos encantados de contratar a Kingswood para facilitar nuestra cotización en el NASDAQ como una forma de aumentar la exposición de los inversores globales a la región”, <b>explicó David Mullings, presidente y director ejecutivo de Blue Mahoe Capital</b>.\n</p><p>\nKingswood es un agente de bolsa registrado en la Bolsa de Valores de Estados Unidos (U.S. Securities and Exchange Commission, “SEC”) y miembro de la Financial Industry Regulatory Authority (“FINRA”) para desempeñar determinadas funciones administrativas y de cumplimiento relacionadas con esta oferta. En los últimos 12 meses ya han ejecutado más de 7 ofertas.\n</p><p>\n“La visión de David para liberar el potencial de inversión en el Caribe, junto con su compromiso de influir positivamente en las comunidades de la región, hizo que la asociación con Blue Mahoe en la primera oferta pública centrada en el Caribe fuera algo que atrajo nuestro interés. Estamos muy contentos de trabajar con ellos para ayudar a exponer aún más este potencial sin explotar y cambiar la percepción de la región más allá de un simple destino turístico”, <b>declaró Ariel Imas de Kingwood Capital Partners, LLC.</b>\n</p><p>\n“La octava maravilla del mundo es la ley de la capitalización, que exige coherencia de comportamiento a lo largo del tiempo. En mi función de asesor en Blue Mahoe Capital, he sido testigo del enfoque coherente y disciplinado de David, basado en principios y marcos firmes. Como ferviente discípulo de Warren Buffett, David reúne todas las características necesarias para guiar a Blue Mahoe Capital en la siguiente fase de su crecimiento y confío en que su gestión seguirá recompensando a los inversores protegiendo y haciendo crecer su capital en los ineficientes mercados elegidos”, <b>añadió Michael Lee-Chin, presidente de Portland Holdings, Inc. y asesor clave de Blue Mahoe</b>.\n</p><p>\nEl acuerdo con Kingswood se produce tras el anuncio en junio del bono de Blue Mahoe dirigido a la diáspora jamaicana, que está previsto se ofrezca a inversores de EE. UU., Reino Unido y Canadá y se lance oficialmente a finales de este mes.\n</p><p>\n<b><span>Acerca de Blue Mahoe Capital</span></b>\n</p><p>\nBlue Mahoe Capital es una empresa especializada en inversiones de impacto que proporciona acceso a las economías emergentes del Caribe a través de activos reales, crédito privado y estrategias de gestión de activos. Con sede en Miami, Blue Mahoe se ha comprometido a remodelar la percepción que se tiene del Caribe más allá de un simple destino turístico y a poner de relieve las importantes ventajas en términos de inversiones que ofrece la región gracias a su ubicación, su talento y su gente. La empresa está diseñada para ofrecer a los inversores una forma de acceder a las mejores inversiones a largo plazo en el Caribe, con exposición a oportunidades de inversión de calidad que repercutan positivamente en las economías de la región. Para más información sobre Blue Mahoe Capital, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fbluemahoecapital.com%2F&amp;esheet=54141659&amp;newsitemid=20241023995397&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fbluemahoecapital.com%2F&amp;index=1&amp;md5=49637a2223533fb0dc9a7d39d6fc46e1\" target=\"_blank\">https://bluemahoecapital.com/</a>.\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\n<b><span>Consultas de la prensa</span></b><br />Max Rayden\n<br />Vicepresidente de Edelman Smithfield\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e4a6889181a9858c8b81a48180818889858aca878b89\" target=\"_blank\"><span>[email protected]</span></a><br />+1 917-705 1970\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T00:58:00",
  "ttr": 174,
  "type": "article"
}