{
  "url": "https://rurales.elpais.com.uy/valor-agregado/con-el-precio-actual-de-la-soja-el-punto-de-equilibrio-se-ubica-en-2-400-kg-has",
  "title": "Con el precio actual de la soja el punto de equilibrio se ubica en 2.400 kg/hás",
  "description": "Luego de las precipitaciones registradas en la primera quincena de enero, los cultivos “se empezaron a armar, más que nada los de segunda, que se fueron sembrando a fin de año y los primeros días de enero,...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/con-el-precio-actual-de-la-soja-el-punto-de-equilibrio-se-ubica-en-2-400-kg-has",
    "https://rurales.elpais.com.uy/valor-agregado/con-el-precio-actual-de-la-soja-el-punto-de-equilibrio-se-ubica-en-2-400-kg-has?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c05a16/2147483647/strip/true/crop/768x373+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2Fb0c15b944e169dc7740c57006120%2Fnicolas-martinez.jpg",
  "content": "<div>\n<p>Luego de las precipitaciones registradas en la primera quincena de enero, los cultivos “se empezaron a armar, más que nada los de segunda, que se fueron sembrando a fin de año y los primeros días de enero, esas aguas le vinieron espectaculares, hoy se puede decir que los cultivos están prometedores”, indicó <b>Nicolás Martínez, director de Agromotora Flores</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Martínez sostuvo que actualmente con una soja abajo de los US$ 400 por tonelada en nuestro país, <b>“el número se empieza a poner un poco complicado, tenemos que tener rindes por encima de los 2.400 kg/hás</b>”.</p><p>De todas formas el director de Agromotora Flores se mostró optimista de que pueda existir un rebote en los precios de la soja, bajando de esa forma el punto de equilibrio, este rebote se podría dar por los “problemas grandes en Brasil” en referencia a la situación climática, además, la incógnita que presenta Argentina.</p><p>“El USDA no lo quiere asumir, o lo asume a medias”, afirmó en referencia a la situación de Brasil.</p><p>En referencia al <b>maíz</b>, el de primera está “espectacular, están con potenciales concretados, ahora hay que cosecharlo cómo todo”, dijo Martínez, que además agregó que con una referencia de valor de “US$ 160 puesto Palmira, no vamos a poder capitalizar el muy buen año del cultivo”.</p><p>En esta línea, el empresario comentó que en caso de que aparezcan los corrales y los productores tamberos a demandar maíz, “ahí el número mejora sustancialmente, porque ahí tenemos que hablar de un maíz a levantar en US$ 150, porque un maíz de US$ 160 puesto en Nueva Palmira termina siendo de US$ 120”.</p><p>“<b>Cuando el maíz se vende entre productores, es cuando queda el mejor número”</b>, comentó Martínez.</p><p>Consultado sobre el <b>negocio del corral</b>, que también se encuentra en el esquema productivo de Agromotora Flores, el empresario indicó que “la reposición se afirmó, hay mucho pasto y el productor con pasto sale a comprar ganado, y ahí se le afina la cuenta al corral, pero con niveles de precios de US$ 150 del maíz a levantar y un mercado que se va a entonar, creo que tanto la ganadería como la agricultura están frente a un buen año”.</p><p>“Las recrías se están encerrando muy pesadas, entraron con kilos muy baratos de pastos y con un maíz a estos niveles de precios, la ecuación cierra y cierra bien”, mencionó Martínez.</p><p>Pensando en el precio del ganado para la próxima ventana de cuota 481, Martínez afirmó que <b>“no sería descabellado pensar en un valor de US$ 4,00”</b>.</p><p>La lechería también está inmersa dentro de la actividad lechera, allí se visualiza un negocio donde <b>“el precio no está acompañando tanto, la parte productiva viene muy bien porque hemos tenido una primavera y verano espectacular”</b>, finalizó el director de Agromotora Flores.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-31T21:25:18.339",
  "ttr": 92,
  "type": "article"
}