{
  "url": "https://www.elpais.com.uy/tvshow/personajes/pasion-y-tristeza-las-cuatro-grandes-historias-de-amor-de-hollywood-que-tuvieron-el-mas-triste-final",
  "title": "Pasión y tristeza: las cuatro grandes historias de amor de Hollywood que tuvieron el más triste final",
  "description": "Las historias de amor son una parte fundamental de Hollywood, tanto en las películas como en la vida real. Acá, tres romances intensos que tuvieron un terrible final, y el error de Elizabeth Taylor para mantener vivo un antiguo romance.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/pasion-y-tristeza-las-cuatro-grandes-historias-de-amor-de-hollywood-que-tuvieron-el-mas-triste-final"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2cad41/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F3e%2F9d3d86a94756ad6df0d999305c47%2Fmeryl-y-john.jpg",
  "content": "<div>\n<p>Desde los inicios del cine, las<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amor-entre-periodistas-y-politicos-las-ocho-historias-uruguayas-que-surgieron-entre-conferencias-y-entrevistas\"><b>historias de amor</b></a><b> </b>han sido una de las temáticas más recurrentes, y también de las más cautivadoras. Desde los clásicos en blanco y negro hasta los dramas modernos, la pasión y los corazones ratos han inspirado a cineastas, artistas y escritores.</p> <p>Títulos como <i>Una Venus en visón</i>, <i>La amante del teniente francés</i>, <i>Amor sin barreras</i> o <i>La condesa blanca</i> han conquistado a millones de espectadores, pero la vida real suele ir más lejos que la ficción. </p><p>Así, los protagonistas de esas películas han tenido sus propias historias de amor que bien podrían haberse llevado a la gran pantalla. Algunas, como las que integran esta nota, signadas por un final trágico que parece escrito por<b> guionistas de Hollywood</b>.</p><div>\n<p>\n</p><h3>Meryl Streep y John Cazale, juntos hasta el final</h3>\n<p></p>\n</div><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/meryl-streep-recibio-la-palma-de-oro-de-honor-en-cannes-estoy-muy-agradecida-de-que-no-se-hayan-hartado-de-mi\"><b>Meryl Streep</b></a> tenía 28 cuando empezó a salir con <b>John Cazale</b>, quien era 14 años mayor. Era 1976 y ella era una actriz emergente del <i>under</i> teatral neoyorquino, mientras que él era uno de esos actores que convertía en oro todo lo que hacía. Había saltado de la televisión al cine con cuatro films: <i>El padrino</i>, <i>La conversación</i>, <i>El Padrino II</i> y <i>Tarde de perros</i>, todas nominadas al Oscar a mejor película.</p><p>Se conocieron cuando coincidieron en una producción de <i>Medida por medida</i> de William Shakesperare en el Central Park, y Cazale quedó fascinado con Streep.</p><p>La diferencia de edad no impidió que la pareja se convirtiera en una de las más sólidas de la industria, ya que se complementaban a la perfección. Pero la vida color de rosa se empañó pronto ya que, al poco tiempo de iniciada la relación, él fue diagnosticado con <b>cáncer terminal de pulmón</b>.</p><p>A pesar de su delicada salud y del complejo panorama, Cazale, muy debilitado, pudo actuar una vez más, gracias a la ayuda de sus amigos: Al Pacino lo llevaba a sus tratamientos, Robert De Niro pagaba los gastos médicos y <b>Meryl Streep </b>no se alejaba de su lado. La actriz aceptó un papel en el proyecto, <i>El francotirador</i>, para poder pasar todo el tiempo posible con él. </p><p>En la madrugada del 13 de marzo de 1978, seis meses después del rodaje, <b>John Cazale murió</b> internado en un hospital. Tenía 42 años.</p><p>En setiembre de ese mismo año, Streep se casó con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/meryl-streep-la-verdadera-reina-de-hollywood\">escultor Don Gummer,</a> con quien compartió más de 40 años. Se divorciaron el año pasado, luego de que la actriz ganadora de tres premios Oscar recibiera el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/meryl-streep-gano-el-premio-princesa-de-asturias-de-las-artes-tras-candidatura-propuesta-por-pedro-almodovar\">premio Princesa de Asturias</a>; en aquel momento revelaron que llevaban seis años separados. Ahora, Meryl enfrenta rumores de noviazgo con su colega Martin Short, compañero de la serie <i>Only Murders in the Building</i>.</p><div>\n<p>\n</p><h3>Elizabeth Taylor y Eddie Fisher, unidos por un recuerdo</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Eddie Fisher y Elizabeth Taylor.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/27818b2/2147483647/strip/true/crop/1440x1080+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F36%2F14e8255a41209bf1fb2ce72ea9a4%2Feddie-fisher-elizabeth-taylor.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d3f7b56/2147483647/strip/true/crop/1440x1080+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F36%2F14e8255a41209bf1fb2ce72ea9a4%2Feddie-fisher-elizabeth-taylor.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/27818b2/2147483647/strip/true/crop/1440x1080+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F36%2F14e8255a41209bf1fb2ce72ea9a4%2Feddie-fisher-elizabeth-taylor.jpg\" />\n</picture>\n<div>\n<figcaption>Eddie Fisher y Elizabeth Taylor.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/tres-documentales-en-streaming-sobre-tres-leyendas-que-repasan-su-vida-y-su-carrera-en-tono-confesional\"><b>Elizabeth Taylor</b></a> comenzó su carrera siendo niña, y a lo largo de su vida llegó a pasar ocho veces por el Registro Civil, dos de ellas con <b>Richard Burton</b>, el gran amor de toda su vida.</p><p>Claro que uno de sus matrimonios más sonados fue el que tuvo con <b>Eddie Fisher</b>, quien contrajo matrimonio con la actriz británica apenas tres horas después de su divorcio con Debbie Reynolds. Vale aclarar que Reynolds y Fisher eran amigos de Taylor y su tercer esposo, el productor de cine Mike Todd, y fueron quienes la acompañaron apenas enviudó de él, fallecido en un accidente de avión en 1958.</p><p>“Nunca amé a Eddie\", dijo Taylor en el documental <i>Elizabeth Taylor: las cintas perdidas</i>, ahora disponible en Max. “Me agradaba. Sentí lástima por él. Y me gustaba hablar, Pero él no era Mike\", agregó refiriéndose a Mike Todd, el mejor amigo de Fisher.</p><p>“Mantenía vivo a Mike hablando de él porque Eddie era un gran amigo de Mike\", dijo Taylor en una entrevista realizada en el año 1964. \"Eso era lo único que teníamos en común: Mike\".</p><p>Cuando trascendió la noticia del casamiento entre <b>Elizabeth Taylor y Eddie Fisher</b>, la prensa catalogó a Taylor como “robamaridos” y criticó a Fisher por abandonar a su esposa y su pequeña hija, Carrie Fisher.</p><p>En el documental, se puede escuchar a Taylor reconocer que casarse con Mike fue un error. Lo dejó cinco años después de la boda, para entregarse a Richard Burton, a quien había conocido durante la filmación de la película <i>Cleopatra</i>, en 1963.</p><p>“¿Mi imagen pública? Pensaría que es una dama poco confiable, completamente superficial y demasiado bonita\", le dijo Taylor al periodista Richard Meryman: \"Tal vez por mi vida personal sugiero algo ilícito, pero no soy ilícita y no soy inmoral. Cometo errores, y he pagado por ellos... Sé que nunca podré pagar la cuenta, pero eso no es algo que puedas incluir en la historia\".</p><div>\n<p>\n</p><h3>Miranda Richardson y Liam Neeson</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Natasha Richardson y Liam Neeson.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9193b27/2147483647/strip/true/crop/1330x1241+0+0/resize/1330x1241!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fd1%2Fdc8f6f8849568259ab53e606ec78%2Fliam-y-miranda.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59629f9/2147483647/strip/true/crop/1330x1241+0+0/resize/2660x2482!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fd1%2Fdc8f6f8849568259ab53e606ec78%2Fliam-y-miranda.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9193b27/2147483647/strip/true/crop/1330x1241+0+0/resize/1330x1241!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fd1%2Fdc8f6f8849568259ab53e606ec78%2Fliam-y-miranda.jpg\" />\n</picture>\n<div>\n<figcaption>Natasha Richardson y Liam Neeson.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>La historia de amor entre <b>Liam Neeson</b> y <b>Natasha Richardson</b> tiene todos los ingredientes para una trama épica: amor a primera vista, infidelidad, compañerismo y, claro, tragedia.</p><p>“Lo más difícil del mundo es perder a alguien a quien amas. Mi esposa murió inesperadamente. Fue alguien que me trajo tanta alegría... Ella era mi todo”, escribió Neeson en su cuenta de Facebook tras la muerte de la actriz. </p><p>La tragedia llegó el 18 de marzo de 2009, cuando Natasha, mientras esquiaba en Mont Tremblant (Canadá), sufrió un accidente fatal. Era integrante de una de las dinastías artísticas más reconocidas del Reino Unido, hija de la actriz Vanessa Redgrave y el director y productor Tony Richardson, y nieta del director Michael Redgrave y la actriz Rachel Kempson.</p><p>Se conocieron en Broadway. Coincidieron en 1993 como parte del elenco en <i>Anna Christie</i>, y fue amor a primera vista, pero la actriz estaba casada con Robert Fox. Hubo infidelidad, ruptura y, al año siguiente, boda entre los nuevos enamorados.</p><p>\"Era una belleza radiante\", comentó el actor en una entrevista a Anderson Cooper, en 2014. \"Su cabello caía en cascada. Lo recuerdo. Eso era muy, muy atractivo\", rememoró sobre lo que lo cautivó la primera vez que la vio.</p><p>Pero en 2009, todo acabó. La actriz tomaba una clase de esquí junto a su instructor, en una pista para principiantes en Canadá, cuando cayó por una pendiente y recibió un fuerte golpe en la cabeza. Logró levantarse y hasta bromeó con el docente sobre su mal desempeño en la pista. Pero él decidió llevarla al hospital, donde horas después comenzarían a sentirse las consecuencias de la caída.</p><p>Liam Neeson, que filmaba la película <i>Chloé</i> en Toronto, viajó hasta Mont Tremblant donde se enteró que su esposa había sufrido<b> muerte cerebral</b>.</p><p>\"Fui con ella y le dije que la amaba\", recordó en otra entrevista. \"Le dije: 'Amor, no vas a volver de esto. Te golpeaste la cabeza. No sé si podés oírme, pero eso es... Eso es lo que pasó. Y te traemos de regreso a Nueva York. Toda tu familia y amigos vendrán\", relató, conmovido.</p><div>\n<p>\n</p><h3>Natalie Wood y Robert Wagner</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Robert Wagner y Natalie Wood.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d882d34/2147483647/strip/true/crop/896x776+0+0/resize/896x776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F53%2Fdd4db5e7494291821a7748114f37%2Fnatalia-y-robert.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a7131f6/2147483647/strip/true/crop/896x776+0+0/resize/1792x1552!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F53%2Fdd4db5e7494291821a7748114f37%2Fnatalia-y-robert.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d882d34/2147483647/strip/true/crop/896x776+0+0/resize/896x776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F53%2Fdd4db5e7494291821a7748114f37%2Fnatalia-y-robert.jpg\" />\n</picture>\n<div>\n<figcaption>Robert Wagner y Natalie Wood.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>Pocos nombres evocan la nostalgia de la era dorada de Hollywood como los de <b>Natalie Wood</b> y<b> Robert Wagner</b>. Ella era la joven de apenas 18 años que había encandilado al mundo con su belleza, él era el actor de 26 y porte de galán que hacía sus primeras películas.</p><p>Fue amor al instante, y Wood recordaría años después que, al verlo por primera vez a Wagner, le dijo a su madre: “Voy a casarme con él”.</p><p>La pareja se conoció gracias a un encuentro arreglado de los estudios Fox, y un año después, Wagner le propuso matrimonio, colocando un anillo de perlas y diamantes en su copa de champagne.</p><p>Pese a que irradiaban felicidad, la pareja se divorció cuatro años después, con polémicas por una supuesta <b>infidelidad </b>de su esposo con el mayordomo. Se casaron con otras personas, pero en 1972, ambos solteros otra vez, le dieron una segunda oportunidad al amor.</p><p>Pero la historia no tuvo un final feliz, ya que la felicidad se vio truncada en noviembre de 1981, en altamar. Durante un viaje en yate a la Isla Catalina, en el que la pareja iba con el capitán del barco y el actor Christopher Walken, Wood desapareció en el agua.</p><p>Su cuerpo fue encontrado al día siguiente, lo que generó un sinfín de especulaciones en torno a su muerte. La investigación concluyó en que fue un ahogamiento accidental, aunque la hermana de Wood continúa afirmando que Wagner tuvo algo que ver en la muerte. Una historia digna de <b>Hollywood</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amor-entre-camaras-12-historias-del-corazon-de-famosos-uruguayos-que-nacieron-en-los-medios-de-comunicacion\">\nAmor entre cámaras: 12 historias del corazón de famosos uruguayos que nacieron en los medios de comunicación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amores-a-toda-prueba-las-diez-parejas-mas-duraderas-y-queridas-de-la-farandula-uruguaya\">\nAmores a toda prueba: las diez parejas más duraderas y queridas de la farándula uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/estrella-de-hollywood-enloquecio-con-la-ultima-pelicula-de-un-director-uruguayo-terriblemente-aterradora\">\nEstrella de Hollywood enloqueció con la última película de un director uruguayo: \"Terriblemente aterradora\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T18:35:41.895",
  "ttr": 286,
  "type": "article"
}