{
  "url": "https://www.elobservador.com.uy/nota/artigas-detecto-un-caso-de-dengue-autoctono-y-hay-preocupacion-por-cercania-con-la-frontera-2024314163851",
  "title": "Artigas detectó un caso de dengue autóctono y hay \"preocupación\" por cercanía con la frontera",
  "description": "En Artigas se detectó el primer caso de dengue autóctono, informó el director departamental de Salud Marcos Leonardi a Teledía de Canal 4. El jerarca dijo que el caso \"genera preocupación\" por estar cerca de...",
  "links": [
    "https://www.elobservador.com.uy/nota/artigas-detecto-un-caso-de-dengue-autoctono-y-hay-preocupacion-por-cercania-con-la-frontera-2024314163851",
    "https://www.elobservador.com.uy/nota/artigas-detecto-un-caso-de-dengue-autoctono-y-hay-preocupacion-por-cercania-con-la-frontera-2024314163851/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/028/379/0028379691.jpg?&cw=600&ch=365",
  "content": "<p>En <strong>Artigas </strong>se detectó el primer caso de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ministra-de-salud-espera-un-incremento-importante-de-casos-de-dengue-en-las-proximas-semanas-20243111280\">dengue</a> autóctono, informó el <strong>director departamental de Salud Marcos Leonardi </strong>a Teledía de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/quien-es-el-periodista-que-debuto-en-teledia-el-informativo-de-canal-4--2023122613714\">Canal 4</a>. El jerarca dijo que el caso \"genera preocupación\" por estar cerca de la<strong> frontera con Brasil </strong>y contó que se están haciendo análisis en las zonas donde circuló la persona para encontrar otros potenciales casos.</p><div><p>El paciente se encuentra estable en el <strong>CTI del Hospital de Salto</strong>, informó Leonardi. “Georreferenciamos dónde vive la paciente y las manzanas circundantes para poder ver si cerca, o en su familia, hay personas que presenten esa sintomatología”, añadió.</p><p>Según el último reporte del<strong> Ministerio de Salud Pública</strong> hay siete casos autóctonos de dengue en todo el país: cinco en Montevideo, uno en Florida y otro en Paysandú y otros 62 importados.<strong> Ahora se suma el de Artigas y son ocho los casos autóctonos.</strong></p><div><h3>Leé también</h3></div><p>Este lunes la ministra de Salud Pública, <strong>Karina Rando</strong>, declaró que <strong>espera un \"incremento bien importante\" de casos de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/comision-asesora-de-vacunas-recomendo-al-msp-no-vacunar-contra-el-dengue-202438164745\">dengue</a> en Uruguay</strong> en las próximas semanas.</p><p>En una rueda de prensa realizada este lunes, la secretaria de Estado indicó que con el contexto de la región, con <strong>una \"explosión de dengue\" en Argentina y Brasil</strong>, era<strong> \"esperable\" que \"en Uruguay hubiera un crecimiento exponencial\"</strong>, que indicó ya se empezó a ver en la última semana.</p><p>Consultada sobre la posibilidad de vacunar contra el dengue, Rando reiteró que la Comisión Nacional Asesora de Vacunas (CNAV) recomendó al MSP <strong>no inocular a la población.</strong></p><p>Esta decisión se basa en que \"<strong>el impacto potencial de la vacunación ha sido medido y es recomendado en regiones con alta carga de enfermedad por virus dengue</strong>\" pero \"que no se <strong>cuenta con datos que avalen su uso en contexto de brotes en áreas no endémicas</strong>\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T19:38:51.181Z",
  "ttr": 58,
  "type": "article"
}