{
  "url": "https://www.montevideo.com.uy/Noticias/-La-idea-era-matar-a-Cristina--dijo-el-atacante-de-Fernandez-en-inicio-del-juicio-uc892331",
  "title": "“La idea era matar a Cristina”, dijo el atacante de Fernández en inicio del juicio",
  "description": "El atacante que hace dos años intentó asesinar a balazos a la expresidenta argentina Cristina Kirchner afirmó este miércoles durante su juicio que lo hizo como “un acto de justicia”.“La doctora Kirchner es...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-idea-era-matar-a-Cristina--dijo-el-atacante-de-Fernandez-en-inicio-del-juicio-uc892331",
    "https://www.montevideo.com.uy/Noticias/-La-idea-era-matar-a-Cristina--dijo-el-atacante-de-Fernandez-en-inicio-del-juicio-uc892331?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892331="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886029.jpg",
  "content": "<div>\n                              \t<p>El\natacante que hace dos años intentó asesinar a balazos a la expresidenta\nargentina Cristina Kirchner afirmó este miércoles durante su juicio que lo hizo\ncomo “un acto de justicia”.</p><p>“La\ndoctora Kirchner es corrupta, roba y hace daño a la sociedad”, se justificó\nante el tribunal Fernando Sabag Montiel, de 37 años, quien <a href=\"https://www.montevideo.com.uy/Noticias/Cristina--Estoy-viva-por-Dios-y-por-la-Virgen-Recen-mucho-por-mi-lo-necesito--uc832812\" target=\"_blank\">el\n1º de\nseptiembre de 2022 gatilló a centímetros de la cabeza de la entonces\nvicepresidenta sin que salieran las balas</a>, pero desatando un terremoto\npolítico.</p><p>El juicio\nse centra en <a href=\"https://www.montevideo.com.uy/Noticias/Atacante-y-su-novia-procesados-por-intento-de-homicidio-a-Cristina-Fernandez-uc832822\" target=\"_blank\">el\natacante, su exnovia</a> y el empleador de ambos como vendedores callejeros,\nsin ocuparse de supuestos ideólogos o un posible apoyo financiero, pistas que\nla expresidenta Kirchner reclamó investigar y que forman parte de una causa\nparalela.</p><p>“La idea\nera matar a Cristina”, dijo Sabag al arrogarse la responsabilidad del atentado\nen la primera audiencia del juicio en la que se leyeron los cargos contra los\nacusados por homicidio agravado en grado de tentativa, un delito que prevé\npenas de hasta 25 años.</p><p>El\ntribunal oral federal 6 leyó la acusación de la querella y de la fiscalía, en\nlas que se citaron mensajes de texto intercambiados por los acusados.</p><p>En ellos\nse dio cuenta de que los acusados se proveyeron de un arma ilegal, la utilizada\nen el ataque, intentaron alquilar una vivienda cercana a la casa de la\nexpresidenta y buscaron la ocasión para ejecutarla.</p><p>“Eran\nplenamente conscientes de lo que hacían y de sus posibles consecuencias”,\nsostuvo la querella.</p><p>A lo\nlargo de las audiencias que se realizarán con una frecuencia semanal serán\nescuchados unos 300 testigos, entre ellos la propia Kirchner, en un proceso que\nse estima puede prolongarse durante un año.</p><p><strong>Los acusados</strong></p><p>El\nagresor resultó ser un vendedor de dulces que aquella noche atacó a Kirchner\nfrente a su casa en Buenos Aires, mezclado entre cientos de simpatizantes que\nacudieron a apoyarla cuando era juzgada por supuesto fraude durante su\npresidencia (2007-2015).</p><p>Sabag\nMontiel apretó el gatillo dos veces sin que las balas salieran y fue arrestado\nallí mismo.</p><p>En el\njuicio se mostró tranquilo y predispuesto a explayarse en sus respuestas, en\nlas que se definió como “apolítico” y “cristiano”. “Pese a haber querido matar\na una persona, sin ser hipócrita, soy cristiano”, dijo al tribunal.</p><p>Consultado\nsobre las motivaciones que lo llevaron a planificar y ejecutar el ataque,\nrespondió que “los fines tienen más un tinte personal que un fin que pueda\nbeneficiar a un sector político”.</p><p>Su novia\nde entonces, Brenda Uliarte, que lo acompañó hasta las inmediaciones del lugar\ndel hecho, fue arrestada días después, al igual que Nicolás Carrizo, empleador\nde ambos como vendedores de dulces y señalado como “planificador”.</p><p>Sabag\nMontiel, portador de tatuajes con simbología filonazi, evidenció una\npersonalidad “narcisista” y un discurso “extravagante”, según pericias.</p><p>Uliarte\nestá acusada como “coautora” y señalada como instigadora, mientras Carrizo está\nacusado de complicidad.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Autor-de-atentado-fallido-contra-CFK--Tire-del-gatillo-y-no-salio-No-me-arrepiento--uc848141\" target=\"_blank\">“Voy\na ir con el fierro a la casa de Cristina y le voy a pegar un corchazo”</a>,\nescribió Sabag Montiel en un mensaje a Uliarte semanas antes del ataque, a lo\nque ella le respondió: “La onda es que metas el corchazo y te escapes”.</p><p>Luego del\nfallido ataque, Carrizo se ufanó de que su “empleado” hubiera concretado el\nataque. “Lo aplaudo, estuvo a un segundo de ser héroe nacional”.</p><p>Otras\npersonas que habían sido arrestadas como sospechosas fueron liberadas conforme\navanzó la investigación sobre la llamada “banda de los copitos”, el grupo de\nvendedores callejeros de algodón dulce al que pertenecían los imputados.</p><p><strong>Cimbronazo político</strong></p><p>Tras el\natentado, Kirchner recibió mensajes de solidaridad de todo el mundo.</p><p>También\nhubo un manto de sospecha acerca de la veracidad del ataque, luego despejado\npor las pericias.</p><p>En medio\nde las condenas públicas, adversarios políticos, como la actual ministra de\nseguridad, Patricia Bullrich, excandidata a la presidencia por la fuerza de\nderecha Juntos por el Cambio, optaron por el silencio.</p><p>Su exjefe\nde campaña y diputado, Gerardo Milman, es una de las personas que Kirchner pide\ninvestigar, luego de que fuese escuchado hablando del ataque antes de que\nocurriera. Un peritaje de su teléfono sigue pendiente.</p><p>Esa y\notras pistas sobre el supuesto financiamiento que llevan hasta una empresa de\nla familia del actual ministro de Economía, Luis Caputo, fueron desestimadas\npor el tribunal.</p><p>El\natentado “fue un antes y un después, no porque hubiera cambiado la política,\nsino porque evidenció a las claras que la polarización permite, en cierto\nsector, que no haya ningún tipo de condena cuando el atacado es el otro”, dijo\na <em>AFP</em> Iván Schuliaquer, politólogo de la Universidad Nacional de San\nMartín.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}