{
  "url": "https://www.elpais.com.uy/ovacion/futbol/idolo-de-san-lorenzo-fue-denunciado-por-violencia-de-genero-y-el-club-le-pidio-la-renuncia-a-su-cargo-de-vocal",
  "title": "Ídolo de San Lorenzo fue denunciado por violencia de género y el club le pidió la renuncia a su cargo de vocal",
  "description": "La causa por lesiones agravadas es investigada por la fiscal Lorena González de la UFI N.º3 de Género descentralizada de Ezeiza. El Ciclón dio a conocer su postura tras la viralización de filmaciones.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/idolo-de-san-lorenzo-fue-denunciado-por-violencia-de-genero-y-el-club-le-pidio-la-renuncia-a-su-cargo-de-vocal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9af73c4/2147483647/strip/true/crop/594x289+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fb4%2Fc520b994472cbff95c5e2a2b1502%2Fgu1culnxiaaujoe-fotor-20240919105123.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Néstor Ortigoza con la camiseta de San Lorenzo en su etapa de futbolista. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc27b9c/2147483647/strip/true/crop/594x408+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fb4%2Fc520b994472cbff95c5e2a2b1502%2Fgu1culnxiaaujoe-fotor-20240919105123.jpg 1x, https://imgs.elpais.com.uy/dims4/default/47a43f7/2147483647/strip/true/crop/594x408+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fb4%2Fc520b994472cbff95c5e2a2b1502%2Fgu1culnxiaaujoe-fotor-20240919105123.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc27b9c/2147483647/strip/true/crop/594x408+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fb4%2Fc520b994472cbff95c5e2a2b1502%2Fgu1culnxiaaujoe-fotor-20240919105123.jpg\" />\n</picture>\n<div>\n<figcaption>Néstor Ortigoza con la camiseta de San Lorenzo en su etapa de futbolista.</figcaption><p>Foto: Néstor Ortigoza en X (antes Twitter). </p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br /><b>Néstor Ortigoza</b>, ídolo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/san-lorenzo-de-almagro\">San Lorenzo</a> y actual vocal, está en el centro de las miradas este jueves después de que se dieran a conocer ciertos videos en los que violenta a su expareja Lucía Cassiau, quien lo denunció en agosto por violencia de género. A raíz de la difusión pública de las filmaciones, el Ciclón emitió un comunicado en el que le solicita la renuncia a su cargo actual en la institución. </p><div>\n<blockquote><div><p>COMUNICADO OFICIAL</p><p>A raíz de los hechos de público conocimiento que lo vinculan con situaciones de violencia por razones de género, el bloque oficialista mayoritario de la Comisión Directiva de San Lorenzo decide exigirle al vocal titular Néstor Ezequiel Ortigoza que presente su… <a target=\"_blank\" href=\"https://t.co/avrztoRWBM\">pic.twitter.com/avrztoRWBM</a></p></div>— San Lorenzo (@SanLorenzo) <a target=\"_blank\" href=\"https://twitter.com/SanLorenzo/status/1836735555297542324?ref_src=twsrc%5Etfw\">September 19, 2024</a></blockquote>\n</div><p>“A raíz de los hechos de público conocimiento que lo vinculan con situaciones de violencia por razones de género, el bloque oficialista mayoritario de la Comisión Directiva de San Lorenzo decide exigirle al vocal titular Néstor Ezequiel Ortigoza que presente su renuncia al cargo porque su accionar no representa los valores por los que vela nuestra institución”, reza parte del comunicado.</p><p>El actual dirigente de San Lorenzo fue denunciado en agosto pasado por su expareja, Lucía Cassiau, madre de sus dos hijos, por violencia de género en medio de una separación. En las últimas horas, se viralizaron imágenes donde se observan diversos maltratos en el domicilio en el que solían vivir juntos, en un barrio cerrado de la localidad de Canning. <b>A su vez, el exfutbolista también realizó una denuncia contra su mujer por maltratar a sus hijos.</b></p><p>La causa por <b>lesiones agravadas</b> es investigada por la fiscal Lorena González de la UFI N.º3 de Género descentralizada de Ezeiza. En el marco de la pesquisa, la funcionaria judicial solicitó que se allanara el inmueble donde habrían ocurrido los hechos denunciados.</p><p>De acuerdo a la institución azulgrana, para solicitar la renuncia al exmanager se tuvieron en cuenta los derechos y obligaciones incorporados en nuestra Constitución Nacional respecto de la Ley de Protección Integral para prevenir, sancionar y erradicar la violencia contra las mujeres. Además, se informó que el club cuenta con su propio protocolo que ampara a la institución con la asistencia de la Subcomisión de Género y Diversidad.</p><div>\n<p>\n</p><h3>Otro conflicto que atraviesa Ortigoza en San Lorenzo</h3>\n<p></p>\n</div><p>Esta situación de violencia de género se suma a un conflicto <i>in crescendo </i>que tuvo en el último tiempo Ortigoza con Moretti, el presidente de San Lorenzo. Poco más de un mes atrás, <b>el exfutbolista criticó el mercado de pases del Ciclón, </b>que tuvo el <i>affaire </i>Matías Reali, el conflicto por las inhibiciones y en el que, según dijo, llegaron jugadores que no habían sido pedidos por el entrenador, Leandro Romagnoli.</p><p>“Están pasando cosas que no están buenas. El mercado de pases que se hizo ahora fue muy desprolijo”, protestó entones Ortigoza en declaraciones en <i>TNT Sports</i>. No fue la única crítica: “Estamos en un momento de quiebre, en que tenemos que juntarnos<b>.</b> Tenemos que ser conscientes y velar por el futuro de San Lorenzo. Cuando me fueron a buscar, lo hicieron para que estuviera encargado del fútbol. Asumí ese compromiso con la gente, que no es fácil. Me quieren mucho.<b> </b>El otro día en la cancha de Independiente no me dejaron entrar. O ponen pasacalles con cosas de Boca o traen un refuerzo a Reserva y me saltean. A mí me trajeron para manejar el fútbol en San Lorenzo. La cara la pongo yo, entonces la gente tiene que saber. No estoy echando culpas, sino tomando la responsabilidad que me toca a mí”, afirmó.</p><p><a href=\"https://www.lanacion.com.ar/deportes/futbol/la-crisis-de-san-lorenzo-moretti-le-respondio-a-ortigoza-y-lo-reemplazo-del-cargo-ya-no-manejara-el-nid09082024/\" target=\"_blank\">La respuesta de Moretti no tardó en llegar</a>. “Ortigoza no es un mal muchacho, pero le falta formación para el cargo. Creo que lo supera la situación”, dijo. En medio de un cruce mediático entre ambos, el directivo negó que se hubieran peleado. “Hay una relación de respeto, es un ídolo del club, después hay etapas que van mutando. Al hincha le pido que tengan paciencia, deben entender que encontramos un club destruido económica, financiera e institucionalmente, pero que con gestión, trabajo y coraje lo vamos a llevar al lugar que se merece y que todos los socios queremos”, indicó.</p><div><p><b>Línea para asistencia a víctimas de violencia de género</b>: </p><p>Desde línea fija: 0800 4141 - Celular: *4141</p><p>Horarios de atención: </p><p>Lunes a Viernes de 8 a 24 horas </p><p>Sábados y Domingos de 8 a 20 horas.</p><p><b>Línea Azul</b>: El 0800 5050 es una línea gratuita para denunciar situaciones de maltrato físico, psicológico, abuso y explotación sexual, mendicidad, trata, graves vulneraciones de derechos de niños y adolescentes. </p><p>Todo aquello que afecte la integridad o pongan en riesgo la vida, situaciones de violencia familiar, contenidos en los medios de comunicación o redes sociales, venta de alcohol, espectáculos que no serían indicados, es decir “todo aquello que pueda afectar a niños, niñas y adolescentes”.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T13:55:36.855",
  "ttr": 164,
  "type": "article"
}