{
  "url": "https://www.montevideo.com.uy/Noticias/-Lo-toque-pero-no-era-mi-hijo--el-testimonio-de-la-madre-de-victima-de-triple-homicidio-uc897456",
  "title": "“Lo toqué, pero no era mi hijo”: el testimonio de la madre de víctima de triple homicidio",
  "description": "En el marco de la investigación del triple homicidio ocurrido el pasado domingo 11 de agosto en Colón (Montevideo), este sábado trascendió que una de las madres de las víctimas detectó antes de cremar a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Lo-toque-pero-no-era-mi-hijo--el-testimonio-de-la-madre-de-victima-de-triple-homicidio-uc897456",
    "https://www.montevideo.com.uy/Noticias/-Lo-toque-pero-no-era-mi-hijo--el-testimonio-de-la-madre-de-victima-de-triple-homicidio-uc897456?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897456="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886344.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Triple-homicidio-en-Colon-encontraron-tres-cuerpos-calcinados-y-dos-personas-heridas-uc896805?_gl=1*19n7rak*_ga*MjU5MTIxNTc0LjE2NTk2NDU1Mjg.*_ga_1CV7BQE5SK*MTcyMzg5NjU4Ny4yMzIuMS4xNzIzOTA5OTUxLjAuMC4w\" target=\"_blank\">En el marco de la investigación del triple homicidio\nocurrido el pasado domingo 11 de agosto en Colón</a> (Montevideo), <a href=\"https://www.montevideo.com.uy/Noticias/Triple-homicidio-en-Colon-una-familia-recibio-cuerpo-incorrecto-exhumaran-los-otros-dos-uc897430\" target=\"_blank\">este sábado\ntrascendió que una de las madres de las víctimas detectó antes de cremar a su\nhijo que el cuerpo no correspondía al menor. Este fue el desencadenante para\nque la Fiscalía de Tercer Turno, a cargo del caso, dispusiera la exhumación de los\notros dos</a>.</p><p>En diálogo con <em>Teledí</em>a, la madre y la hermana de la víctima\nbrindaron su testimonio sobre esa delicada situación.</p><p>De acuerdo con el relato de la hermana de la víctima, el\npasado miércolees ella y su familia se dirigieron a las salas velatorias, donde\ntenían que reconocer el cuerpo del fallecido. “Mi mamá entró. Yo no lo queria\nver, confiaba 100% en que lo iba a ver ella. A su vez, estaban velando a su\namigo, Ignacio, en otra sala velatoria”, dijo al noticiero.</p><p>Sin embargo, tras detectar que el cuerpo que iban a cremar no\nera el de su hijo, la madre salió “desesperada”. La mujer notó que el fallecido\nno tenía las cadenas de oro que solía usar, y que el tamaño del cuerpo no era\nsimilar al de su hijo.</p><p>“Paso a la moruge, tenía el cajón tapado. Pido que retiren\nla tapa. Me dijeron: ‘Mire que está irreconocible. Las orejitas estaban\ncocidas, no quemadas; los bracitos sí estaban arrollados, pero muy cortitos. Lo\ntoqué, pero no era mi hijo, y la cadena menos”, contó la madre.</p><p>Ella decía que no era su hijo, pero los funcionarios del\nlugar “le decían que sí”.</p><p>Después de vivir esa situación, la madre y la hermana\nalertaron a la morgue judicial que el otro cuerpo que estaban velando podría no\npertenecer al menor. “Nosotras, desesperadas, queríamos que cancelaran el entierro\nde este niño, porque lo iban a entrrar en Tubular a las 8.30 del jueves”, dijo\nla hermana.</p><p>Al presentarse en la morgue, las mujeres lograron que se\ncancelara el entierro. Después, al enterarse del caso y en “razón humanitaria”,\nla fiscal Adriana Edelman dispuso la exhumación de los otros cuerpos.</p><p>“Quisiera una respuesta de qué pasó con mi hermano”, dijo la\nmujer. Al realizar la exhumación, los expertos podrán identificar los cuerpos a través\nde una prueba de ADN. Después, volverán a llamar a las madres para que identifiquen,\nuna vez más, a sus hijos.</p><p>Sobre la investigación, la madre sostuvo que por el momento\nno tienen información. Además, señaló que una de las víctimas que sobrevivió a\nla emboscada “no habla” sobre lo ocurrido.</p><p>Tal como informáramos, Fiscalía indicó este sábado a través\nde un comunicado que Edelman había pedido a los organismos competentes que\nrealicen pericias técnicas para identificar los cuerpos, “debido al estado en\nel que fueron encontrados”.</p><p>En una primera instancia, se los había identificado, por lo\nque se procedió a entregarlos a sus familiares. Sin embargo, una de las madres\n“no reconoció” el que le fue entregado.</p><p>De este modo, por una “razón humanitaria”, Fiscalía pidió\nuna nueva pericia de ADN “para despejar dudas”. “El resultado de ese estudio\narrojó que, efectivamente, no se trataba del cuerpo correcto”, explicó el\nMinisterio Público en un comunicado.</p><p>Tras este suceso, Edelman, a pesar de que esta situación\nexcede la competencia de la Fiscalía, solicitó la exhumación de los otros dos\ncadáveres, con el fin de que “puedan entregarse correctamente a los deudos”.</p><p>Los organismos competentes presumen que el cuerpo entregado\npertenece a uno de los jóvenes acribillados, pero de todas formas harán la\nexhumación para corroborarlo.</p><p>Edelman informó al fiscal de Corte, Juan Gómez, sobre la\nsituación para que “puedan investigar lo ocurrido, si así lo amerita”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}