{
  "url": "https://www.elobservador.com.uy/nota/-prohibido-el-sexo-las-redadas-que-la-policia-rusa-realiza-en-fiestas-en-busca-de-actividades-lgbt--2024412235442",
  "title": "“Prohibido el sexo”: las redadas que la policía rusa realiza en fiestas en busca de “actividades LGBT” ",
  "description": "Las autoridades rusas tienen en el radar las fiestas sexuales después de que en noviembre la Corte Suprema decidiera catalogar al movimiento LGBTQ como una “ideología extremista”.En los últimos meses se han...",
  "links": [
    "https://www.elobservador.com.uy/nota/-prohibido-el-sexo-las-redadas-que-la-policia-rusa-realiza-en-fiestas-en-busca-de-actividades-lgbt--2024412235442",
    "https://www.elobservador.com.uy/nota/-prohibido-el-sexo-las-redadas-que-la-policia-rusa-realiza-en-fiestas-en-busca-de-actividades-lgbt--2024412235442/amp"
  ],
  "image": "",
  "content": "<p><strong>Las autoridades rusas tienen en el radar las fiestas sexuales después de que en noviembre la Corte Suprema decidiera catalogar al movimiento LGBTQ como una “ideología extremista”.</strong></p><div><figure><img alt=\"Primer plano de un hombre que llevaba una máscara negra sobre los ojos \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2d99/live/4aa7f3c0-ec4a-11ee-a475-7d96fa48b732.jpg\" /><figcaption>En los últimos meses se han producido al menos seis redadas policiales en fiestas públicas y privadas de temática sexual.</figcaption></figure><p>En los últimos meses ha habido al menos seis casos de redadas policiales en fiestas públicas y privadas de temática sexual en diferentes regiones de Rusia.</p><p>Algunos de los eventos no tenían conexión con la comunidad LGBTQ.</p><p>En febrero, la policía rusa allanó un club nocturno en la ciudad de Ekaterimburgo, a 1.500 kilómetros al este de Moscú, donde se celebraba una<strong> fiesta de temática sexual llamada “Terciopelo Azul”,</strong> en la que sus participantes llevaban pasamontañas para ocultar su identidad.</p><p>Al menos 50 policías participaron en la redada y algunos de ellos parecían ser miembros de las fuerzas especiales de seguridad del FSB, dijeron los organizadores de la fiesta al servicio ruso de la BBC.</p><p><strong>La policía obligó a todos los participantes a desenmascararse</strong> y les pidió información personal, dijo Stanislav Slovikovsky, uno de los organizadores.</p><p>“Me preguntaron <strong>si había gays y lesbianas en la fiesta</strong> o [si había alguna] propaganda LGBT. También preguntaban si la gente consumía drogas, aunque eso parecía interesarles mucho menos”, dijo.</p><p>Durante más de una década, las autoridades rusas han intentado <strong>prohibir la homosexualidad y despojar a los miembros de la comunidad LGBTQ</strong> de sus derechos con una serie de leyes que identifican el movimiento LGBTQ como una ideología extrema.</p><figure><img alt=\"Un activista ruso de los derechos de los homosexuales y LGBT muestra un cartel que dice &quot;El amor es más fuerte que la homofobia&quot; desde el interior de una furgoneta de la policía antidisturbios rusa.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/42cc/live/03de0ec0-ec4f-11ee-a475-7d96fa48b732.jpg\" /><figcaption>Apoyar al movimiento LGBTQ es ahora un delito en Rusia, punible con hasta 10 años de cárcel.</figcaption></figure><p>En 2013, la cámara baja del Parlamento aprobó <strong>un proyecto de ley que prohibía la llamada “propaganda LGBT”, que en la práctica limitaba cualquier debate público sobre los derechos de esta comunidad </strong>y otras cuestiones relacionadas con la misma.</p><p>El año pasado se implementó una legislación anti LGBTQ aún más estricta.</p><p>En julio, el Parlamento <strong>prohibió la transición de género</strong>, que había sido legal desde 1997, y prohibió los procedimientos quirúrgicos de género, la terapia hormonal y el cambio de género en los documentos oficiales.</p><p>En noviembre pasado, el Tribunal Supremo ruso <strong>designó al movimiento LGBTQ como \"ideología extremista\".</strong></p><p>De esta forma suman al movimiento a la lista de grupos extremistas,<strong> junto con el Estado Islámico y los Testigos de Jehová.</strong></p><p>Apoyar a la comunidad LGBTQ es ahora un delito en Rusia, punible con hasta 10 años de cárcel.</p><h3>Actuaciones eróticas</h3><p>En la fiesta “Terciopelo Azul” no se había hecho nada que pudiera constituir un delito, le dijo Stanislav Slovikovsky a la BBC.</p><p>Aseguró que en su fiesta hubo actuaciones eróticas y algunas de ellas tenían elementos de BDSM, una variedad de prácticas sexuales y juegos de roles, en los que se invitó a los asistentes a participar.</p><p>Al mismo tiempo, dijo Slovikovsky, no había expectativas <strong>ni presión sobre los invitados para tener relaciones sexuales</strong>.</p><figure><img alt=\"Tres asistentes con pasamontañas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0d1b/live/25fe01d0-ec4b-11ee-9410-0f893255c2a0.png\" /><figcaption>Los asistentes a la fiesta \"Terciopelo azul\" llevaban pasamontañas para ocultar su identidad.</figcaption></figure><p>La policía de la ciudad de Ekaterimburgo emitió más tarde un comunicado afirmando que las fuerzas de seguridad <strong>estaban llevando a cabo una redada “preventiva” esa noche.</strong></p><p>\"Nadie puede descartar que la comunidad LGBTQ pueda celebrar sus reuniones bajo la forma de fiestas BDSM\", afirmó Dmitry Choukreev, miembro de la cámara pública de Ekaterimburgo.</p><p><strong>A pesar de la creciente represión de las autoridades</strong> contra la comunidad LGBTQ en los últimos años, “estas personas no han desaparecido”, afirmó.</p><p>“Todavía necesitan entretenerse y poner en práctica sus ideas. Podrían celebrar este tipo de eventos disfrazados de <strong>BDSM, lo que por ahora no está prohibido”</strong>, dijo.</p><p>Las fiestas sexuales en Rusia se han estado celebrando en las grandes ciudades durante la última década, en su mayoría limitadas a entornos urbanos cosmopolitas.</p><p>Se estima que una proporción relativamente pequeña de la población participa en ellas y atraen a <strong>personas de clase media con trabajos en industrias creativas o técnicas.</strong></p><p>Estaban destinadas a <strong>simbolizar el liberalismo y la tolerancia dentro de la sociedad </strong>rusa, pero con la aprobación de leyes cada vez más conservadoras, estas fiestas se vuelven cada vez más clandestinas.</p><h3>El escándalo de la fiesta ‘Casi desnudos’</h3><p>La represión de las autoridades rusas contra las fiestas sexuales se endureció en diciembre, después de la fiesta de cumpleaños de la influencer y presentadora de televisión Anastasiya Ivleeva, <strong>en la que el código de vestimenta exigía que los invitados aparecieran vestidos \"casi desnudos\".</strong></p><p>La fiesta fue publicitada en las redes sociales y entre los invitados se encontraban <strong>numerosas celebridades rusas de primer nivel,</strong> incluida Kseniya Sobchak, hija de un socio y mentor de Vladimir Putin desde hace mucho tiempo, Anatoly Sobchak, así como un veterano cantante pop, Philipp Kirkorov.</p><figure><img alt=\"Una pareja baila en una discoteca\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/216a/live/b314e490-ec4a-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Algunos canales de televisión divulgaron información personal de los asistentes a fiestas sexuales.</figcaption></figure><p>Aunque la mayoría de los presentes llevaban blusas de malla y lencería, algunos decidieron llevar ropa más reveladoras. <strong>El rapero Vacio apareció solamente con un calcetín en sus genitales.</strong></p><p>Las fotos del evento <strong>provocaron indignación</strong> entre muchos.</p><p>Vacio fue encarcelado durante 15 días por un cargo de vandalismo y se le impuso una multa de 200.000 rublos (unos US$2.154) por su vestimenta.</p><p>La propia Ivleeva recibió una multa de 100.000 rublos (US$1.077) por organizar la fiesta.</p><p>Los problemas empezaron para la anfitriona y sus invitados <strong>cuando el presidente ruso Vladimir Putin vio las fotos.</strong></p><p>Algunas de las celebridades que participaron en el evento afirmaron que les cancelaron apariciones en los medios de comunicación previamente concertadas y que recibieron amenazas de acciones penales.</p><p><strong>Putin redobló la retórica de los “valores tradicionales”</strong> tras las elecciones presidenciales en Rusia que le permitieron ganar su quinto mandato.</p><h3>‘Intimidación’</h3><p>Las recientes redadas en fiestas sexuales siguieron el mismo patrón: la policía apareció, ordenó a todos que se tumbaran en el suelo y procedió a tomar los datos de los asistentes.</p><p>La mayoría de las redadas<strong> fueron retransmitidas por medios de comunicación partidarios del Kremlin</strong>, y algunos canales de televisión revelaron información personal de los asistentes.</p><p>La represión <strong>no se limitó a eventos públicos</strong>. En al menos dos casos la policía se presentó en una fiesta privada.</p><p>Algunos de los invitados masculinos f<strong>ueron amenazados con ser enviados a luchar en la guerra en Ucrania,</strong> le dijo un asistente a la fiesta a la BBC.</p><figure><img alt=\"Fiesta de Popoff Kitchen \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/560b/live/3eff86e0-ec4b-11ee-860f-4b0b053e4cd0.png\" /><figcaption>La conocida fiesta de techno queer de Moscú, Popoff Kitchen, canceló todos sus eventos en Rusia.</figcaption></figure><p>A raíz del aumento de las redadas y la vergüenza pública, los organizadores de las fiestas se están echando atrás.</p><p>En febrero, la fiesta tecno queer de Moscú Popoff Kitchen, muy conocida entre la comunidad LGBTQ local, y la Kinky Party, de temática sexual, anunciaron que <strong>dejarían de celebrar eventos en Rusia.</strong></p><p>\"Recibimos una advertencia de que a partir de ahora no se permitirán eventos relacionados con el tema del sexo\", dijeron los organizadores de la Kinky Party en un comunicado.</p><p>“Es imposible trabajar sabiendo que no se puede garantizar la seguridad [de sus invitados]”, le dijo a la BBC Nikita Egorov-Kirillov, de Popoff Kitchen.</p><p>\"Todas esas redadas, intimidaciones, anotar la información personal de las personas... Si esto sucede una vez, no podrás volver a convencer a la gente de que tu fiesta es segura\", dijo.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fe83/live/c73d4840-f366-11ee-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cpex71qw8dpo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La fiesta de celebridades \"casi desnudas\" que provocó un escándalo político en Rusia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c51jkl8pgp0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">3 claves de la victoria electoral de Putin en Rusia que le permitirá mantenerse en el poder al menos hasta 2030</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-13T02:54:42.000Z",
  "ttr": 246,
  "type": "article"
}