{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/4/es-enganosa-afirmacion-de-eduardo-lust-respecto-a-los-gastos-por-interno-del-inisa/",
  "title": "Es engañosa afirmación de Eduardo Lust respecto a los gastos por interno del Inisa",
  "description": "En los últimos días, volvió a circular en redes sociales un video del diputado Eduardo Lust en el que discute los gastos mensuales que hizo el Instituto Nacional de Inclusión Social Adolescente (Inisa) para...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/4/es-enganosa-afirmacion-de-eduardo-lust-respecto-a-los-gastos-por-interno-del-inisa/",
    "https://ladiaria.com.uy/verifica/articulo/2024/4/es-enganosa-afirmacion-de-eduardo-lust-respecto-a-los-gastos-por-interno-del-inisa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/121021.jpg",
  "content": "<div>\n    <p>En los últimos días, volvió a circular en redes sociales un video del diputado Eduardo Lust en el que discute los gastos mensuales que hizo el Instituto Nacional de Inclusión Social Adolescente (Inisa) para alimentar a los internos y funcionarios en 2021.</p>\n<p>“Entonces pregunté ¿quiénes comen en el Inisa? y me dicen ‘bueno, a partir de esta administración comen los jóvenes y el personal que los atiende, y no come más la guardia del Ministerio del Interior’”. Ante esto, el legislador enumeró las compras que se estaría haciendo por el inciso con el siguiente detalle: 1.100 kilos de fideos, 1.000 kilos de arroz, 700 kilos de harina, 1.000 litros de aceite, 900 litros de pulpa de tomate, 1.100 kilos de azúcar, 1.350 litros de leche, 11.448 huevos, 5.850 kilos de pan, 6.300 kilos de fruta, 9.000 kilos de hortalizas, 6.075 kilos de carne.</p>\n<p>Estas afirmaciones corresponden a la sesión extraordinaria de la Cámara de Representantes del 20 de diciembre de 2021, cuando los parlamentarios se reunieron para discutir el funcionamiento del centro de rehabilitación juvenil y a la que asistieron las autoridades del Inisa y el Ministerio de Desarrollo Social.</p>\n<p>“Yo divido lo que se compra por lo que se come y es la cuenta que yo puedo hacer, la del almacenero, que no es indigna”, dijo Lust. Y siguió: “Después averiguo que tiene un presupuesto de 53 millones de dólares por año, 270 millones de dólares por período de gobierno, lo que a mí me da, con la cuenta de almacenero, 17.000 dólares por joven por mes, y cada preso en Uruguay cuesta 780 dólares”.</p>\n<p>Lust comparaba el supuesto costo mensual por interno del Inisa con el costo por persona privada de libertad en la Unidad 1 Punta de Rieles, de gestión público-privada, utilizada como ejemplo por el legislador. “O sea que el Inisa hay que cerrarlo mañana, ministro. Ponga en marcha una PPP; ya hay que poner en marcha una PPP. Acá tengo las noticias de que la PPP uruguaya, la de la cárcel, cotiza en bolsa”, concluyó.</p>\n<p>Sin embargo, para el cálculo por interno del Inisa utilizó el presupuesto total del inciso, mientras que para la deducción de los gastos mensuales sólo observó los gastos que el Estado abona mensualmente al consorcio privado que administra la UPPL de Punta de Rieles por concepto de alimentación, hotelería y mantenimiento.</p>\n<p>En 2012, el Ministerio del Interior abrió la licitación pública 35/2021 para la creación de este centro, que fue adjudicado al consorcio conformado por las empresas Teyma Uruguay SA, Instalaciones Inabensa SA y Goddard Catering Group SA.</p>\n<p>El acuerdo implicó una inversión inicial del entorno de 100 millones de dólares destinado a la construcción del recinto, a lo que debe sumarse un pago diario por recluso de 200 unidades indexadas por un total de 1.960 plazas por concepto de alimentación, limpieza y mantenimiento. El pago se hace mensualmente por la totalidad de las plazas dispuestas, estén ocupadas o no.</p>\n<p>Si se tiene en cuenta que la unidad indexada al 20 de diciembre de 2021 se situaba en un valor de 5,1562 pesos, el costo en ese entonces por recluso puede traducirse en 1.031,24 pesos diarios, lo que arroja un total de 30.937 pesos mensuales, similar a la cifra que mencionó Lust. Sin embargo, los gastos de seguridad (sueldos y equipamiento policial), sanidad y actividades de recreación y reinserción corren por cuenta del Ministerio del Interior por medio de sus distintas unidades ejecutoras.</p>\n<p>Consultada por <em>la diaria</em> Verifica, la presidenta del organismo, Lucía Curbelo, señaló que los datos vertidos entonces por el legislador “no son correctos y no coinciden con la realidad”. De acuerdo a los datos del Inisa, del total del presupuesto anual solamente 53.123.382 pesos (unos 1.400.000 dólares) se destinan a la alimentación.</p>\n<p>“10.350 litros de leche para 265 personas. Alguien se lleva la leche. Esa es la realidad; no creo que la tiren; 11.500 huevos por mes. El dinero está ahí; las inversiones están ahí”, comentó el legislador de acuerdo a las actas de la sesión.</p>\n<p>Sin embargo, según los datos del Sistema Integrado de Inclusión Financiera, donde pueden consultarse el presupuesto asignado a cada inciso del Estado y su ejecución por rubro, los gastos totales ejecutados del Inisa en 2021 fueron 2.315.438.880 pesos, por lo que el gasto en alimentación significó un 2,3% de los gastos totales. El rubro más importante se lo llevan los sueldos de los funcionarios, 1.846.730.947 pesos, un 80% de los gastos totales.</p>\n<p>Del total de gastos del Inisa, 42.374.067 pesos se destinaron a productos de almuerzo y cena, lo que equivale a un promedio mensual de 3.531.172 pesos y diario de 117.706. “Por lo tanto, si tenemos en cuenta que en promedio en 2021 se sirvieron 1.201 platos diarios de almuerzo y cena, los cuales se pueden discriminar en 50,5% a adolescentes (606) y 49,5% a funcionarios (595), podemos concluir que el costo por plato de almuerzo o cena es de 98 pesos, lo cual es un costo razonable”, señaló la presidenta del organismo.</p>\n<p>Asimismo, se destinaron 10.749.315 pesos a productos de desayuno y merienda, cifra equivalente a un promedio mensual de 895.776 pesos y diario de 29.859. En 2021 se sirvieron 1.241 platos diarios promedio de desayuno y merienda, de los cuales un 52,1% se destinaron a adolescentes (646) y 47,9% a funcionarios (595), lo que arroja un costo por plato de desayuno o merienda de 24 pesos, lo que “también es un costo razonable”, destacó Curbelo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-22T22:39:34+00:00",
  "ttr": 182,
  "type": "article"
}