{
  "url": "https://www.elpais.com.uy/maritimas/tcr-avala-cambio-en-el-contrato-con-firma-china-el-dragado-en-el-puerto-y-antepuerto-costara-us-30-millones",
  "title": "TCR avala cambio en el contrato con firma china: el dragado en el puerto y antepuerto costará US$ 30 millones",
  "description": "La empresa China Communications Construction Group Co., Ltd., (CCCC), especializada en la inversión, diseño, construcción y operación deinfraestructurade transporte, tiene más de 100 años. Fue fundada en 1905...",
  "links": [
    "https://www.elpais.com.uy/maritimas/tcr-avala-cambio-en-el-contrato-con-firma-china-el-dragado-en-el-puerto-y-antepuerto-costara-us-30-millones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/60013ac/2147483647/strip/true/crop/1203x585+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F1d%2F9659c61c4fb497f087bbe358e0c7%2Fpuerto-de-montevideo.JPG",
  "content": "<div>\n<p>La empresa China<b> Communications Construction Group Co., Ltd</b>., (CCCC), especializada en la inversión, diseño, construcción y operación de<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas\">infraestructura</a>de transporte, tiene más de 100 años. Fue fundada en 1905 durante la dinastía Qing.</p><p>Su subsidiaria es<b> Shanghai Dredging Company</b> (SDC). Se trata de uno de los colosos especializados en dragado del mundo. Opera en más de 30 países, tiene 6.000 empleados y tuvo ingresos por US$ 3 billones en 2021.</p><p>Según informa la propia empresa, cuenta con 200 buques y una capacidad de dragado anual de más de 800 millones de metros cúbicos.</p><p>En América Latina la compañía china tiene oficinas en Brasil, México, Panamá, Argentina, Chile, Venezuela y Uruguay, según consignó el diario argentino La Nación.</p><div>\n<p>El 28 de junio de este año, el Área de Dragado informó al Directorio de la <b>Administración Nacional de Puertos </b>(ANP) que se obtuvo las autorizaciones y visto bueno de los organismos competentes para efectuar la obra de dragado de profundización del canal de acceso al puerto de Montevideo a 14 metros y otras zonas portuarias. Los técnicos de la repartición también dijeron que el proyecto de la obra extiende el canal de acceso al puerto de Montevideo hasta el kilómetro 61,2 y que el resto de las zonas de navegación conexas del puerto “deben acompasar estos cambios”. Por ello, afirmaron en su informe al Directorio de la ANP que “se necesita” realizar ajustes en la zona del antepuerto de la terminal de Montevideo. Según remarcaron fuentes portuarias, el dragado demorará seis meses y mejorará la operativa en el puerto.</p>\n</div><p>En 2010, el portal de <b>Presidencia de la República </b>informó que Uruguay estableció relaciones diplomáticas con China en 1988 y a partir de ese momento las mismas no pararon de profundizarse.</p><p>También señaló que China era uno de los principales clientes comerciales de Uruguay y que había un número importante de empresas chinas que invertían y producían en nuestro país, entre las que se encuentra CCCC, que desarrolla el dragado en el puerto de Montevideo y se proyectaba a realizar el dragado del <b>canal Martín García</b>, el que comenzó en 2015.</p><div>\n<p>El Área de Dragados de la ANP señaló en un informe que el nuevo contrato debe incluir el dragado del antepuerto. Ese lugar, agregó el documento, tiene aspectos diferenciales en todas sus características, lo que hace necesario equipos diferentes en cada etapa de la tarea. También advirtió que se aumentaba el área a dragar por la empresa contratada.</p>\n</div><div>\n<p>\n</p><h3>La firma</h3>\n<p></p>\n</div><p>En 2019, el <b>Directorio de la Administración Nacional de Puertos </b>(ANP), durante la administración del <b>Frente Amplio</b>, adjudicó una licitación a SDC para el dragado en el puerto de Montevideo por US$ 81 millones, según dice la resolución del Tribunal de Cuentas (TCR) fechada el miércoles 11 a la que accedió El País.</p><p>La empresa china realizó el trabajo y quedó un remanente de un porcentaje cercano al 20% del monto acordado entre la compañía y el Estado uruguayo sin ejecutar. Ese monto ronda los US$ 30 millones.</p><p>El 31 de enero de este año, Uruguay obtuvo el visto bueno de Argentina de que podía dragar el canal de acceso un metro más -ahora la vía navegable tiene 13 metros de profundidad-.</p><p>Días más tarde, dragas de la Administración Nacional de Puertos comenzaron a realizar tareas en la zona de acceso al canal.</p><p>El 15 de junio de este año, en una sesión de la <b>Comisión de Transporte de Diputados</b>, el ministro de Transporte, <b>José Luis Falero</b>, advirtió que si el Estado uruguayo no ejecuta el 20% del contrato firmado con SDC en 2019, igualmente deberá pagar esos US$ 30 millones. Así lo establece el contrato.</p><p>En forma paralela, el Directorio de la ANP solicitó un informe al Área de Dragado sobre las condiciones para realizar un eventual profundización del puerto mediante una ampliación del contrato con SDC.</p><p>La respuesta del Área de Dragado enviada al Directorio de la ANP señaló que la profundización del canal de acceso al puerto de Montevideo, canal interno y la zona correspondiente a la Dársena II y Muelle C brindarán la posibilidad de ingreso y atraque de buques de mayor tamaño. Ello, agregó, satisface las demandas de mercado para naves de esas características (ver nota aparte).</p><p>Los técnicos especialistas en dragado de la ANP estimaron, además, que los valores teóricos a extraer de material serían de 650.000 metros cúbicos en tarea de apertura y 1.350.000 metros cúbicos para la profundización de la zona. La obra totaliza la extracción de 2.000.000 de metros cúbicos.</p><p>El Área de Dragado también sugirió a las autoridades de la ANP que se contactaran con SDC para ampliar la zona a dragar. Es decir, que se incluya al antepuerto.</p><p>El 28 de junio de este año, la ANP envió una nota a SDC planteándole la ampliación de las áreas a dragar y que informara sobre el precio de los trabajos a realizar en el puerto.</p><p>El 3 de julio de este año, la empresa aceptó la propuesta del gobierno estableciendo los precios en el valor ofrecido al momento de la apertura de las ofertas, aplicándose las paramétricas especificadas en el contrato original de 2019. Casi un mes más tarde, el 6 de agosto de 2024, el Directorio de la ANP resolvió acceder a la modificación del contrato con SDC que implica el aumento de la zona a dragar. Poco después, el expediente pasó al<b> Tribunal de Cuentas</b>.</p><p>El miércoles 11, el Tribunal de Cuentas resolvió no formular observaciones a la modificación del acuerdo entre el Estado uruguayo y SDC por entender que no existió una vulneración de normas sobre la contratación administrativa.</p><p>Al enterarse de la decisión del Tribunal de Cuentas, el vicepresidente de la ANP, <b>Daniel Loureiro</b> (<b>Cabildo Abierto</b>) dijo que la resolución del organismo de contralor otorga “una luz verde” para que la entidad rubrique mañana, martes, una modificación del contrato con SDC.</p><p>Loureiro recordó que esas obras, cuya finalización está prevista para dentro de seis meses, “fueron un requerimiento” de los prácticos desde hace tiempo.</p><p>Señaló que las obras de dragado comenzarán el acondicionamiento de ese sector del puerto que será importante para el giro de los barcos en la futura <b>terminal de TCP/Katoen Natie</b> y facilitará el ingreso y salida de buques de mayor eslora y calado a dársenas interiores, tanto en el Muelle C, la terminal de UPM y a los muelles públicos donde opera Montecon y otras firmas.</p><p>Loureiro recordó que ese contrato había sido firmado en la gestión del Frente Amplio y señaló que, más allá de los signos políticos de los gobiernos de turno, en Uruguay hay una política de Estado que apunta al mejoramiento de la infraestructura portuaria.</p><p>En ámbitos portuarios trascendió que SDC tercerizará ese contrato con la empresa belga Jan de Nul, ya que esta compañía ya posee dragas y gánquiles (barcaza o pontón) en el puerto.</p><div><p><b>Turismo. Gran flujo de pasajeros por las terminales de ANP en setiembre</b></p><p>La terminal fluviomarítima del puerto de Carmelo conecta esta ciudad coloniense con Tigre, Argentina. Como sucede en otras terminales de pasajeros gestionadas por la Administración Nacional de Puertos (Colonia y Montevideo) en este mes se registró un gran flujo entre Carmelo y Tigre. Ello se debió a las vacaciones de setiembre que finalizaron ayer y motivaron un incremento del turismo hacia Argentina. Pero en agosto de este año también hubo un buen flujo de pasajeros hacia el vecino país. Según la ANP, por el puerto de Montevideo se movilizaron 28.661 pasajeros y 2.240 vehículos en ese mes. Esas cifras muestran una tendencia superior a igual mes del ejercicio 2023, dijo la ANP.</p><p><b>Fray Bentos. Buque cargó 17.000 toneladas de rolos de pino para India</b></p><p>El viernes 20, la ANP informó que, en el puerto de Fray Bentos, el buque granelero “African Grouse”, de una eslora (largo) de 183 metros y 30,60 metros de manga (ancho) cargó 17.000 toneladas de rolos de pino a granel con destino a India. La carga estuvo agenciada por la empresa Repremar y operó la firma Río Estiba.</p><p>La exportación de rolos de pino es un negocio de larga data. En 2020, El País consignó que un barco de ultramar partió del puerto de Fray Bentos con 19 mil toneladas de ese producto con destino a India. Se trataba del barco maderero panameño “Arisston Bulker”. Luego de cargar en Fray Bentos, la embarcación emprendió viaje hacia Montevideo donde completó su carga con unas 12.000 toneladas adicionales de rolos de pino.</p><div>\n<figure>\n<picture>\n<img alt=\"African Grouse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3cc651f/2147483647/strip/true/crop/1920x1089+0+0/resize/1440x817!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff4%2Fae2d22e8402e89d07f3265180670%2Fimagen-sin-titulo-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/118e050/2147483647/strip/true/crop/1920x1089+0+0/resize/2880x1634!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff4%2Fae2d22e8402e89d07f3265180670%2Fimagen-sin-titulo-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3cc651f/2147483647/strip/true/crop/1920x1089+0+0/resize/1440x817!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff4%2Fae2d22e8402e89d07f3265180670%2Fimagen-sin-titulo-1.jpg\" />\n</picture>\n<div>\n<figcaption>African Grouse en el puerto de Fray Bentos cargando rolos de pino.</figcaption><p>Foto: ANP.</p></div>\n</figure>\n</div><p><b>Puerto de Montevideo. Embarcan 1.300 cabezas de ganado con destino a Turquía</b></p><p>La Administración Nacional de Puertos consignó el jueves 19 que se realizó en el puerto de Montevideo el embarque de 1.300 cabezas de ganado en pie con destino a Turquía en el buque ganadero “Polaris”. Dicha embarcación tiene una eslora (largo) de 147 metros y una manga (ancho) de 25 metros. En forma simultánea, el barco cargó 1.310 toneladas de productos agrícolas y 110 toneladas de granos también con destino a Turquía, según dijo el organismo portuario. El 22 de julio de este año, El País informó que la exportación de novillos de 400 kilos comenzó a ganar terreno. Aunque Turquía ha sido un comprador significativo, también ha habido operaciones con otros países, como Irak y Colombia.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/una-naviera-japonesa-pone-dinero-en-la-empresa-que-hara-la-inversion-mas-grande-en-la-historia-de-uruguay\">\nUna naviera japonesa pone dinero en la empresa que hará la inversión más grande en la historia de Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/experto-plantea-separar-prefectura-de-la-armada-el-personal-de-prefectura-esta-sobrecargado\">\nExperto plantea separar Prefectura de la Armada: \"El personal de Prefectura está sobrecargado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/se-destrabo-el-conflicto-por-peajes-en-hidrovia-argentina-y-paraguay-acordaron-tarifas-alivio-para-uruguay\">\nSe destrabó el conflicto por peajes en Hidrovía: Argentina y Paraguay acordaron tarifas; Alivio para Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T06:45:00.622",
  "ttr": 313,
  "type": "article"
}