{
  "url": "https://www.elpais.com.uy/opinion/ecos/intendente-de-montevideo-2-2",
  "title": "Intendente de Montevideo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Irureta | Montevideo@|Es entendible y razonable que la estimada Intendente, en este año electoral, ande tan...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/intendente-de-montevideo-2-2",
    "https://www.elpais.com.uy/opinion/ecos/intendente-de-montevideo-2-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#492c2a263a092c253928203a672a2624673c30\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Irureta | Montevideo</b><br /><b>@</b>|Es entendible y razonable que la estimada Intendente, en este año electoral, ande tan movediza e inquieta despilfarrando fondos por doquier en cosas descabelladas e inútiles a saber:</p><p>Corre fechas históricas inamovibles (fundación de Montevideo) haciendo espectáculos monstruosos en la rambla, avenidas y plazas con las últimas tecnologías (sonoras y luces de neón) y quiere más!!!</p><p>Los espectadores en 18 de Julio durante el desfile de carnaval “eran dobles”, porque nadie reía o aplaudía y gozaba de felicidad en las tribunas con dudosos cánticos “flechados” y sin gracia.</p><p>Y no nos olvidemos de la ciclovía por nuestra principal avenida: lamentable y desastroza.</p><p>El tema que más me inquieta y que ella ignora totalmente es el ensanche y muy bonita doble mano de la Avda. Luis Alberto de Herrera, en el tramo de Avda. Italia y Avda. Rivera, donde vivo.</p><p>Pongo un ejemplo: en Montecarlo se realiza el Campeonato Mundial de Motociclismo, el de Mónaco (con la diferencia que allí sobran euros y están bien administrados). En Montevideo tenemos un hecho similar al pie de nuestras ventanas y balcones, con rugientes motores de autos de alta gama, motos de alta cilindrada, a toda hora (media noche) con picadas, frenadas, giros en dos ruedas, etc.</p><p>¿Es posible descansar? ¿Quién controla los decibeles, la legalidad de la propiedad, patentes, edad de quien conduce, estado de alcoholemia?</p><p>Yo diría que es tierra de nadie.</p><p>No respetan baterías de semáforos y plazoletas con vecinos y niños.</p><p>La otra noche en el “Rosario de las Familias” en la rambla, en la Aduana de Oribe, una vez finalizado, el Cardenal Sturla pidió una colaboración “voluntaria” porque esos eventos son muy caros. Parecido al modus operandi de la Intendente, que no rinde cuentas y los pagamos entre todos a impuestazos; como el Antel Arena.</p><p>P.D.: ¿Cómo le habrá caído la noticia de la visita del Papa Francisco antes de fin de año (para financiarla) a la Intendente? Como una piedra en el zapato.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T07:03:00.214",
  "ttr": 67,
  "type": "article"
}