{
  "url": "https://www.montevideo.com.uy/Deportes/Atletismo-Los-que-estan-cerca-los-que-siguen-peleando-y-las-universalidades-para-Paris-uc890388",
  "title": "Atletismo: Los que están cerca, los que siguen peleando y las universalidades para París",
  "description": "Sumando y restando                                    Quedan 25 días para sumar puntos para el ranking que otorga los cupos en la clasificación y varios uruguayos saldrán a dejar el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Atletismo-Los-que-estan-cerca-los-que-siguen-peleando-y-las-universalidades-para-Paris-uc890388",
    "https://www.montevideo.com.uy/Deportes/Atletismo-Los-que-estan-cerca-los-que-siguen-peleando-y-las-universalidades-para-Paris-uc890388?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890388="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201806/_W933_80/656314.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sumando y restando</p>\n                                    <h2>Quedan 25 días para sumar puntos para el ranking que otorga los cupos en la clasificación y varios uruguayos saldrán a dejar el máximo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Confederación\nAtlética del Uruguay esta viviendo horas decisivas en la clasificación de sus representantes\nrumbo a los Juegos Olímpicos de París ya que el plazo para conseguir marca mínima\no puntos para el ranking cerrará el próximo 30 de junio, es decir en unos 25\ndías.</p><p>World Athletics (Federación Internacional de Atletismo)\nestableció dos formas de clasificación, una por marca mínima que otorga el cupo\ndirecto en la prueba que se consiga y la otra es por ranking, completando los\ncupos asignados por cada disciplina y con un sistema de puntuación.</p><p>Al día de hoy dos son los atletas que se mantienen en cupo\npara ir a la cita: Manuela Rotundo en lanzamiento de jabalina (puesto 27 de 32\ndisponibles) y Emiliano Lasa en salto largo (puesto 21 de 32).</p><p>Los otros competidores que están cerca y en la pelea son María\nPía Fernández en los 1500 metros (lugar 46 de 45 en pugna), Déborah Rodríguez\nen 800 metros (puesto 51 de 48 disponibles) y Santiago Catrofe en los 5000\nmetros (48 de 42 lugares)</p><p>Lo cierto es que los cinco uruguayos, la mayoría ya en Europa,\nsaldrán a competir en los próximos días para pelear por mejorar tiempos y\nposiciones en un ranking que estará muy disputado hasta el día final.</p><p><strong>¿La universalidad?</strong></p><p>Para esta edición de los Juegos Olímpicos, World Athletics\nestableció que habrá solo un cupo de universalidad y que el mismo corresponderá\na representantes elegibles por las Federaciones en las pruebas de 100, 800 metros\ny maratón.</p><p>En caso de tener algún atleta clasificado en uno de los géneros\nse podrá aplicar para el otro, siempre y cuando la organización mundial otorgue\nla venia para su confirmación.</p><p>Como explicábamos <a href=\"https://www.montevideo.com.uy/Deportes/Atletismo-Cristhian-Zamora-aparece-con-plaza-olimpica-a-Paris-en-maraton-pero-viajara--uc889191\" target=\"_blank\">en esta nota periodística algún tiempo\natrás</a>, en la rama masculina se solicitó el cupo en maratón para Cristhian\nZamora o Nicolás Cuestas, eligiendo World Athletics al primero por mejor\npuntaje. Lo cierto es que es casi un hecho que el mismo no se utilizará ya que\nLasa esta muy bien encaminado para clasificar por ranking, lo que hará caer esa\nposibilidad.</p><p>En el caso de las damas la Confederación Atlética del\nUruguay pidió la universalidad en la prueba de 800 metros para Déborah\nRodríguez y María Pía Fernández. Al día de hoy el mismo no se estaría\nutilizando ya que Rotundo se encuentra en puesto de clasificación directa, pero\nen caso de que ninguna mujer lo haga, el mismo comenzaría a correr.</p><p>Un cierre emocionante de un ranking que promete emociones y grandes\nactuaciones para nuestros atletas que van a correr, saltar y lanzar por el\nsueño olímpico.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}