{
  "url": "https://www.elobservador.com.uy/nota/la-union-europea-lanzo-una-alianza-de-puertos-para-combatir-el-narcotrafico-2024124171958",
  "title": "La Unión Europea lanzó una \"alianza de puertos\" para combatir el narcotráfico",
  "description": "La Unión Europea (UE) lanzó en la ciudad portuaria belga de Amberes, principal puerta de entrada de cocaína en el continente, una \"alianza de puertos\" para armonizar las medidas de seguridad contra el...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-union-europea-lanzo-una-alianza-de-puertos-para-combatir-el-narcotrafico-2024124171958",
    "https://www.elobservador.com.uy/nota/la-union-europea-lanzo-una-alianza-de-puertos-para-combatir-el-narcotrafico-2024124171958/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706127531618.jpg?&cw=600&ch=365",
  "content": "<p>La Unión Europea (UE) lanzó en la ciudad portuaria belga de Amberes, principal puerta de entrada de cocaína en el continente, una \"alianza de puertos\" para armonizar las medidas de seguridad contra el narcotráfico y luchar contra la infiltración de las redes criminales.</p><div><p>\"Hace falta una red para combatir una red. El triunfo contra los criminales en un solo puerto sólo los desplazará hacia otros puertos\", declaró la comisaria europea de Asuntos Internos, Ylva Johansson.</p><p>La cocaína, proveniente de América Latina, inunda el mercado europeo. “Las incautaciones se dispararon, pero los precios de venta en la calle bajan, lo que demuestra que esta droga está muy presente\", señaló la comisaria sueca.</p><p>Esta alianza se propone crear una colaboración entre las autoridades portuarias, aduaneras, policiales y las compañías de transporte marítimo, iniciativa de la que participaron dieciséis de los principales puertos europeos de contenedores, entre ellos los de Róterdam, Hamburgo, Algeciras y Marsella, además del de Amberes.</p><p>\"La complejidad del paisaje criminal no para de aumentar. Para mí es evidente que no conseguiremos frenarlo si nos concentramos únicamente a nivel nacional\", subrayó la ministra belga de Interior, Annelies Verlinden.</p><p>Los reportes elaborados por las agencias de seguridad señalan que pese a los controles, las mafias locales consiguen corromper a estibadores, transportistas, agentes aduaneros y policías para que saquen la droga de los contenedores.</p><p>En Amberes, las incautaciones batieron un récord en 2023, con 116 toneladas de cocaína interceptadas, incremento del tráfico en el colosal puerto belga es consecuencia del refuerzo de las medidas de seguridad en el de Róterdam, en el vecino Países Bajos vecinos, señaló Johansson.</p><p>\"Ahora que Amberes intensifica la lucha antidroga parece que el tráfico va hacia puertos más pequeños. Por ejemplo, hay indicaciones de que llega más droga a Helsingborg, en Suecia\", expuso la comisaria europea de Asuntos Internos.</p><p>La funcionaria indicó que un proceso similar se ha registrado en América Latina cuando las autoridades colombianas intensificaron los controles, lo que derivó en que la ciudad ecuatoriana de Guayaquil se convirtiera en uno de los principales puertos de la cocaína producida en Colombia y Perú con destino a Europa.</p><p><strong>Temor al fentanilo</strong></p><p>\"Necesitamos más cooperación, no sólo con la policía y las aduanas, sino también con los actores privados en los puertos\", enfatizó Johansson en referencia a la infinidad de empresas de logística que operan en las terminales.</p><p>“El fenómeno de la corrupción vinculada al narcotráfico en estas infraestructuras es también un riesgo para el comercio legal”, insistió Johansson, quien anticipó que los participantes de la alianza intercambiarán información para aumentar la seguridad en los puertos, además de colaborar en la tarea de cartografiar los flujos para desmantelar las redes criminales.</p><p>Además de la llegada de contenedores a los grandes puertos del norte de Europa, otro modo operativo de las organizaciones criminales consiste en mandar la droga hacia el norte o el oeste de África, donde se carga en embarcaciones más pequeñas que la llevan hacia las costas de España, explicó la comisaria europea.</p><p>Johansson, además, advirtió que otra fuente de preocupación son las drogas sintéticas. Sobre el punto, el ministro francés de Interior, Gérald Darmanin, señaló que estupefacientes como la anfetamina o el éxtasis \"hacen nacer una nueva red criminal europea\" y pidió una estrategia común \"sobre todo para evitar que el fentanilo llegue a Europa\".</p><p>Aunque el potente opiáceo sintético, fabricado con componentes a menudo llegados de China y que provoca decenas de miles de sobredosis cada año en Estados Unidos, tiene poca presencia en Europa, Johansson señaló que muchas otras drogas sintéticas se fabrican en la UE, que es \"exportador neto hacia el resto del mundo\".</p><p>\"Desmantelamos 400 laboratorios cada año, es algo que realmente me preocupa\", afirmó la comisaria, alertando que los traficantes europeos han \"adquirido de los carteles mexicanos el conocimiento\" necesario para producir fentanilo.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T20:20:51.171Z",
  "ttr": 125,
  "type": "article"
}