{
  "url": "https://brecha.com.uy/como-agua-entre-los-dedos/",
  "title": "A pesar de los planes, la cuenca del Santa Lucía sigue en estado crítico: Como agua entre los dedos - Semanario Brecha",
  "description": "Los planes para atender los problemas de la calidad del agua y el ecosistema de la cuenca del río Santa Lucía no han logrado mejoras significativas. Los cursos de agua presentan los niveles más altos de fósforo y nitrógeno de todo el país, el caldo de cultivo para la floración de cianobacterias. La contaminación provocada por la utilización de agroquímicos y la ausencia de medidas que regulen el uso de los suelos son las principales causas para académicos y activistas ambientales, que, con todo, consideran que la cuenca aún es recuperable.",
  "links": [
    "https://brecha.com.uy/como-agua-entre-los-dedos/",
    "https://brecha.com.uy/?p=109914"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/04/6-Santa-Lucia-w.jpg",
  "content": "<div><p>A lo largo de la historia, los asentamientos humanos se han instalado en las cercanías de los ríos y los arroyos. La posibilidad de acceder a agua dulce a demanda y de contar con tierras fértiles para el cultivo de alimentos o la cría de animales permite empezar a comprender este fenómeno. Esta es una situación que se repite a lo largo y ancho del territorio que conforma la cuenca del río Santa Lucía. Distintas ciudades y localidades, industrias y proyectos agrícolas y ganaderos conviven con los cursos de agua, pero desde hace décadas el desarrollo intensivo de estas actividades puso en jaque el ecosistema.</p><p>«El estado de la cuenca es crítico desde hace por lo menos 20 años», sentenció Ismael Díaz, docente de la Facultad de Ciencias de la Universidad de la República (Udelar) e integrante de la Comisión de Cuenca del Río Santa Lucía en representación de esa casa de estudios. Sin embargo, analiza que «la resiliencia de la cuenca y de sus sistemas ambientales es muy alta, lo que ha permitido continuar con la provisión de servicios ecosistémicos». En esta cuenca, los niveles de eutrofización, es decir, de contaminación por concentración de nutrientes como el fósforo y el nitrógeno, los alimentos favoritos de las cianobacterias, son los más altos del país. Estos llegan a los ríos y los arroyos por la intensificación de la actividad agrícola mediante el uso de fertilizantes y pesticidas, la falta de tratamiento en las plantas de saneamiento que vierten desechos a los cursos de agua, la actividad industrial y los tambos –que fueron el sector más atendido por los paquetes de medidas–. Otro factor que acompaña a la agricultura intensiva y que interviene en la degradación del suelo y la erosión es la forestación.</p><p>Esto no es algo nuevo, pensará el lector de esta nota. Y le asiste la razón. La alarma pública se encendió en marzo de 2013, cuando de las canillas brotó un agua con un olor y un sabor imposibles de tolerar, producto de las floraciones de cianobacterias. Desde ese entonces el Estado se ha propuesto recuperar la calidad de la cuenca mediante distintas propuestas: el «Plan de acción» de 2013, las «Medidas de segunda generación» de 2017 y el «Plan de cuenca del Santa Lucía» de 2023. Sin embargo, la mejoría está lejos de lograrse y al comparar los planes desarrollados a lo largo de diez años las problemáticas se mantienen.</p><p>«Para la urgencia y la importancia que tiene la cuenca, la lentitud en la aplicación de las medidas es alarmante porque prácticamente no se ha hecho casi nada», describió el científico Marcel Achkar, también docente de la Facultad de Ciencias de la Udelar e integrante de la Comisión de Cuenca del Río Santa Lucía por la organización REDES – Amigos de la Tierra Uruguay. En diálogo con <strong>Brecha</strong>, destacó que las medidas aprobadas en 2013 «iban en el sentido correcto»; no obstante, más allá de la mejora en el tratamiento de los efluentes de los tambos, no reconoce mayores avances. Hay un área que le preocupa particularmente: el cumplimiento de las zonas de amortiguación o <em>buffer</em>. «Salvo en la represa de Paso Severino, donde se cercó para que no ingresara el ganado y no avanzara el cultivo. Esa acción tímida, sin acciones proactivas de recuperación de la zona <em>buffer</em>, dio resultados», aclara.</p><p>En líneas generales el estado de la cuenca no ha empeorado, pero tampoco ha mejorado, y si los eventos de mal sabor y mal olor del agua no se han repetido, salvo por el episodio de agua salada durante la crisis hídrica del año pasado, es porque «se han aplicado medidas de potabilización que eliminan las cianobacterias y se mejoró el manejo de la represa de Aguas Corrientes para minimizar las floraciones de algas. Hay un principio básico: cualquier agua se puede potabilizar. El problema es el costo», resumió el investigador.</p><p>Las agencias de gobierno parecen tener distintas lecturas sobre los resultados de las medidas tomadas. Insistentemente han destacado el cumplimiento de algunas metas, como la mejora en el tratamiento de los efluentes industriales y de los tambos en los primeros cinco años de aplicación de las medidas, pero pocas explicaciones se han dado para otras, proyectadas para que finalizaran entre 2015 y 2017, que se vieron demoradas, en algunos casos por restricciones presupuestales, como la mejora de las plantas de saneamiento en Fray Marcos (finalizada en 2019), San Ramón (culminada en 2022) y Santa Lucía, que está en construcción. En otros objetivos las dilatorias no han tenido una razón explícita, como en el caso del tratamiento de los lodos residuales de las plantas potabilizadoras de Aguas Corrientes, que aún no tiene una solución, más allá de que permanece como una medida en los planes de la cuenca. La construcción de una represa en el arroyo Casupá, prevista para ser iniciada entre 2019 y 2020 con la intención de incrementar la reserva de agua disponible en la cuenca, es otra obra que figura en el debe. Los largos procesos de estudio de factibilidad y la decantación del actual gobierno por el desarrollo del proyecto Neptuno en aguas del Río de la Plata la eliminaron del paquete de medidas, a pesar de que esa subcuenca fue declarada como reserva de agua potable.</p><p>En todos estos casos, la información, como la contaminación que proviene de la actividad agroindustrial, es difusa. «No hay datos oficiales sobre cuánto se ha avanzado», planteó Díaz a <strong>Brecha</strong>, al tiempo que aseguró que la poca información que llega es «en cuentagotas». Desde su perspectiva, si bien las medidas tomadas desde 2013 «marcaron el reconocimiento del problema y la necesidad de trabajar en solucionarlos», los grandes inconvenientes de la cuenca no fueron atacados. Un ejemplo de ello es la falta de medidas «enfocadas a mejorar el manejo de nutrientes y contaminantes desde fuentes agrícolas».</p><p><strong>UN CAMBIO NECESARIO</strong></p><p>Si bien la situación general es crítica, el panorama al interior del ecosistema es bastante heterogéneo. En el norte se ubican las cabeceras de la cuenca, donde nacen los ríos y los arroyos, y allí la calidad del agua es mucho mejor que aguas abajo. Se trata de zonas con baja densidad de población y usos de los suelos asociados a la ganadería en campo natural. Pero si se navegan los cursos de agua en dirección hacia Aguas Corrientes y la desembocadura en el Río de la Plata, en la parte sur de la cuenca, la calidad empeora. Allí existe una mayor presión sobre los cursos de agua, con más densidad de población urbana y desarrollo de actividades industriales y agroindustriales. «La zona más crítica es la subcuenca del Canelón Grande, donde hay usos más intensivos y de mayor historia productiva», advierte Díaz. Pero también «hay otras subcuencas que tienen bastantes complicaciones», describe. «Algunas drenan hacia el embalse de Paso Severino y otras en forma directa hacia los ríos Santa Lucía, Santa Lucía Chico y San José.»</p><p>La convivencia de formas productivas intensivas que generan altos niveles de contaminación en los cursos de agua resulta incompatible con la producción de agua potable. Por esto, Díaz entiende que «la cuenca del Santa Lucía tiene que tener como orientación principal el abastecimiento de agua potable», lo que no implica eliminar todas las actividades productivas, sino desarrollar las que convivan con ese objetivo, por ejemplo, mediante la producción sustentable o agroecológica. En este sentido, el diagnóstico es lapidario: «La agricultura industrial, con alto uso de insumos químicos, y la forestación, tanto por sus impactos en la calidad como en la cantidad del agua, no serían compatibles. Hasta que no se ataquen problemas vinculados a la forma de producir, los impactos de las medidas serán moderados o inferiores a lo que la cuenca necesita en este momento», analizó Díaz.</p><p>En cualquier caso, la peor solución sería abandonar la cuenca, como se ha hecho con otros cursos de agua en el pasado. Díaz cree que parte del discurso y la justificación del proyecto Neptuno abona la hipótesis del abandono: «Cuando se hace referencia a quitarle presión a la cuenca, se refieren a su condición de abastecedora de agua potable de calidad para continuar con procesos de intensificación de los usos productivos». En este punto, destaca las contradicciones que hay entre «los proyectos para la recuperación ambiental de la calidad de la cuenca y los vinculados con el desarrollo de la agricultura industrial y la forestación».</p><p>Achkar está convencido de que el proyecto Neptuno busca dejar de lado la cuenca del río Santa Lucía. Aunque no lo puede demostrar, lo maneja como una hipótesis de trabajo. El argumento que sustenta su pensamiento está basado en los costos que tendrá el proyecto a realizarse en las costas de Arazatí, que al cabo de 18 años alcanzará los 850 millones de dólares y aportará solo 20 por ciento del agua que consume hoy el área metropolitana: «Si ese dinero se destinara a la cuenca del Santa Lucía y a mejorar la red de abastecimiento de agua potable, cambiaría radicalmente la situación».</p><p>Ese sería el «comienzo del abandono», que podría ser similar al que sufrió el arroyo Pando en los ochenta, cuando «por problemas en la calidad del agua cerraron la planta» y conectaron el suministro de la ciudad homónima a la red de Aguas Corrientes. Distinto sería el escenario si se hiciera la obra de la mentada represa de Casupá: esa «sí era una alternativa para la cuenca del Santa Lucía, permitiría regular el caudal de agua; es una zona que tiene mejor grado de naturalidad de la cuenca y tampoco es ningún invento: está recomendado desde la década del 70».</p><p><strong>LA CONTENCIÓN DE LOS EVENTOS EXTREMOS</strong></p><p>La preservación de la cuenca no solo afecta la calidad del agua que más de un millón y medio de personas utiliza para hidratarse, alimentarse e higienizarse, sino también la cantidad de agua que hay en la cuenca. Los procesos de compactación, degradación y erosión de los suelos cambian la dinámica del ecosistema y, en conjunto con la incidencia cada vez más recurrente de eventos extremos asociados a los efectos del cambio climático, son el terror de las ciudades asentadas en las proximidades de estos cursos de agua.</p><p>Diluvios como los de marzo provocan inundaciones en las márgenes del río, pero el alcance de estos eventos, según Achkar, depende de la conjunción de tres factores: la intensidad de la lluvia, el ordenamiento territorial (muchas ciudades están construidas sobre la planicie de inundación) y la calidad de los suelos. Generalmente este último ítem se descuida en las evaluaciones: «Los suelos funcionan como una esponja: si están en buen estado, infiltran buena parte de la lluvia y luego la liberan lentamente; si están en mal estado, infiltran menos agua, lo que aumenta el escurrimiento superficial: el agua de la lluvia llega más rápido al curso de agua y se producen inundaciones más grandes. Y cuando no llueve, se presentan antes las situaciones de déficit hídrico en el curso», ilustra.</p><p>Es cierto. Llovió mucho. Del cielo cayeron en promedio unos 500 milímetros en la cuenca del Santa Lucía, pero esta cifra guarda cierta similitud con la cantidad de agua que cayó, por ejemplo, en 2002. La diferencia, para Achkar, es que 22 años atrás en la ciudad de Santa Lucía el río alcanzó el que en ese momento era el máximo histórico: 10,48 metros, mientras que la del mes pasado lo superó en dos metros. «Ese es un indicador de que hay procesos de degradación del suelo que están operando», enfatiza.</p><p>Además de la importante crecida, a Achkar le llama la atención el aumento de los eventos extremos: «Tuvimos una crecida importante en 2016, luego una seca importante en 2018, una crecida excepcional en 2019, que superó los 11 metros y medio, después el proceso de tres años de sequía y ahora esta inundación, que superó la de 2019». La explicación para el aumento del impacto de estos fenómenos, aparte de vincularse al cambio climático, está en la intensificación agraria de los últimos 20 años, que ha deteriorado el suelo «y aumentó la presión sobre las zonas de amortiguación de las franjas costeras de los ríos», sostiene. Por eso también reclama la necesidad de tener «un estudio sistemático y permanente sobre todos los factores de la cuenca», algo que, lamenta, «no se hace».</p><p>Las crisis provocadas por los fenómenos extremos, como el déficit hídrico del año pasado, que vació las reservas de Paso Severino y Canelón Grande, podrían haber sido tomadas como una oportunidad para limpiar de los sedimentos acumulados a lo largo de los años y revitalizar la calidad de los embalses. Esta posibilidad se dejó pasar pese a los planteos hechos por la academia y la sociedad civil, concuerdan los dos especialistas. Una situación que, esperan, no se vuelva a repetir.</p><div><h4><span> </span></h4><div><a target=\"_blank\" href=\"https://brecha.com.uy/el-costoso-trasvase-abandonado/\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/04/6-Santa-Lucia-Recuadro-w-300x200.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/04/6-Santa-Lucia-Recuadro-w-1024x683.jpg.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/04/6-Santa-Lucia-Recuadro-w-768x512.jpg.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/04/6-Santa-Lucia-Recuadro-w.jpg.webp 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/04/6-Santa-Lucia-Recuadro-w-300x200.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/04/6-Santa-Lucia-Recuadro-w-300x200.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/04/6-Santa-Lucia-Recuadro-w-1024x683.jpg 1024w, https://brecha.com.uy/wp-content/uploads/2024/04/6-Santa-Lucia-Recuadro-w-768x512.jpg 768w, https://brecha.com.uy/wp-content/uploads/2024/04/6-Santa-Lucia-Recuadro-w.jpg 1200w\" /></picture></a></div></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-04-26T14:43:20+00:00",
  "ttr": 421,
  "type": "article"
}