{
  "url": "https://www.elobservador.com.uy/nota/3-claves-para-entender-la-importancia-historica-de-lenin-el-revolucionario-que-fundo-la-union-sovietica-20241178056",
  "title": "3 claves para entender la importancia histórica de Lenin, el revolucionario que fundó la Unión Soviética",
  "description": "Es la noche del 16 de abril de 1917. Miles de personas esperan con linternas en un andén en la Estación de Finlandia en Petrogrado (San Petersburgo). En ese momento, un hombre baja las escaleras de un tren y...",
  "links": [
    "https://www.elobservador.com.uy/nota/3-claves-para-entender-la-importancia-historica-de-lenin-el-revolucionario-que-fundo-la-union-sovietica-20241178056",
    "https://www.elobservador.com.uy/nota/3-claves-para-entender-la-importancia-historica-de-lenin-el-revolucionario-que-fundo-la-union-sovietica-20241178056/amp"
  ],
  "image": "",
  "content": "<p><strong>Es la noche del 16 de abril de 1917. Miles de personas esperan con linternas en un andén en la Estación de Finlandia en Petrogrado (San Petersburgo). En ese momento, un hombre baja las escaleras de un tren y comienza un discurso ante la multitud:</strong></p><div><figure><img alt=\"Lenin, en uno de sus discursos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/df8e/live/7fb0d650-b490-11ee-9cb7-2390c504ae9a.jpg\" /><figcaption>Lenin lideró la revolución bolchevique de 1917 y puso en marcha la Unión Soviética</figcaption></figure><p><em>“El pueblo necesita paz, el pueblo necesita pan, el pueblo necesita tierra.…”.</em></p><p>El pueblo al que se refiere es el ruso y el hombre es Vladímir Ilích Uliánov, más conocido como Lenin.</p><p>Así inició su asalto al poder uno de los grandes personajes de la Europa del siglo XX, quien llegó para cambiar para siempre la historia de Rusia, siendo admirado y temido a partes iguales.</p><figure><img alt=\"Vladimir Lenin, a su llegada a la Estación de Finlandia en San Petersburgo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/721c/live/eaaf5630-b48a-11ee-b7b0-374cbcc9814c.jpg\" /><figcaption>Lenin fue recibido por miles de personas a su llegada a la Estación de Finlandia en Petrogrado (San Petersburgo)</figcaption></figure><p>Nacido durante el imperio ruso zarista, pasó una parte importante de su vida fuera de su país. Pero su regreso aquella noche de 1917 agitó las bases de un país inmerso en un caldo de revoluciones.</p><p>Hasta el punto de que cinco años más tarde se convirtió en el <strong>primer líder de la Unión Soviética</strong>.</p><p>Pero, ¿cómo consiguió revolucionar Rusia en menos de siete años? ¿Y cuál fue su principal legado? Repasamos tres claves que lo explican.</p><h3>1. Un Estado de partido único</h3><p>El joven Vladímir nació en 1870 en la ciudad rusa de Simbirsk, a orillas del río Volga.</p><p>Una localidad que más tarde fue precisamente renombrada como Uliánovsk en honor al apellido de Lenin.</p><p>Aunque su familia era ciertamente acomodada, <strong>Lenin mostró desde temprano una personalidad rebelde</strong>. Pero hubo un evento que terminó de despertar su mentalidad antiimperialista: la ejecución de su hermano mayor Aleksandr.</p><figure><img alt=\"Lenin junto a su familia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/08e7/live/e7578330-b48b-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Vladimir Lenin (abajo a la derecha), junto a su familia. Su hermano Aleksandr (de pie en el medio) fue ejecutado en 1887.</figcaption></figure><p>Y es que el hijo mayor de los Uliánov fue ajusticiado en 1887 al ser acusado de haber intentado asesinar al entonces zar Alejandro III.</p><p>En aquella época, en el imperio ruso la vida era bastante difícil para la gran mayoría de la población, que se dedicaba principalmente a la agricultura y sufría hambre y penurias.</p><p>En ese contexto Lenin dio sus primeros pasos revolucionarios y en 1895 ingresó en prisión por distribuir propaganda socialdemócrata.</p><p>Más de un año después, fue liberado pero tuvo que pasar otros <strong>tres años más exiliado en la remota Siberia</strong>. Hasta que en 1900 huyó a Ginebra (Suiza) donde arrancó junto a otros socialdemócratas su primer gran proyecto: <strong>el periódico Iskra</strong>.</p><p>Esta publicación, que podemos traducir como ‘La Chispa’, pretendía coordinar al movimiento socialdemócrata ruso desde el exterior.</p><p>Y durante este exilio de varios años le acompañó su mujer, <strong>Nadia Krúpskaya</strong>, quien compartía sus mismas ideas revolucionarias. Ambos apoyaban el enfoque marxista desarrollado por el alemán Karl Marx.</p><figure><img alt=\"La mujer de Lenin, Nadezhda Krupskaya\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3f1f/live/f7db9c90-b48c-11ee-9cb7-2390c504ae9a.jpg\" /><figcaption>Ficha policial de la mujer de Lenin, Nadia Krúpskaya</figcaption></figure><p>Pero no fue hasta 1903 cuando Lenin comenzó verdaderamente a tener cierta influencia política. Ocurrió mientras vivía temporalmente en Londres, ya que allí se celebró el<strong> II Congreso del Partido Obrero Socialdemócrata de Rusia</strong> y Lenin fue protagonista.</p><p>Un congreso que pretendía unir a todos aquellos rusos que se oponían al zarismo y al capitalismo, pero que, sin embargo, hizo evidente la aparición de dos facciones.</p><p>Por un lado, los <strong>mencheviques</strong>, más moderados y conectados con el parlamentarismo democrático europeo. Y, por otro, los <strong>bolcheviques</strong>, con Lenin a la cabeza y que tenían otra idea de cómo llegar al poder.</p><p>“Mientras que la idea de los mencheviques conecta más con la sociedad occidental europea, la concepción de los bolcheviques era de un partido centralizado, fuerte, consciente, de vanguardia, que se despreocupa más de la conquista del poder a través del parlamentarismo”, cuenta a BBC Mundo el catedrático de Historia Contemporánea Julián Casanova.</p><p>El modelo bolchevique acabó imponiéndose y estos formaron el Partido Comunista, que gobernó la Unión Soviética desde su creación el 30 de diciembre de 1922.</p><p>Un modelo de Estado de partido único y cuyo primer líder fue precisamente Vladmir Lenin.</p><p>Pero, ¿cómo consiguieron los bolcheviques imponer ese modelo?</p><figure><img alt=\"Lenin junto a varios revolucionarios rusos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b6b2/live/659e36c0-b48d-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Lenin (sentando en el medio), junto a varios revolucionarios rusos. Entre ellos está Yuli Mártov (sentado a la derecha), quien llegó a ser líder de los mencheviques.</figcaption></figure><h3>2. Violencia y represión</h3><p>Para responder a esta pregunta, hay que retroceder hasta el año que cambió para siempre la historia de Rusia y que ya mencionamos al inicio: 1917.</p><p>Por aquel entonces Lenin seguía exiliado y la situación de la población rusa no había mejorado. A las hambrunas en el campo y la explotación en las industrias, se unió la participación de Rusia en la Primera Guerra Mundial.</p><p>Así es como en <strong>febrero</strong> de aquel año, según el calendario ruso, o ya en marzo, según el nuestro, se produjo la primera gran revolución de 1917.</p><p>Un levantamiento que provocó la <strong>abdicación del zar Nicolás II</strong>, que ya había perdido gran parte del apoyo popular, y puso fin a la monarquía rusa.</p><p>Esto dio paso a la creación de un <strong>Gobierno provisional</strong>, que incluía a los mencheviques, aunque pronto tuvo un contrapeso de poder con el llamado <strong>Soviet de Petrogrado</strong>, como entonces se conocía a San Petersburgo.</p><p>Y este Soviet era liderado por los bolcheviques, “que no habían tenido ninguna relevancia en la caída previa del zarismo”, aclara Casanova.</p><p>Un protagonismo que sí llegó meses más tarde.</p><figure><img alt=\"Huelga de trabajadores en la revolución de febrero de 1917\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/32a7/live/97550030-b48e-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Miles de trabajadores se pusieron en huelga durante la revolución de febrero de 1917.</figcaption></figure><p>Tras recibir noticias de la revolución de febrero, Lenin partió desde su exilio en Suiza y emprendió un largo <strong>viaje en tren</strong>, atravesando Alemania, Suecia y Finlandia.</p><p>Su destino ya lo leyeron anteriormente: la estación de Finlandia en San Petersburgo (Rusia). Y el objetivo ya lo pueden intuir: poner en marcha su propia revolución, la bolchevique. Por eso es que su discurso aquella noche de abril terminó así:</p><p><em>“Debemos luchar por la revolución social, luchar hasta el final, hasta la victoria completa del proletariado. Larga vida a la revolución social internacional”.</em></p><p>Así es como en <strong>octubre</strong>, según el calendario ruso, o noviembre, para nosotros, se produjo la segunda gran revolución. El Gobierno provisional, aún muy débil e inestable, fue derrocado por los Soviets bolcheviques, que se hicieron con el control.</p><p>Y Lenin logró cumplir entonces el primer objetivo de su famoso discurso, el de la paz, sacando a Rusia de la Primera Guerra Mundial, gracias al tratado de Brest-Litovsk.</p><p>Pero la paz de puertas para afuera era solo un espejismo, ya que tras la revolución de Octubre comenzó una sangrienta <strong>guerra civil</strong> entre rusos. A un lado, el <strong>Ejército Rojo</strong> de los bolcheviques y al otro, el <strong>Movimiento Blanco</strong>, que agrupaba a conservadores, liberales y socialistas más moderados.</p><p>Una contienda que dejó varios millones de muertos y en la que los bolcheviques ejecutaron al que fuera zar Nicolás II y su familia. Para Casanova, fue un conflicto especialmente cruel:</p><p>“La guerra civil es la brutalización clarísima de un sector importante de bolcheviques y de militares que venían del zarismo en ese concepto de <strong>utilización de la violencia</strong>. Y no es solo una violencia frente al disidente político e ideológico, sino frente a los campesinos a los que requisan cosechas conforme avanza el Ejército Rojo y además una violencia contra partes de otras repúblicas soviéticas que no tienen una población rusa tan importante como la que Lenin está buscando”.</p><figure><img alt=\"El Ejército Rojo durante la guerra civil rusa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6d75/live/277758c0-b48f-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>En la guerra civil rusa se enfrentaron el Ejército Rojo de los bolcheviques (imagen) frente al Movimiento Blanco, que agrupaba a conservadores, liberales y socialistas moderados.</figcaption></figure><p>Esa utilización de la violencia y la represión fue justificada por Lenin como el único camino para lograr la consolidación del nuevo Estado. Otros grupos perseguidos fueron los intelectuales o la Iglesia ortodoxa rusa.</p><p>Finalmente el Ejército Rojo se impuso y se fundó la Unión Soviética en 1922, con Lenin al frente. Pero apenas pudo estar poco más de un año en el cargo, ya que <strong>murió en enero de 1924</strong> por un accidente cerebrovascular.</p><p>Sin embargo, los expertos aseguran que sí tuvo tiempo para dejar las <strong>bases de la</strong> <strong>maquinaria represiva</strong> que más tarde perfeccionó Joseph Stalin.</p><p>A su funeral en la Plaza Roja de Moscú acudieron millones de personas y <strong>su cuerpo fue embalsamado</strong> y así sigue hasta la actualidad. En los últimos años hay voces que piden que sea enterrado, pero, por el momento, su cuerpo aún se puede visitar en el mausoleo.</p><h3>3. Un comunismo “internacional”</h3><p>Para terminar, un tercer punto es clave para entender el legado de Lenin: quería hacer de la revolución socialista <strong>una causa mundial</strong>.</p><p>Solo hay que echar un vistazo al final de su famoso discurso: <em>“Larga vida a la revolución social </em><strong><em>internacional</em></strong><em>”</em>.</p><p>Recordemos que la política de Lenin estaba basada en las tesis del <strong>marxismo</strong>. Sin embargo, cuando Marx y Engels pensaron en la “dictadura del proletariado” la imaginaron para un país desarrollado como Alemania y no en uno más atrasado como Rusia.</p><p>Pero Lenin no vio en esto un problema, ya que para él, la revolución rusa era solo la primera revolución socialista en el mundo y su objetivo era que el socialismo se extendiera también a los países desarrollados.</p><figure><img alt=\"Lenin preside el I Congreso de la Internacional Comunista\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/daa8/live/bc1f8790-b48f-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Lenin preside el I Congreso de la Internacional Comunista, 1919</figcaption></figure><p>En esa búsqueda, Lenin y varios marxistas de todo el mundo lanzaron en 1919 la Tercera Internacional, también conocida como la <strong>Internacional Comunista</strong>. Por eso, a partir de este momento, sus miembros se empezaron a conocer como comunistas.</p><p>Pero el proyecto de expansión del socialismo no triunfó. Y así lo explica Casanova: “En el proceso de internacionalización que ocurre en los años 18, 19, hasta el 20, se intentaron insurrecciones en Alemania, Austria, o Hungría. Y este último es el único país en el que durante unos meses <strong>Bla Kun</strong> llega al poder a lo bolchevique”.</p><p>“Pero todas esas revoluciones que se intentaron, acabaron bañadas en sangre porque el poder no solo tenía los mecanismos de coerción, el orden, el capitalismo, sino que, además, en todos esos países había grupos paramilitares potentísimos que eran antibolcheviques, antisocialistas y antidemocráticos”.</p><p>Lenin no logró en su época la ansiada expansión del socialismo, pero sí sentó las bases de lo que sería la Unión Soviética: una superpotencia que llegó a disputar la hegemonía mundial y que extendió su influencia durante los siguientes 70 años.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/96c2/live/7a803350-9f56-11ee-b9a7-c91b9dfa91e5.jpg\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/bbcmundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T11:00:56.000Z",
  "ttr": 338,
  "type": "article"
}