{
  "url": "https://www.elpais.com.uy/informacion/sociedad/el-fenomeno-de-humo-que-se-registro-en-estas-horas-volvera-a-darse-la-semana-proxima-estiman-meteorologos",
  "title": "El fenómeno de humo que se registró en estas horas volverá a darse la semana próxima,  estiman meteorólogos",
  "description": "Los expertos explicaron que las principales causas son los incendios que se generaron en distintos puntos de Brasil, Bolivia y Colombia junto a las corrientes de vientos que se suelen dar en setiembre.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/el-fenomeno-de-humo-que-se-registro-en-estas-horas-volvera-a-darse-la-semana-proxima-estiman-meteorologos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4707d8/2147483647/strip/true/crop/5120x2489+0+410/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F76%2Fa3f309f74bc8b4237a8ae21ef430%2Fwhatsapp-image-2024-09-10-at-15-21-58-1.jpeg",
  "content": "<div>\n<p>El episodio de <a href=\"https://www.elpais.com.uy/informacion/servicios/hasta-cuando-seguira-el-humo-en-montevideo-lo-que-dice-un-experto-de-las-cenizas-que-llegaron-del-amazonas\" target=\"_blank\"><b>humo en el aire</b></a> que afectó ayer a Uruguay, originado por los <b>incendios forestales en la Amazonia </b>brasileña, en la boliviana, en el Chaco paraguayo y en las provincias argentinas de <b>Formosa </b>y <b>Chaco </b>(hay alrededor de unos 70 focos descontrolados), se repetirá en los próximos días. Incluso, puede llegar a ser de mayor magnitud en la próxima semana.</p><p>Para el meteorólogo <b>Mario Bidegain </b>esto tiene explicación y es que en setiembre se dan varios factores que llevan a este tipo de fenómenos suceda. Las quemas que se hacen en las zonas antes mencionadas para preparar la tierra para siembra se descontrolan y junto a ello el viento norte llega con mayor frecuencia al país, según detalló Bidegain en diálogo con El País.</p><p>En octubre el fenómeno disminuye porque en el norte de la<b> Amazonia brasileña</b> se inicia la <b>temporada de lluvias</b>, explicó.</p><p>Actualmente las tres principales ciudades bolivianas, <b>Santa Cruz de la Sierra</b>, <b>Cochabamba </b>y <b>La Paz</b>, tienen serios problemas de calidad en el aire. También se ve afectada la vasta región conocida como Cerrado en Brasil, en el centro-sur de ese país. En menor medida, los incendios también afectan a varios departamentos de <b>Colombia </b>y a su capital, <b>Bogotá</b>.</p><p>En relación a Uruguay, lo que se pudo ver esta semana se explica por la mezcla de la neblina generada por partículas líquidas en suspensión y la ceniza originada en los incendios. Si bien el frente frío que ingresará hoy supondrá un respiro ya que el viento “llevará” las partículas a Brasil, seguramente este volverá a producirse el martes o miércoles de la próxima semana. Esto ocurrirá cuando regrese el viento norte, explicó, por su parte, el meteorólogo <b>Núbel Cisneros</b>. “Será una mancha muy grande, más grande que la de esta semana y afectará a todo el país”, sostuvo.</p><div>\n<figure>\n<picture>\n<img alt=\"Rambla de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cde6613/2147483647/strip/true/crop/4961x3308+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F83%2F33bbbc434c5184584b31a106714f%2Fwhatsapp-image-2024-09-10-at-15-21-58.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3ba5759/2147483647/strip/true/crop/4961x3308+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F83%2F33bbbc434c5184584b31a106714f%2Fwhatsapp-image-2024-09-10-at-15-21-58.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cde6613/2147483647/strip/true/crop/4961x3308+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F83%2F33bbbc434c5184584b31a106714f%2Fwhatsapp-image-2024-09-10-at-15-21-58.jpeg\" />\n</picture>\n<div>\n<figcaption>Rambla de Montevideo cubierta de niebla.</figcaption><p>Foto: Ignacio Sánchez/El País. </p></div>\n</figure>\n</div><p>Un factor que supone una complicación adicional es la prolongada sequía que está afectando a la Amazonia brasileña que ha contribuido a que la temporada de incendios en el país norteño sea la peor en algo más de dos décadas, explicó Bidegain. “El número de focos está siendo importante y la situación de sequía agrava todo”, agregó.</p><p>Por su parte, el meteórologo<b> José Serra </b>comentó que “mientras estén los incendios en la región el material particulado puede retornar a esta latitud”.</p><p>Según el<b> Instituto Nacional de Investigaciones Espaciales </b>(INPE) de Brasil, desde que inició este año se identificaron más de 159.411 focos ígneos en ese país y otros 58.107 en Bolivia, y estos valores equvalen al doble de los verificados en ambos países en 2023. También se registran incendios en Paraguay y el norte de Argentina, pero en menor cantidad, se detalló desde el<b> Instituto Uruguayo de Meteorología</b> (Inumet).</p><p>En las zonas de incendios el viento seca y genera nuevos focos, por lo cual las quemas habituales se ven incrementadas por factores meteorológicos. El viento supone, además, un importante inconveniente para el control de estos incendios.</p><p>Las partículas de carbón pueden llegar hasta los 9.000 metros de altura. Cuanto más pequeñas sean, más dañinas pueden resultar para las vías respiratorias ya que pueden llegar a afectar al flujo sanguíneo.</p><div>\n<figure>\n<picture>\n<img alt=\"Montevideo cubierto de humo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b2b2361/2147483647/strip/true/crop/5051x3374+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F34%2F530316b04645b7c71ea6fe77551a%2Fwhatsapp-image-2024-09-10-at-15-21-57.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/bd935dc/2147483647/strip/true/crop/5051x3374+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F34%2F530316b04645b7c71ea6fe77551a%2Fwhatsapp-image-2024-09-10-at-15-21-57.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b2b2361/2147483647/strip/true/crop/5051x3374+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F34%2F530316b04645b7c71ea6fe77551a%2Fwhatsapp-image-2024-09-10-at-15-21-57.jpeg\" />\n</picture>\n<div>\n<figcaption>Explicación: los incendios en Brasil, Paraguay, Bolivia y Argentina son la razón del fenómeno.</figcaption><p>Foto: Ignacio Sánchez/ El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Alerta del MSP</h3>\n<p></p>\n</div><p>El <b>Ministerio de Salud Pública</b> (MSP) emitió un comunicado en el que advirtió que el humo, los gases y el material particulado generalmente son irritativos y afectan los ojos y el aparato respiratorio. Pueden causar irritación y ardor tanto a nivel ocular como en la garganta, mucosidad nasal, tos, dificultad para respirar, dolor de cabeza, malestar digestivo, descompensación de <b>enfermedades cardíacas</b> <b>y pulmonares crónicas </b>preexistentes como broncoespasmo, crisis de asma, arritmia, dolor precordial.</p><p>A aquellas personas con <b>enfermedades respiratorias crónicas</b> (como EPOC y asma), <b>enfermedades cardiovasculares</b>, alergias u otras condiciones de riesgo se les aconsejó limitar la exposición al humo, suspender las actividades al aire libre como la práctica de deportes y caminatas en las zonas afectadas, mantener las aberturas, ventanas, puertas y rejillas de ventilación cerradas, para prevenir el ingreso de humo a domicilios y vehículos de transporte y, si se dispone de aire acondicionado, utilizarlo en modo “ventilación” o “recirculación”.</p><p>El uso de <b>mascarillas respiratorias </b>puede reducir la exposición al humo y las cenizas en aquellas personas que deben permanecer al aire libre durante lapsos largos, explicó el comunicado del ministerio.</p><p>Las personas con mayor probabilidad de verse afectadas si se exponen al humo proveniente de los incendios son los adultos mayores, las mujeres embarazadas, los niños y las personas con afecciones respiratorias y cardíacas preexistentes. De hecho, según se constató en diversas ciudades brasileñas los habitantes están sufriendo algunos de estos síntomas.</p><div>\n<figure>\n<picture>\n<img alt=\"El humo de los incendios se expande por Sudamérica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c379bfe/2147483647/strip/true/crop/696x729+0+0/resize/696x729!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fbb%2F5b90168d45868297d282d57643e7%2Fhumo.PNG 1x, https://imgs.elpais.com.uy/dims4/default/0be1c3e/2147483647/strip/true/crop/696x729+0+0/resize/1392x1458!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fbb%2F5b90168d45868297d282d57643e7%2Fhumo.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c379bfe/2147483647/strip/true/crop/696x729+0+0/resize/696x729!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fbb%2F5b90168d45868297d282d57643e7%2Fhumo.PNG\" />\n</picture>\n<div>\n<figcaption>El humo de los incendios se expande por Sudamérica.</figcaption><p>Producción: AFP. </p></div>\n</figure>\n</div><div><p>La<b> Dirección Nacional de Policía Caminera</b> emitió una serie de recomendaciones para \"<b>un viaje más seguro</b>\" en estos días de baja visibilidad.</p><p>Las recomendaciones son:</p><ul><li>Disminuya la velocidad</li><li>No utilice luces largas</li><li>Aumente la distancia de seguridad con el vehículo que lo antecede</li><li>No cambies de carril, ni frenes bruscamente</li><li>Si necesitas detenerte, hazlo en una entrada fuera de la vía de circulación de vehículos</li></ul></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-pablo-correa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T07:05:00.254",
  "ttr": 169,
  "type": "article"
}