{
  "url": "https://www.elpais.com.uy/informacion/politica/las-cinco-propuestas-de-pedro-bordaberry-con-las-que-se-desmarca-del-programa-de-gobierno-del-partido-colorado",
  "title": "Las cinco propuestas de Pedro Bordaberry con las que se desmarca del programa de gobierno del Partido Colorado",
  "description": "El candidato a senador se opone a crear el Ministerio de Justicia, propone una LUC sobre seguridad, impulsa fusionar UTE y Ancap, reclama desregular y plantea “cursos asincrónicos” para Secundaria.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/las-cinco-propuestas-de-pedro-bordaberry-con-las-que-se-desmarca-del-programa-de-gobierno-del-partido-colorado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2601222/2147483647/strip/true/crop/1024x498+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F42%2F774f7ede455a81975bc6198a5bda%2Flos-5.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Cervini, Gurméndez, Bordaberry, Viera y Coutinho, la mesa chica de Vamos Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/738e70a/2147483647/strip/true/crop/1024x704+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F42%2F774f7ede455a81975bc6198a5bda%2Flos-5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/186c069/2147483647/strip/true/crop/1024x704+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F42%2F774f7ede455a81975bc6198a5bda%2Flos-5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/738e70a/2147483647/strip/true/crop/1024x704+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F42%2F774f7ede455a81975bc6198a5bda%2Flos-5.jpg\" />\n</picture>\n<div>\n<figcaption>Cervini, Gurméndez, Bordaberry, Viera y Coutinho, la mesa chica de Vamos Uruguay</figcaption><p>Foto: cuenta de X de Germán Coutinho / @germancoutinho</p></div>\n</figure>\n</div><div>\n<p><b>Pedro Bordaberry</b> volvió a la política con la metáfora futbolística a flor de piel. “Siento que puedo hacer un aporte, no como <b>Darwin Núñez</b>, ya no soy como él, pero de repente como <b>Luis Suárez,</b> que está en el banco y entra faltando 20 minutos”, dijo hace un mes al anunciar su retorno. Unas horas después, en entrevista con El País, agregó que está “jugando suelto”, y se definió com<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pedro-bordaberry-en-entrevista-con-el-pais-que-es-el-liderazgo-el-partido-colorado-es-muy-horizontal\">o “un 10 sin responsabilidad de marca”</a>, lo que le da “otra libertad”. Su nuevo rol le permite al candidato a senador de <b>Vamos Uruguay </b>desmarcarse en algunas propuestas del <b>programa de gobierno del Partido Colorado</b>, titulado “<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-colorado-presento-programa-foco-en-salud-mental-desregulacion-economica-y-baja-de-tarifas-para-pymes\"><b>Contrato con Uruguay</b></a>”.</p><p>En aquella entrevista Bordaberry dejó en claro que correría por un andarivel propio. “Yo aspiro al Parlamento, tengo mi agenda”, dijo y adelantó lo que se convertiría en la principal diferencia con el programa del Partido Colorado, el que se presentó el 29 de agosto y propone la creación del <b>Ministerio de Justicia</b> y Derechos Humanos. “A mí no me gusta el Ministerio de Justicia porque me da la sensación que se van a meter con la Justicia, y la Justicia tiene que ser independiente siempre”, explicó.</p><p>El candidato a senador de Vamos Uruguay reveló en los días posteriores el contenido de sus propuestas. La mayoría está alineada con el programa del Partido Colorado, pero no todas. Bordaberry propone, por ejemplo, <b>fusionar UTE y Ancap</b>. </p><p>Además, considera que el próximo gobierno debería impulsar una <b>Ley de Urgente Consideración </b>(LUC) sobre seguridad, combate al narcotráfico y corrupción.</p><p>Otra de sus propuestas es <b>eliminar 400 regulaciones</b>, entre ellas los “controles de calidad innecesarios exigidos por LATU” en productos como “juguetes” y “artículos electrónicos”. Si bien el programa del Partido Colorado impulsa la desregulación, no lo hace con el nivel de detalle que plantea Bordaberry.</p><p>Una quinta diferencia es su propuesta sobre “<b>cursos asincrónicos</b>” en educación secundaria para mayores de 30 años, lo que va en línea con el bachillerato virtual impulsado por el programa del partido, aunque tiene sus particularidades.</p><p>Bordaberry, no obstante, dijo a El País que “son muy pocas” sus diferencias con el programa, con el que tiene “95% de coincidencia”.</p><div>\n<p>\n</p><h3>“Los programas del partido están para cumplirse”</h3>\n<p></p>\n</div><p>El candidato a senador de Vamos Uruguay ha presentado estas propuestas en dos documentos con 10 medidas cada uno —uno sobre seguridad y otro sobre desregulación— y en entrevistas. A su hijo <b>Matías Bordaberry</b>, coordinador ejecutivo del programa del Partido Colorado, no le hace ruido que su padre se desmarque al discrepar con la creación del Ministerio de Justicia. “Nosotros cuando hablamos de unidad no hablamos de unanimidad”, dijo Matías Bordaberry a El País, y agregó: “No es la única persona que se ha presentado contraria al Ministerio de Justicia; Zubía también lo ha hecho. Es una propuesta que estaba dentro lo que era la mesa interpartidaria para la seguridad del último período, que cuenta con el apoyo de la mayoría de los sectores del partido. Si hay alguien que entiende que no es necesariamente la propuesta que tiene que hacer, está en su <b>derecho de desmarcarse</b>, siempre y cuando se respete qué es lo que dice el programa, y me parece que todos los candidatos lo están haciendo, así que en ese aspecto no me hace ruido”.</p><p>¿En caso de ser electos senadores, Bordaberry y Zubía deberían apoyar la creación del Ministerio de Justicia? “Es un tema que tiene que liderar la Convención y el Comité Ejecutivo Nacional (del Partido Colorado). Obviamente que cuando tú hacés un programa de gobierno y se lo presentás a la ciudadanía, lo que estás diciendo es que son las líneas que el partido considera que va a seguir durante los próximos cinco años, la visión y el diagnóstico que hace del sector. Los programas de partido están para cumplirse. La manera en que se va a llevar adelante eso dependerá de los líderes y de los organismos del partido: la Convención y el Comité Ejecutivo Nacional”, insiste el coordinador del programa, que destaca que “la enorme mayoría de propuestas” de los candidatos a senadores y las del partido “están alineadas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Matías Bordaberry junto a Andrés Ojeda en la presentación del equipos técnicos de su precandidatura\" srcset=\"https://imgs.elpais.com.uy/dims4/default/01f54a9/2147483647/strip/true/crop/1869x1869+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F65%2F7fa846a645a39be094ba8d827da6%2Fmatias-bordaberry.jpg 1x, https://imgs.elpais.com.uy/dims4/default/049bdd2/2147483647/strip/true/crop/1869x1869+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F65%2F7fa846a645a39be094ba8d827da6%2Fmatias-bordaberry.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/01f54a9/2147483647/strip/true/crop/1869x1869+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F65%2F7fa846a645a39be094ba8d827da6%2Fmatias-bordaberry.jpg\" />\n</picture>\n<div>\n<figcaption>Matías Bordaberry junto a Andrés Ojeda en la presentación del equipos técnicos de su precandidatura</figcaption><p>Foto: Luciano Britos en la red social X</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ministerio de Justicia</h3>\n<p></p>\n</div><p>En el Partido Colorado están de acuerdo en que las cárceles no pueden estar bajo la órbita del Ministerio del Interior, del que depende hoy el Instituto Nacional de Rehabilitación (INR), pero discrepan sobre el destino institucional del sistema penitenciario.</p><p>El primer punto del “Las 10 de la 10” en seguridad es “la creación del INR como servicio descentralizado con el objetivo de la resocialización del privado del liberado”. Además, en el punto 9 explicita su discrepancia con el programa del partido. “No entendemos conveniente crear un Ministerio de Justicia dentro del Poder Ejecutivo, sino dotar al<b> Poder Judicial</b> y la <b>Fiscalía General de la Nación</b> de mayores recursos destinados a la gestión y administración”.</p><p>El programa del partido propone “la creación de un Ministerio de Justicia y Derechos Humanos”, el que “no solo estará a cargo de las políticas penitenciarias y la promoción de los derechos humanos, sino que también velará por el correcto funcionamiento del sistema republicano de gobierno, la debida coordinación entre sus poderes, la seguridad jurídica, la transparencia y los mecanismos de contralor”.</p><p>En cuanto a la Fiscalía, el partido propone evaluar “la posibilidad de implementar una dirección colegiada en lo administrativo, para mayores garantías de todos los ciudadanos respetando el mandato constitucional de las funciones inherentes al fiscal de corte”, mientras que Bordaberry plantea una “dirección colegiada de tres miembros de la Fiscalía”.</p><div>\n<p>\n</p><h3>UTE y Ancap</h3>\n<p></p>\n</div><p>Entre las 10 propuestas de “desregulación”, Bordaberry propone “liberalización del mercado de combustibles”, lo que implica que “se deroga el monopolio de importación de combustibles de <b>Ancap </b>para uso interno”. El programa del Partido Colorado propone evaluar “la conveniencia” de esta medida.</p><p>A su vez, el candidato a senador de <b>Vamos Uruguay</b> adelantó el martes en entrevista con Azul FM que ve con buenos ojos la fusión de UTE y Ancap. “Entre la movilidad eléctrica y el hidrógeno van a haber muchos cambios y obviamente el plan de negocio de Ancap tiene que cambiar. Ahí Alejandro (Stipanicic, presidente de Ancap) tiene una buena propuesta de fusionar UTE y Ancap, que me parece que es muy inteligente”, dijo Bordaberry, quien destacó que “desde no hace muchos años circulan autos eléctricos que ya no consumen lo que produce Ancap; consumen otra cosa, con lo cual el negocio de Ancap se va a achicar”.</p><p>“En 2017 presenté un proyecto de ley que prohibía la importación de autos a combustión a partir del año 2035. Trataba de poner al Uruguay al nivel de Francia o de otros países europeos; eran cinco o seis países europeos que habían tomado esa decisión. ¿Sabes cuántos son hoy? Setenta países que ya tomaron esa decisión. Nosotros no avanzamos en ese camino, por más que hicimos muchas cosas por la movilidad eléctrica, hay que reconocerlo también”, dijo.</p><p>El programa del Partido Colorado no habla de fusionar UTE y Ancap, aunque propone que, “observando la tendencia de la gestión de las empresas de producción y refinado de hidrocarburos en el mundo, se implementarán mecanismos que permitan la complementación e incluso el abordaje en sociedad entre Ancap y UTE de proyectos relativos al uso de generación de energía a partir de recursos renovables y su distribución y comercialización”.</p><p>Además, en cuanto a fusiones institucionales, propone la evaluación de “la actual formulación de las competencias ministeriales, apuntando a su racionalización, eliminado redundancias y generando sinergias”, análisis que “podrá determinar niveles de coordinación que aparejen una reestructura institucional”. En concreto, “promueve la<b> fusión del Ministerio de Vivienda y Ordenamiento Territorial con el Mides</b>”, y, “como primer paso, la unificación de los directorios” del Banco de la República (BROU) y el Banco Hipotecario para “suprimir duplicaciones de funcionamiento” y buscar “una mayor eficiencia”.</p><div>\n<p>\n</p><h3>LUC en seguridad</h3>\n<p></p>\n</div><p>Si bien impulsar una LUC no está entre “Las 10 de la 10” en seguridad de Vamos Uruguay, Bordaberry planteó esta medida en una entrevista publicada el 27 de agosto por El Observador.</p><p>“El nuevo gobierno tiene que mandar una LUC sobre seguridad, combate al narcotráfico y corrupción. Tenemos que juntarnos con todos los partidos y aprobarla. Que marque el rumbo del próximo gobierno. No aguanta más esto”, dijo en referencia a la situación de seguridad que atraviesa el país.</p><p>El programa del Partido Colorado no menciona una iniciativa legislativa de este tipo.</p><div>\n<p>\n</p><h3>Desregular</h3>\n<p></p>\n</div><p>Desregular es otra de las prioridades para Bordaberry. En su paquete de medidas sobre este tema, propone “la eliminación de certificados regionales de alimentos envasados” y “la eliminación de requisitos de registros de productos por empresa”, y en concreto que “se eliminan controles de calidad innecesarios exigidos por LATU”, como por ejemplo “en juguetes y artículos electrónicos”.</p><p>El programa del Partido Colorado plantea varias <b>desregulaciones</b>, en particular en el sector agropecuario. “Se requieren regulaciones más simples y eficientes. En particular el sector presenta una necesidad específica de simplificación burocrática, eliminando regulaciones actuales que son innecesarias”, plantea el programa. Sin embargo, el documento no habla de desregulaciones para “alimentos envasados” ni “juguetes”, ni para otros sectores que sí menciona Vamos Uruguay.</p><p>Uno de los integrantes de la comisión que redactó el programa del partido dijo a El País que esta diferencia entre las propuestas de Bordaberry y “<b>Contrato con Uruguay</b>” responde a que si se tomaban todos los planteos impulsados, en lugar de un programa de 255 páginas, como es el actual, quedaría de 600, lo que atentaría contra su lectura.</p><p>Desregular ha sido una propuesta en la que ha insistido Bordaberry en los últimos años. El 21 de mayo de 2022 abordaba el asunto en una columna de El País titulada “<a target=\"_blank\" href=\"https://www.elpais.com.uy/opinion/columnistas/desregular\">Desregular</a>”, en la que planteaba que “en el Uruguay somos muy afectos a las regulaciones que transfieren a otros el problema que tenemos” y que “una muestra son las actividades que deben desarrollar los privados para controlar el origen del dinero”, como “los escribanos, las inmobiliarias, empresas y agentes”, y sintetizaba: “Como el Estado que es quien debe cuidarnos a todos de que no existan lavadores de dinero fracasa en hacerlo, le pasamos la obligación (y su costo) a los privados”.</p><p>El 19 de marzo de 2023 volvía sobre el mismo tema en otra columna titulada “<a target=\"_blank\" href=\"https://www.elpais.com.uy/opinion/columnistas/la-hora-de-desregular\">La hora de desregular</a>”, en la que sostenía que “un estudio identificó más de 400 regulaciones que podrían eliminarse”. La necesidad de avanzar en esta cantidad de desregulaciones es un tema recurrente en entrevistas de los últimos días.</p><div>\n<p>\n</p><h3>“Cursos asincrónicos”</h3>\n<p></p>\n</div><p>Otra de las propuestas de Bordaberry presentadas en el paquete de desregulaciones refiere al “derecho a cursar enseñanza secundaria en cursos asincrónicos” y “en forma virtual”, una propuesta enfocada para “todo adulto mayor de 30 años”.</p><p>Estos cursos serán “accesibles por computadora o celular, cuyo diseño e implementación estará a cargo del Consejo de Educación Secundaria en cooperación con el Plan Ceibal”.</p><p>“Un curso asincrónico es un tipo de curso en línea que permite a los estudiantes aprender a su propio ritmo, sin la necesidad de estar conectados al mismo tiempo que los instructores o compañeros de clase. En lugar de tener clases en vivo o sesiones programadas, los materiales de aprendizaje, como videos, lecturas, ejercicios y evaluaciones están disponibles en una plataforma en línea para que los estudiantes los accedan cuando les sea conveniente”, agrega la propuesta.</p><p>El programa del Partido Colorado propone impulsar “una oferta de <b>bachillerato virtual en la ANEP</b> para las personas mayores de 18 años y con alcance nacional, con el objetivo de ofrecer una formación integral y adaptada a las necesidades de los estudiantes”. Agrega luego que “se deberá garantizar la calidad educativa en el bachillerato virtual, lo que implicará profundizar la capacitación de los docentes en el uso de las tecnologías de la información y comunicación, así como en metodologías didácticas innovadoras para el aprendizaje en línea”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/nin-novoa-fue-a-saludar-a-bordaberry-en-melo-cuando-fui-canciller-era-un-senador-adversario-pero-leal\">\nNin Novoa fue a saludar a Bordaberry en Melo: “Cuando fui canciller, era un senador adversario pero leal”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-decalogo-para-el-joven-politico-la-adaptacion-de-pedro-bordaberry-de-los-mandamientos-de-eduardo-couture\">\n“El decálogo para el joven político”, la adaptación de Pedro Bordaberry de los mandamientos de Eduardo Couture\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sanguinetti-el-retorno-de-bordaberry-la-renovacion-en-el-partido-colorado-y-sus-diferencias-con-el-programa\">\nSanguinetti: el retorno de Bordaberry, la renovación en el Partido Colorado y sus diferencias con el programa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T07:00:04.786",
  "ttr": 408,
  "type": "article"
}