{
  "url": "https://www.montevideo.com.uy/Deportes/Tras-perder-una-nueva-final-de-Eurocopa-Gareth-Southgate-dejo-de-ser-el-DT-de-Inglaterra-uc894195",
  "title": "Tras perder una nueva final de Eurocopa, Gareth Southgate dejó de ser el DT de Inglaterra",
  "description": "Punto final                                    “Ha significado todo para mí y le he dado todo. Pero es momento para un cambio y para un nuevo capítulo”, escribió en su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tras-perder-una-nueva-final-de-Eurocopa-Gareth-Southgate-dejo-de-ser-el-DT-de-Inglaterra-uc894195",
    "https://www.montevideo.com.uy/Deportes/Tras-perder-una-nueva-final-de-Eurocopa-Gareth-Southgate-dejo-de-ser-el-DT-de-Inglaterra-uc894195?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894195="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888223.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Punto final</p>\n                                    <h2>“Ha significado todo para mí y le he dado todo. Pero es momento para un cambio y para un nuevo capítulo”, escribió en su despedida.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El seleccionador de Inglaterra, Gareth Southgate, anunció su\ndimisión, tras la derrota de su equipo en la final de la Eurocopa contra\nEspaña. Asumió las riendas de la selección inglesa en 2016 y ha conseguido\nllevarla a dos finales de la Eurocopa (ambas con derrota) y las semifinales del\nMundial en 2018.</p><p>En un mensaje difundido por la selección inglesa, el propio\nSouthgate, que dirigió a los Three Lions en 102 partidos, se despide de los\nseguidores calificando la experiencia como el “honor de su vida”. “Ha\nsignificado todo para mí y le he dado todo. Pero es momento para un cambio y\npara un nuevo capítulo. La final del domingo en Berlín contra España fue mi\núltimo partido como seleccionador de Inglaterra”, escribió.</p><p>El también exjugador internacional recuerda cómo se unió a\nla federación inglesa (FA) en 2011 “decidido a mejorar el fútbol inglés”,\ny que en ese tiempo ha contado con “gente brillante” a la que está muy\nagradecido, como Steve Holland, su segundo. “El equipo que llevamos a [la\nEurocopa de] Alemania está lleno de talento joven ilusionante y pueden ganar el\ntrofeo que todos soñamos. Estoy muy orgulloso de ellos, y espero que nos\npongamos detrás de los jugadores y del equipo”, señaló.</p><p>Tras reiterar su agradecimiento al equipo técnico que lo ha\nacompañado durante ocho años por su trabajo y compromiso, Southgate calificó a\nlos ingleses como “los mejores aficionados del mundo”, cuyo apoyo “lo ha sido\ntodo”. “Espero ver y celebrar cómo los jugadores siguen creando más recuerdos\nespeciales y conectan e inspiran a la nación como sabemos que pueden. Gracias,\nInglaterra, por todo”, se despidió.</p><p>Pese a haber recibido muchas críticas, especialmente por el\nestilo de juego de la selección, Southgate ha hecho historia por su longevidad\nal frente de uno de los banquillos más complicados del fútbol mundial, siempre\nrodeado por expectativas que pocas veces acababan cumpliéndose.</p><p>Entre sus méritos más recordados estará el de haber dotado\nde tranquilidad a un puesto siempre en el ojo del huracán, además de haber\nhecho a Inglaterra una habitual en las últimas rondas de las grandes\ncompeticiones. Tras aterrizar en 2016 como seleccionador, Southgate consiguió\nllevar a los Tres Leones a las semifinales del Mundial de 2018 en Rusia, donde\ncayó contra Croacia en la prórroga. </p><p>Tres años después, los ingleses alcanzaron la final de\nWembley en la Eurocopa, pero perdieron en los penaltis frente a Italia. Tras\nllegar a los cuartos de final en el Mundial de Catar (cedieron ante Francia),\nlos ingleses se plantaron de nuevo en la final de la Eurocopa el pasado\ndomingo, pero no consiguieron doblegar a la selección española (2-1).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}