{
  "url": "https://www.elpais.com.uy/mundo/argentina/imputaron-a-alberto-fernandez-tras-denuncia-por-contrataciones-de-seguros-en-el-estado-mediante-broker-amigo",
  "title": "Imputaron a Alberto Fernández tras denuncia por contrataciones de seguros en el Estado mediante broker amigo",
  "description": "El expresidente de Argentina había sido denunciado por violación a los deberes de funcionario público y abuso de autoridad y malversación de caudales públicos.       Alberto Fernández.EFE    Por Camila...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/imputaron-a-alberto-fernandez-tras-denuncia-por-contrataciones-de-seguros-en-el-estado-mediante-broker-amigo",
    "https://www.elpais.com.uy/mundo/argentina/imputaron-a-alberto-fernandez-tras-denuncia-por-contrataciones-de-seguros-en-el-estado-mediante-broker-amigo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cbf9e3a/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fb2%2Fc059767a4b49a3705396e8462109%2F752e0e288e7a9897f4b088df623dc90abdfca610.jpg",
  "content": "<div>\n<h2>El expresidente de Argentina había sido denunciado por violación a los deberes de funcionario público y abuso de autoridad y malversación de caudales públicos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alberto Fernández\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2884292/2147483647/strip/true/crop/2291x1575+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fb2%2Fc059767a4b49a3705396e8462109%2F752e0e288e7a9897f4b088df623dc90abdfca610.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ab8e181/2147483647/strip/true/crop/2291x1575+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fb2%2Fc059767a4b49a3705396e8462109%2F752e0e288e7a9897f4b088df623dc90abdfca610.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2884292/2147483647/strip/true/crop/2291x1575+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fb2%2Fc059767a4b49a3705396e8462109%2F752e0e288e7a9897f4b088df623dc90abdfca610.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández.</figcaption><p>EFE</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Por Camila Dolabjian, La Nación/GDA</i></b><br />El expresidente argentino<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/las-claves-de-la-guerra-entre-milei-y-los-gobernadores-rebeldes-que-esta-pasando-en-el-chubut\"><b> Alberto Fernández</b></a>, su amigo y broker de seguros<b> Héctor Martínez Sosa </b>y <b>Alberto Pagliano</b>, extitular de Nación Seguros, fueron imputados esta tarde por el fiscal <b>Ramiro González</b>. Se requirió la instrucción de la causa por la presunta comisión de los delitos de<b> incumplimiento de los deberes de funcionario publico</b> y<b> malversación de fondos</b>.</p><p>De acuerdo al expediente al que accedió La Nación, el fiscal solicitó como diligencias para prueba a la Jefatura de Gabinete información de antecedentes al decreto 823/21 que obligó a las entidades públicas a contratar con Nación Seguros, los convenios de seguros celebrados durante el gobierno del Frente de Todos, entre otra información relevante.</p><p>La abogada <b>Silvina Martínez</b> había presentado una denuncia penal contra el expresidente Alberto Fernández y el extitular de Nación Seguros, Alberto Pagliano, en la que los acusó de los delitos de violación a los deberes de funcionario público y abuso de autoridad y malversación de caudales públicos. La denuncia cayó en el juzgado 11, a cargo momentáneamente del juez federal Julián Ercolini.</p><p>El fiscal del caso es Ramiro González, que subroga la fiscalía de su colega <b>Carlos Rívolo</b>, quien actualmente está de licencia.</p><p>La práctica denunciada en la justicia federal comenzó en 2021 y fue observada y cuestionada por el extitular de la Anses Osvaldo Giordano, exfuncionario cordobés de <b>Juan Schiaretti</b>. Cuando asumió su cargo, Giordano pidió que fueran investigadas las razones de un contrato con Nación Seguros para asegurar los créditos a los jubilados. Antes de que asumiera Alberto Fernández, la Anses usaba autoseguros. Y a fines de 2021, el expresidente ordenó que todos los seguros estatales debían ser canalizados a través de Nación Seguros, empresa que contrataba, a su vez, a un broker y a empresas privadas.</p><p>La denuncia a la que accedió La Nación se refiere a una nota publicada en el diario Clarín, y dice que el artículo revela “un negocio de 20.000 millones de pesos anuales (en torno a US$ 23.741,782) y 300 millones (US$ 356.122,70) en comisiones mensuales con los seguros y las comisiones de los intermediarios”. “Los 20.000 millones de pesos es lo que le paga la Anses al Nación por año para asegurar la vida de jubilados y pensionados a los que les da créditos: desde 2011 los venía otorgando sin este seguro”, introduce Martínez en el comienzo del texto que presentó Silvina Martínez en Comodoro Py.</p><p>“A su vez -continúa la presentación- Nación subcontrató otras aseguradoras y, como puente entre los dos organismos estatales, a un broker, con una comisión tres veces mayor a la del mercado: 17%. Unos $ 300 millones mensuales. Allí aparece como intermediario Pablo Torres García, un empresario y bróker financiero que habría cobrado una comisión varias veces mayor a la del mercado. Y otro bróker, Héctor Martínez Sosa, casado con una secretaria de Alberto Fernández, <b>María Cantero</b>”.</p><p>Según publicó La Nación, Martínez Sosa tiene relaciones comerciales actuales con el expresidente. Y otro de los intermediarios, Pablo Torres García, estaría vinculado a <b>Sergio Massa</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Héctor Martínez Sosa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d65396/2147483647/strip/true/crop/680x452+0+0/resize/680x452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F74%2Fe647765f4b398a341964508b7807%2Fhector-martinez-sosa.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7ba9077/2147483647/strip/true/crop/680x452+0+0/resize/1360x904!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F74%2Fe647765f4b398a341964508b7807%2Fhector-martinez-sosa.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d65396/2147483647/strip/true/crop/680x452+0+0/resize/680x452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F74%2Fe647765f4b398a341964508b7807%2Fhector-martinez-sosa.JPG\" />\n</picture>\n<div>\n<figcaption>Héctor Martínez Sosa, broker de seguros y amigo de Alberto Fernández</figcaption><p>Foto: Instagram</p></div>\n</figure>\n</div><p>Además, la denunciante sugiere que esta práctica se replicó en otras dependencias del Estado. “Este esquema se replicó en el Ministerio de Seguridad durante la presidencia de Alberto Fernández”, señala. Y detalla: “En los convenios que firmaban el Ministerio con Nación Seguros había una clausula que permitía el negociado: ‘La contratación del seguro objeto del presente Convenio se hará entre el MINISTERIO y NACIÓN SEGUROS – Casa Central, Gerencia de Ventas Canal Organismos Públicos-admitiéndose que el Ministerio pueda generar una designación de un intermediario en caso de considerarlo conveniente para sus intereses.”</p><p>El exmandatario argentino llegó a su país la semana pasada, luego de pasar dos meses en España. Llegó en medio de las presiones internas para ceder el cargo del PJ Nacional, que actualmente preside. Pero ahora sumo un nuevo frente, no en la política, sino en los tribunales federales.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T18:58:31.489",
  "ttr": 136,
  "type": "article"
}