{
  "url": "https://www.elobservador.com.uy/nota/reforma-jubilatoria-dar-marcha-atras-seria-un-disparate-termina-con-aumento-de-impuestos-porque-no-hay-magia--20244912814",
  "title": "Reforma jubilatoria: “Dar marcha atrás sería un disparate, termina con aumento de impuestos, no hay magia”",
  "description": "La ministra de Economía y Finanzas, Azucena Arbeleche, defendió este martes la reforma de la seguridad social aprobada el año pasado, y cuestionó el plebiscito que promueve el PIT-CNT para introducir cambios,...",
  "links": [
    "https://www.elobservador.com.uy/nota/reforma-jubilatoria-dar-marcha-atras-seria-un-disparate-termina-con-aumento-de-impuestos-porque-no-hay-magia--20244912814",
    "https://www.elobservador.com.uy/nota/reforma-jubilatoria-dar-marcha-atras-seria-un-disparate-termina-con-aumento-de-impuestos-porque-no-hay-magia--20244912814/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708627583749/-lcm2789-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La ministra de Economía y Finanzas, Azucena Arbeleche, defendió este martes la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lea-aqui-las-304-articulos-de-la-reforma-de-la-seguridad-social-aprobada-en-el-parlamento-20234287535\">r</a><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lea-aqui-las-304-articulos-de-la-reforma-de-la-seguridad-social-aprobada-en-el-parlamento-20234287535\">eforma de la seguridad social</a> aprobada el año pasado</strong>, y cuestionó el plebiscito que promueve el PIT-CNT para introducir cambios, así como la postura del Frente Amplio.</p><div><p>Durante el foro económico organizado por la Asociación Cristiana de Dirigentes de Empresa (ACDE), la ministra dijo que la reforma “<strong>había que hacerla porque no había otra”.</strong></p><p>“Si no se hacía la reforma teníamos un gasto del sistema que crecía a lo largo de los próximos años”, apuntó la ministra, y reiteró que los cambios introducidos son “graduales”, “justos” y “sostenibles”.</p><p>De inmediato, se refirió a los cuestionamientos que la reforma impulsada por el Poder Ejecutivo ha recibido desde la oposición. <strong>“No queda claro cuál es la postura de la oposición con este tema. (…) Dar marcha atrás en la reforma implica ir contra las reglas de juego claras que tenemos y que caracterizan a Uruguay”, </strong>afirmó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712675112641.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>MEF</p></div><p>¿Que se votaría en octubre de 2024 si se alcanzan las 270 mil firmas necesarias? El planteo que impulsa el PIT-CNT se basa en retornar al esquema anterior a la reforma de 1996 y tiene tres ejes centrales.</p><p>En primera lugar, se propone subir el pago mínimo por pasividades. Eso implica que ninguna jubilación ni pensión será menor al valor del Salario Mínimo Nacional, lo que queda fijado en la Constitución de la República.</p><p>Un segundo punto propone bajar la edad jubilatoria.  Se establece en la Constitución la edad jubilatoria en 60 años y se exigen 30 años mínimos de trabajo.  </p><p>El tercer punto propone  eliminar el ahorro individual previsional. Esto implica que los ahorros individuales que manejan las Administradoras de Fondos de Ahorro Previsional (Afap), sean gestionados sin identificación de titularidad por un fideicomiso del Estado controlado por el BPS.</p><p>Arbaleche sostuvo que si prospera el plebiscito “sería apropiarse” de los ahorros de los uruguayos en los fondos de pensión, y “romper” con la sostenibilidad del sistema.</p><h3>“Termina con sistema insostenible o suba de impuestos”</h3><p>“Si hablamos de incorporar en la Constitución que la edad para jubilarse sea 60 años o que haya una jubilación mínima que  esté relacionado con el salario mínimo ¿cómo se va a financiar eso?”, preguntó la ministra</p><p><strong>“Esto debería terminar con un sistema insostenible o con una suba de impuestos” para pagar las jubilaciones, “porque no hay magia”. “Puede estar el mejor equipo económico del mundo pero magia no existe”,</strong> dijo.</p><p>Antes de terminar volvió a hablar del tema. “Dar marcha atrás sería un disparate, sería cambiar las reglas de juego. La oposición debería aclarar  cuál es su posición en este tema porque hoy no está claro. ¿Si quiere determinado cambio cómo lo va a financiar?”, insistió Arbeleche.</p><p>En ese sentido, añadió que un sistema sostenible hace que las finanzas públicas “sean sostenibles”. “<strong>Si vamos marcha atrás y eso implica aumentar impuestos, obviamente que vamos tener un deterior mayúsculo de la competitividad”,</strong> afirmó la ministra durante la ronda de preguntas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T15:19:43.121Z",
  "ttr": 97,
  "type": "article"
}