{
  "url": "https://www.elobservador.com.uy/nota/frente-amplio-pidio-convocar-al-parlamento-al-canciller-paganini-por-la-comision-mixta-de-salto-grande-2024119144727",
  "title": "Frente Amplio pidió convocar al Parlamento al canciller Paganini por la comisión mixta de Salto Grande",
  "description": "Los legisladores del Frente Amplio que integran la comisión permanente decidieron convocar al ministro de Relaciones Exteriores, Omar Paganini, para que dé explicaciones sobre la situación de la comisión...",
  "links": [
    "https://www.elobservador.com.uy/nota/frente-amplio-pidio-convocar-al-parlamento-al-canciller-paganini-por-la-comision-mixta-de-salto-grande-2024119144727",
    "https://www.elobservador.com.uy/nota/frente-amplio-pidio-convocar-al-parlamento-al-canciller-paganini-por-la-comision-mixta-de-salto-grande-2024119144727/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701870671537.jpg?&cw=600&ch=365",
  "content": "<p>Los legisladores del Frente Amplio que integran la comisión permanente <strong>decidieron convocar al ministro de Relaciones Exteriores, Omar Paganini, para que dé explicaciones sobre la situación de la comisión mixta de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ejecutivo-firmo-prestamo-con-bid-por-us-800-millones-para-renovar-central-de-salto-grande-202411618652\">Salto Grande</a>. </strong></p><div><p>\"<strong>Entendemos pertinente a los efectos de actualizar las decisiones relacionadas a los recursos humanos de la delegación uruguaya de Salto Grande\"</strong>, dice la moción que contó con el respaldo de todos los partidos. </p><p>A principios de octubre el Parlamento votó una moción –con el respaldo de todos los partidos y tras la interpelación al entonces canciller Francisco Bustillo– que planteaba que era \"imprescindible\" el \"cese inmediato de quienes han sido contratados y se desempeñan como ediles de la Junta Departamental de Salto\". </p><p>Esa interpelación se dio a raíz de que Brecha informara que <strong>al menos ocho ediles blancos de Salto habían sido contratados a dedo en la comisión mixta de Salto Grande</strong>, algo que el propio presidente Luis Lacalle Pou había reconocido como un \"abuso indiscriminado\" y que derivó en la renuncia del presidente de la comisión, Carlos Albisu. </p><p>Sin embargo, fueron muy pocos los ediles que renunciaron a sus cargos lo que generó malestar tanto en el oficialismo y la oposición. </p><div><h3>Leé también</h3></div><p>\"<strong>Quiero manifestar que por idénticos motivos a los que se indican en la convocatoria, el señor canciller compareció el día 13 de diciembre a la comisión de asuntos internacionales</strong>, que es un órgano distinto de la comisión permanente pero en dicha versión se indicó el avance hasta ese día. Ha pasado poco más de un mes, nos parecía de orden dejar constancia que esta convocatoria muy poco pueda aportar\", dijo en sala el diputado blanco Juan Martín Rodríguez. </p><p>Quien recogió el guante fue el diputado del Frente Amplio Nicolás Viera que respondió que precisan de la \"voz oficial\" del Poder Ejecutivo porque el Parlamento no se puede guiar por cosas que se dicen en los medios de comunicación, en referencia a una partida salarial para los funcionarios de Salto Grande que presuntamente habría quedado sin efecto. </p><p>\"A su vez <strong>la bancada del FA en vista de que el señor Bustillo en la interpelación no respondió a un número importante de preguntas elevamos cuatro pedidos de informes, que tienen más de 100 preguntas.</strong> Esos pedidos se vencieron el 19 de diciembre, yo le dije al nuevo canciller que podía tomarse los 20 días que corresponde para responder a partir del 19 de diciembre pero pero eso no ha ocurrido\", señaló Viera y recordó que optaron por el camino del llamado a comisión general y no una interpelación porque lo que se busca es \"transparentar\" y ningún otro \"móvil político\". </p><h3>Más convocatorias</h3><p>A impulso del senador Jorge Gandini, el Parlamento también convocará al ministro de Trabajo, Pablo Mieres, y a la ministra de Economía, Azucena Arbeleche, para que den su visión acerca del sistema de seguridad social, las AFAPs y la propuesta de reforma que impulsa el PIT-CNT a través de un plebiscito así como sus eventuales efectos en cuanto al impacto fiscal. </p><p>También fueron convocados por la coalición de gobierno la ministra de Salud Pública, Karina Rando, y el equipo de la Administración de Servicios de Salud del Estado (ASSE) y el ministro de Transporte, José Luis Falero. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T18:08:41.411Z",
  "ttr": 107,
  "type": "article"
}