{
  "url": "https://www.elpais.com.uy/sabado-show/andy-vila-anuncia-su-vuelta-a-los-medios-es-un-proyecto-que-queria-hacer-este-ano-y-se-acaba-de-confirmar",
  "title": "Andy Vila anuncia su vuelta a los medios: \"Es un proyecto que quería hacer este año y se acaba de confirmar\"",
  "description": "A un año de alejarse de la televisión, la comunicadora Andy Vila habla de su nueva vida en Punta del Este dedicada a la maternidad y anticipa un nuevo proyecto que la devolvería a los medios.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/andy-vila-anuncia-su-vuelta-a-los-medios-es-un-proyecto-que-queria-hacer-este-ano-y-se-acaba-de-confirmar",
    "https://www.elpais.com.uy/sabado-show/andy-vila-anuncia-su-vuelta-a-los-medios-es-un-proyecto-que-queria-hacer-este-ano-y-se-acaba-de-confirmar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f93cf1/2147483647/strip/true/crop/1632x793+0+729/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F32%2F596c255e457e9b2b51a4bbbf27f9%2Fmasfotgrafiauy-155-2.jpg",
  "content": "<div>\n<p>Se convirtió en mamá, dejó su trabajo en televisión y se mudó a Punta del Este. Ya pasó un año desde que <a href=\"https://www.elpais.com.uy/noticias/andy-vila\" target=\"_blank\"><b>Andy Vila</b></a>le dio un giro de 180 grados a su vida y ahora evalúa con distancia los cambios, que fueron todos fruto de sus propias decisiones. “<b>Me siento en un momento muy pleno</b>”, asegura convencida la nueva Andy, que atraviesa una etapa de \"más madurez\" pero sin perder la frescura y simpatía que le permitieron ganarse un lugar en los medios.</p><p>En dialogo con El País, la comunicadora habla en profundidad de sus transformaciones de los últimos tiempos y de los desafíos hacia el futuro, como un <b>nuevo programa en streaming</b>. “Voy a tener que viajar todas las semanas a Montevideo”, anticipa. Además, detalla cómo es la personalidad de <b>Emma</b>, su hija de un año y diez meses, y revela la fórmula que aplicó en su hogar para evitar discusiones de pareja: “Nos anotamos todas las tareas que hay para hacer y las dividimos, ¡lo recomiendo!”.</p><p><b>-¿Cómo te sentís hoy a poco más de un año de haber decidido </b><a href=\"https://www.elpais.com.uy/sabado-show/la-nueva-vida-de-andy-vila-la-maternidad-el-adios-a-canal-4-y-con-que-formato-podria-volver-a-la-television\" target=\"_blank\"><b>dar un paso al costado de tu trabajo en televisión</b></a><b>?</b></p><p>-Al principio <b>tuve que hacer como un pequeño duelo</b>. Los primeros días eran como una licencia que se había extendido, pero todo cambio lleva un proceso. Y además a mí me pasó todo junto. Me convertí en madre y enseguida emprendí otros cambios. A veces no sabía diferenciar si un sentimiento era por una cosa o por otra. No es novedad que convertirse en madre es un antes y un después, pero en mi caso vino acompañado de grandes cambios profesionales. Yo lo viví como algo muy bueno porque todo fue una elección.</p><p><b>-Y al poco tiempo te mudaste a Punta del Este.</b></p><p>-Siempre que venía por trabajo a Punta del Este me costaba irme pero nunca había manejado la posibilidad de mudarme. Lo que pasó fue que tenemos muchos amigos viviendo en Punta del Este, y también están mis padres, mi hermana y la familia de Emi, entonces cuando nació Emma nosotros estábamos prácticamente solos en Montevideo. Una vez que me fui de <b><i>Vamo Arriba</i></b> (Canal 4) lo pudimos hacer. <b>Pasamos el verano en Punta del Este y después nos fuimos quedando.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Andy Vila.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a5518b/2147483647/strip/true/crop/1360x2040+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F62%2F57394c5144219b6df2bd2eee098a%2Fmasfotgrafiauy-138.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5808eae/2147483647/strip/true/crop/1360x2040+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F62%2F57394c5144219b6df2bd2eee098a%2Fmasfotgrafiauy-138.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a5518b/2147483647/strip/true/crop/1360x2040+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F62%2F57394c5144219b6df2bd2eee098a%2Fmasfotgrafiauy-138.jpg\" />\n</picture>\n<div>\n<figcaption>Andy Vila.</figcaption><p>Foto: @masfotografiauy</p></div>\n</figure>\n</div><p><b>-¿Cuáles dirías que son las principales diferencias entre la Andy que había antes de convertirse en madre y la de hoy?</b></p><p>-Yo dediqué mucho tiempo de mi vida a mí misma, a entrenarme y enfocarme. Me fui a estudiar actuación al exterior y metía muchas horas de trabajo en televisión. <b>La Andy que quedó atrás es la Andy cuya única prioridad era ella</b> y manejaba los tiempos para ella. Hoy soy madre y tengo poco tiempo para mí, pero me encuentro en un momento hermoso de reconectar conmigo y ver qué quiero. No me siento la de antes.</p><p><b>-¿Y en cuánto a la personalidad?, ¿cambiaste en algo?</b></p><p>-Sigo siendo la misma en esencia, aunque quiera diferentes cosas. <b>Me siento más madura</b>, pero no solo por haber sido madre sino por haber elegido ser madre. Sentí que estaba preparada para dar el paso a una nueva etapa de la vida. Fue algo muy pensado, no llegó solo. En ese proceso me preguntaba si quería ser madre por un mandato o porque realmente tenía esa necesidad.</p><p><b>-¿En algún momento pesó ese mandato?</b></p><p>-En mi caso no. Hace años que me venía haciendo esa pregunta. En varias etapas de nuestra relación hablamos de este tema con Emi. Hubo momentos en los que no estábamos preparados, pero yo <b>sabía que iba a llegar el punto en el que iba a querer convertirme en madre</b> y ese momento llegó. Yo sabía que me iba a comprometer mucho con la maternidad y que especialmente durante el primer tiempo iba a querer estar muy metida en ese nuevo rol.</p><p><b>-¿Qué tan lejos sentís que estás de volver a tomar esa decisión?</b></p><p>-No me siento lejos, pero tampoco tan cerca. Es una decisión difícil. Lo que está hablado es que por ahora no (risas). Pero eso todo eso puede cambiar. Me gustaría que Emma tenga un hermano o una hermana. <b>Quiero volver a ser madre</b> y pasar por esa experiencia otra vez.</p><p><b>-¿Cómo sos en tu rol de madre?</b></p><p>-Muy presente y <b>comprometida</b>.</p><p><b>-¿Cómo es Emma, con casi un año y diez meses de edad?</b></p><p>-Es un torbellino. <b>Tiene mucha energía</b> y es muy sociable e inquieta. Tiene una personalidad muy fuerte. Físicamente le veo muchas cosas del padre. Va a ser alta y tiene gestos de él.</p><p><b>-¿Cómo impactó la llegada de Emma en la pareja?, ¿aparecieron discusiones o desacuerdos que antes no había?</b></p><p>-Obvio que <b>aparecen nuevos desafíos, problemas y encontronazos</b>. Estamos en continuo proceso de trabajo. La llegada de Emma nos unió mucho más, pero hubo cosas que como pareja tuvimos que pactar nuevamente. Hay una criatura en común que amás con locura y hay un punto enorme de unión. Yo siento que más allá de que estemos juntos toda la vida como pareja o no, vamos a ser familia para siempre y eso es lo que cambia con la llegada de un hijo.</p><p><b>-¿Se te ocurre alguna anécdota a propósito de la nueva dinámica de la pareja?</b></p><p>-Muchas veces uno piensa que hace más que el otro en cuanto a las tareas del hogar, entonces <b>resolvimos empezar a anotar las cosas que tenemos que hacer</b> para que haya una división justa: si uno se encarga de pagar las cuentas, el otro se encarga de sacar a pasear a Jenga, y todo así. Nos sentamos y anotamos lo que hay que hacer para dividirnos las tareas y que no se desborde ninguno de los dos. ¡Lo recomiendo!</p><p><b>-En un momento dijiste que soñabas con un casamiento en la playa, ¿ese plan sigue vigente?</b></p><p>-También me encantaría. No es tanto por lo legal sino para <b>festejar el amor</b>. No sé si se va a dar.</p><p><b>-¿Tenés una propuesta para hacer streaming?</b></p><p>-Sí, es un programa de streaming sobre el que todavía no puedo contar mucho, pero voy a estar muy bien acompañada y voy a tener que viajar todas las semanas a Montevideo. <b>Es algo que tenía muchas ganas de hacer este año y se confirmó hace poco.</b></p><p><b>-¿De qué se va a tratar?</b></p><p>-Hoy el streaming se convirtió en un lugar para <b>hablar sin estructuras y con otros tiempos</b>. Nosotros quisimos hacer algo parecido años atrás en Universal con un programa que se llamaba <i>Código Virtual</i>, pero todavía no era el momento.</p><p><b>-¿Te gustaría volver también a la televisión o no es una prioridad?</b></p><p>-Extraño mi trabajo de siempre en los medios, pero estoy disfrutando mucho de este momento. Igualmente <b>no siento que me haya ido de los medios, sino que hice una pausa</b>. No me cierro a nada pero quiero que lo próximo que haga en televisión sea un proyecto que esté enfocado como un nuevo desafío. Tendría que ser con un equipo que me guste, que el programa me seduzca y me haga crecer. <b>No quiero estar en televisión solo para no desaparecer</b>. Mientras, sigo trabajando con las redes sociales que lleva mucho tiempo, en Brumma que es la tienda de ropa fitness online que tengo con mi hermana y dedicada a Emma.</p><p><b>-¿Te preocupa eso de “desaparecer” de los medios tradicionales?</b></p><p>-No. Perfectamente es una preocupación que podría estar porque es un tema que en nuestro trabajo nos puede llegar a afectar, pero estoy muy tranquila. Capaz que en unos años no se dieron un montón de cosas y me encuentro en otro lugar, pero hoy <b>estoy en paz y disfrutando el momento</b>. Me lo tomo como un regalo para mí y como una etapa con Emma que no va a volver.</p><p><b>-¿El año pasado te convocaron para estar en </b><a href=\"https://www.elpais.com.uy/noticias/quien-es-la-mascara\" target=\"_blank\"><b><i>La Máscara</i></b></a><b> (Teledoce)?</b></p><p>-<b>Hubo conversaciones</b>, pero prefiero no hablar de proyectos en los que no estuve. Tuve charlas también con otros canales. En este medio lo más natural es que los programas demoren en concretarse por un motivo u otro.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cayafa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T07:00:01.871",
  "ttr": 261,
  "type": "article"
}