{
  "url": "https://www.elobservador.com.uy/nota/la-guerra-entre-israel-e-iran-ha-salido-de-las-sombras--202441992128",
  "title": "La guerra entre Israel e Irán “ha salido de las sombras”",
  "description": "El ataque de Israel contra Irán no fue la respuesta feroz que temían el presidente estadounidense Joe Biden y otros líderes occidentales.Habían instado al gobierno israelí a poner fin a la peligrosa serie de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-guerra-entre-israel-e-iran-ha-salido-de-las-sombras--202441992128",
    "https://www.elobservador.com.uy/nota/la-guerra-entre-israel-e-iran-ha-salido-de-las-sombras--202441992128/amp"
  ],
  "image": "",
  "content": "<p><strong>El ataque de Israel contra Irán no fue la respuesta feroz que temían el presidente estadounidense Joe Biden y otros líderes occidentales.</strong></p><div><figure><img alt=\"avión de combate\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7866/live/ab6546c0-fe3f-11ee-a9f7-4d961743aa47.jpg\" /></figure><p>Habían instado al gobierno israelí a poner fin a la peligrosa serie de acontecimientos que comenzaron con el asesinato por parte de Israel de un alto general iraní en Damasco el 1 de abril.</p><p>Más de seis meses después de los ataques de Hamás contra Israel, la guerra continúa en Gaza y se ha extendido a ambos lados de la frontera entre Líbano e Israel y al Golfo Pérsico.</p><p><strong>El temor es que Medio Oriente esté al borde de una guerra total, con peligros tanto globales como regionales.</strong></p><p>Los iraníes están restando importancia a lo ocurrido en Isfahán.</p><p>Los informes iniciales dijeron que no había habido ningún ataque. Más tarde, un analista de la televisión estatal afirmó que las defensas aéreas habían desactivado drones lanzados por \"infiltrados\".</p><p>Los medios de comunicación oficiales publicaron fotografías jocosas de drones en miniatura.</p><p>Israel respondió al ataque del sábado pasado desde Irán. A pesar de años de enemistad y amenazas, era la primera vez desde el establecimiento de la República Islámica, en 1979, que Irán lanzaba un ataque directo desde su territorio al de Israel.</p><p>Durante ese ataque el gobierno iraní lanzó más de 300 misiles y drones. Casi todos ellos fueron destruidos por las defensas aéreas de Israel, apoyadas por fuerzas de Estados Unidos, Reino Unido y Jordania.</p><p>Los iraníes dejaron claras sus intenciones, dando tiempo a Israel y sus aliados para prepararse, y rápidamente emitieron una declaración en la sede de las Naciones Unidas en Nueva York de que su represalia había terminado.</p><p>Biden instó a Israel a \"aceptar la victoria\", pero Israel insistió en que devolvería el golpe.</p><p><strong>Desde el principio, esta crisis ha demostrado lo mal que se entienden Irán e Israel. </strong>Ambos calcularon mal, profundizando la crisis.</p><figure><img alt=\"Irán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2adc/live/fafea050-fe3f-11ee-8369-47dc4454b972.jpg\" /><figcaption>Los líderes de Irán se oponen a la existencia de Israel</figcaption></figure><p>Israel parecía creer que Irán no respondería con nada más fuerte que la indignación cuando mató al general Mohammed Reza Zahedi en Damasco.</p><p>Su ataque aéreo destruyó el consulado en el complejo diplomático iraní en Damasco y mató a otras seis personas, incluido otro general.</p><h3>Presiones para Netanyahu al interior de su gobierno</h3><p>Irán anunció que consideraba el hecho como un ataque a su propio territorio. Israel afirmó que las instalaciones no estaban protegidas por convenciones diplomáticas ya que los Cuerpos de la Guardia Revolucionaria Islámica de Irán habían convertido el lugar en un puesto militar.</p><p>Irán, igual que los aliados occidentales de Israel, no aceptaron una reclasificación unilateral del estatus del edificio, y el gobierno de Teherán esperaba que Israel aceptara poner fin a los acontecimientos después de su respuesta.</p><p><strong>Ese fue otro grave error de cálculo.</strong></p><p>Si tras el ataque a Isfahán no siguen más ataques, entonces las tensiones inmediatas disminuirán.</p><p>Lo que ocurrió de la noche a la mañana podría ser el intento del primer ministro israelí, Benjamin Netanyahu, de responder, sin enemistar a Biden más de lo que ya lo ha hecho.</p><p>Si es así, otra cuestión es si el ataque será suficiente para que los ex generales del gabinete de guerra de Israel, que se cree que quieren una respuesta fuerte, <strong>restablezca, según lo ven, la capacidad de Israel para disuadir a sus enemigos.</strong></p><figure><img alt=\"Biden y Netanyahu\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0181/live/38b32290-fe40-11ee-8369-47dc4454b972.jpg\" /><figcaption>Estados Unidos ha presionado a Israel para que no adopte ninguna medida que pueda provocar un conflicto mayor.</figcaption></figure><p>Los aliados de la coalición ultranacionalista de Netanyahu también exigieron una represalia feroz por parte de Israel.</p><p>El ministro de Seguridad Nacional, Itamar Ben Gvir, dijo que los israelíes debían \"enloquecer\" cuando Irán atacó.</p><p>En una publicación en las redes sociales, describió el ataque de Isfahán como \"débil\".</p><p>La mejor opción para la región, en opinión de los gobiernos occidentales,<strong> es que tanto Irán como Israel pongan fin a la saga.</strong></p><p>Sin embargo, aunque este sea el final de esta etapa de esta crisis, se han establecido nuevos precedentes.</p><p>Irán atacó a Israel con una ofensiva directa e Israel respondió con su propio ataque directo.</p><p>Se trata de un cambio en lo que a menudo se denomina en la región como “las reglas del juego\" que rigen el largo conflicto entre Irán e Israel.</p><p>La larga guerra clandestina entre los dos países ha salido de las sombras.</p><p>En el proceso, Irán e Israel demostraron que a pesar de toda la obsesiva atención que se dedican mutuamente, no son buenos para leer las intenciones del otro.</p><p><strong>En una parte del mundo altamente inflamable, eso no es alentador.</strong></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0eab/live/02eadda0-fe41-11ee-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1ejq8lyj2lo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Israel ataca objetivos en Irán, según reportes</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv279z2g1d4o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El ataque sin precedentes de Irán a Israel en el que ambos ganaron algo</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-19T12:21:28.000Z",
  "ttr": 158,
  "type": "article"
}