{
  "url": "https://www.elpais.com.uy/eme/realeza/nuevos-mensajes-que-abordan-los-rumores-de-infidelidad-de-la-reina-letizia-se-suman-al-escandalo-real-espanol",
  "title": "Nuevos mensajes que abordan los rumores de infidelidad de la reina Letizia se suman al escándalo real español",
  "description": "Jaime del Burgo, excuñado de Ortiz, aseguró mediante sus redes sociales que mantuvo una relación con Letizia durante su matrimonio con el rey Felipe         La Nación (GDA)El escándalo amoroso de la realeza...",
  "links": [
    "https://www.elpais.com.uy/eme/realeza/nuevos-mensajes-que-abordan-los-rumores-de-infidelidad-de-la-reina-letizia-se-suman-al-escandalo-real-espanol",
    "https://www.elpais.com.uy/eme/realeza/nuevos-mensajes-que-abordan-los-rumores-de-infidelidad-de-la-reina-letizia-se-suman-al-escandalo-real-espanol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0e8d53/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F6327c33d293d6.jpeg",
  "content": "<div>\n<h2>Jaime del Burgo, excuñado de Ortiz, aseguró mediante sus redes sociales que mantuvo una relación con Letizia durante su matrimonio con el rey Felipe</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Rey Felipe VI de España y Letizia, reina consorte. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c3179ca/2147483647/strip/true/crop/2909x2000+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F6327c33d293d6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/38343cb/2147483647/strip/true/crop/2909x2000+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F6327c33d293d6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c3179ca/2147483647/strip/true/crop/2909x2000+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F6327c33d293d6.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación (GDA)</i></b><br />El escándalo amoroso de la realeza española suma cada vez más polémica desde que se dio a conocer el <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/realeza/cinco-costumbres-de-la-familia-real-espanola-que-la-reina-letizia-se-nego-a-perpetuar\">supuesto romance</a>que tuvo <b>Letizia </b>con su excuñado,<b> Jaime del Burgo</b>. Todo comenzó a finales del 2023, mientras el monarca estaba en la Argentina por motivo de la asunción de Javier Milei.</p><p>Jaime del Burgo fue esposo de Thelma Ortiz, hermana de Letizia, entre el 2012 y el 2016. No obstante, el pasado 4 de diciembre, mediante su cuenta personal de X, el abogado y empresario compartió una imagen de Letizia en un baño utilizando una pashmina negra que le regaló. “Amor. Llevo tus pashmina. Es como sentirte a mi lado. Me cuida. Me protege. Cuento las horas para volver a vernos. Amarte. Salir de aquí. Tuya”, indicó.</p><p>Además, en la misma red social se encargó de diferenciar detalladamente las diferentes etapas del amor con la experiodista. “Las cuatro etapas de la relación Letizia Ortiz y Jaime del Burgo son las siguientes: 1) Relación amorosa, de 2002 a 2004; 2) Amigos y confidentes, de 2004 a 2010; 3) Relación amorosa, duradera y continuada, 2010 y 2011; 4) Como cuñados, de 2012 a 2016. Es la tercera relación la que termina abruptamente después de dos años, a los pocos meses de la renuncia de Letizia como princesa de Asturias, divorcio de Felipe y el establecimiento como pareja en Nueva York, que era lo que habíamos planeado”, detalló.</p><p>Cabe destacar que Jaime del Burgo planea publicar un libro autobiográfico con su propia editorial llamado “Y nada más que la verdad”, donde se espera que hable de este amor clandestino y de vez los misteriosos mensajes que comparte a través de las redes sociales. El abogado, ante la explosión mediática que generó esto, decidió borrar los tuits; sin embargo, tiempo después volvió a publicarlos sembrando varias incertidumbres.</p><p>En algunas de las declaraciones que hizo el letrado con respecto al contenido del texto que está pronto a lanzar, aseguró que allí relatará detalles de la vida íntima de la reina Letizia con Felipe VI, con mensajes que ella misma le habría enviado, en los que relata que el monarca español sufre de complicación en su desempeño íntimo, por lo que no mantenían relaciones.</p><p>Pero la historia no termina así. Porque como si esto fuera poco, el periodista español Jaime Peñafiel, quien escribió el libro “Letizia y yo”, contó que la madre biológica de Leonor sería Erika Ortiz, la hermana de Letizia. “Dicen mis fuentes que Letizia tenía problemas para quedar embarazada. Yo sé por otras fuentes que ella iba a Valencia donde se estaba tratando de problemas genéticos”, introdujo.</p><p>“Según mis fuentes, su hermana Erika cedió sus óvulos a Letizia para que pudiera embarazarse. No es malo, ni extraño, ni criticable. Al parecer, por eso, Erika tenía pasión por las hijas de Letizia, porque eran sus medias hijas. Tanta pasión tenía Erika que Letizia le prohibió ir a Zarzuela y acercarse a esas niñas. Y ese fue el motivo por el que Erika se suicidó. Eso me dicen mis fuentes”, explicó el comunicador en una entrevista en el canal de YouTube, La reunión secreta.</p><p>A pesar de todo este escándalo mediático, Letizia Ortiz y Felipe XI aparecieron públicamente esta semana en la Feria Internacional de Turismo de Madrid y se mostraron sonrientes en este evento del que participan desde el 2009. La decisión desde la corona española fue no hacer caso a estos relatos sobre una supuesta infidelidad, aunque algunos rumores indican que la pareja se divorciará una vez que sus hijas <b>Sofía </b>y <b>Leonor </b>cumplan la mayoría de edad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T16:00:00.114",
  "ttr": 124,
  "type": "article"
}