{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Investigadores-usan-pequenos-drones-para-analizar-el-vuelo-de-las-abejas-uc904731",
  "title": "Investigadores usan pequeños drones para analizar el vuelo de las abejas",
  "description": "Oye, panal                                    Científicos alemanes diseñaron aparatos que pueden seguir el vuelo de los...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Investigadores-usan-pequenos-drones-para-analizar-el-vuelo-de-las-abejas-uc904731",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Investigadores-usan-pequenos-drones-para-analizar-el-vuelo-de-las-abejas-uc904731?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904731="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201604/_W933_80/559791.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Oye, panal</p>\n                                    <h2>Científicos alemanes diseñaron aparatos que pueden seguir el vuelo de los insectos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Investigadores de\nla Universidad de Friburgo, en Alemania, desarrollaron un novedoso sistema para\nseguir el vuelo de las abejas mediante pequeños drones.</p><p>Los científicos\nfijaron unos reflectores diminutos a las abejas y, con su ayuda, las cámaras\ngrabaron videos de alta velocidad y resolución de los insectos en libre vuelo.</p><p>Con este fin, los\nreflectores fueron iluminados, explicó Andrew Straw, quien participa en el\nproyecto denominado \"FLO Tracking\".</p><p>\"La cámara\ntiene un factor de ampliación elevado y lo utilizamos para apuntar directamente\nal reflector, de modo que siempre podamos seguirlo\", agrega.</p><p>Como las cámaras\nestán acopladas a los pequeños drones, los investigadores pueden seguir a las\nabejas en vuelo, manteniendo una distancia de unos doce metros.</p><p>Según la\ninformación dada a conocer, hasta ahora los drones son controlados por los\npropios científicos. Sin embargo, el objetivo es poder trabajar en piloto\nautomático en el futuro.</p><p>De acuerdo con el\nequipo de investigación, el sistema tiene potencial para proporcionar\ninformación sobre cómo se comportan los insectos en su entorno natural.</p><p>Por ejemplo,\npueden analizarse las reacciones de las abejas a la luz artificial nocturna,\nlos tratamientos con pesticidas o la pérdida de su hábitat.</p><p>DPA</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}