{
  "url": "https://www.montevideo.com.uy/Noticias/Elecciones-internas-2024-todo-lo-que-tenes-que-saber-para-votar-este-domingo-uc892496",
  "title": "Elecciones internas 2024: todo lo que tenés que saber para votar este domingo",
  "description": "De cara a un nuevo período de gobierno, este 30 de junio se llevarán a cabo las elecciones internas para definir quiénes serán los candidatos únicos de cada partido político que competirán el 27 de octubre...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Elecciones-internas-2024-todo-lo-que-tenes-que-saber-para-votar-este-domingo-uc892496",
    "https://www.montevideo.com.uy/Noticias/Elecciones-internas-2024-todo-lo-que-tenes-que-saber-para-votar-este-domingo-uc892496?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892496="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202009/_W933_80/740281.JPG",
  "content": "<div>\n                              \t<p>De cara a un nuevo período de gobierno, este 30 de junio se\nllevarán a cabo las elecciones internas para definir quiénes serán los\ncandidatos únicos de cada partido político que competirán el 27 de octubre por\nla Presidencia.</p><p>Este domingo habrá dos clases de hojas de votación: una incluirá\nal precandidato a la Presidencia, así como la lista de candidatos, titulares y\nsuplentes que integrarán el Órgano Deliberativo Nacional; la otra contendrá la\nlista de candidatos, titulares y suplentes que serán parte el Órgano\nDeliberativo Departamental.</p><p>El horario de votación será desde las 8:00 a 19:30.</p><p><strong>Dónde votar si estoy habilitado</strong></p><p>Un dato relevante sobre esta instancia electoral es que no\nes obligatorio votar, por lo que las personas que no participen de las elecciones no recibirán una multa. De todos modos, <a href=\"https://www.montevideo.com.uy/Noticias/-Donde-voto-La-Corte-Electoral-habilito-el-padron-electoral-para-las-proximas-internas-uc889507\" target=\"_blank\">quienes deseen sufragar —y estén\nhabilitados— podrán consultar dónde a través de la página web de la Corte\nElectora</a>l.</p><p>Para poder obtener la información, existen dos modalidades:\nla primera es a través de la serie y el número de la credencial; la segunda es\ncon el nombre, el apellido y la fecha de nacimiento de la persona. Para acceder\nal buscador, <a href=\"https://buscador-padron.corteelectoral.gub.uy/buscadores.buscadorpadroninternas2024.aspx\" target=\"_blank\">se puede hacer clic acá.</a></p><p>Sobre comienzos de mayo, la Corte Electoral <a href=\"https://www.montevideo.com.uy/Noticias/La-Corte-Electoral-publico-buscador-para-habilitados-a-votar-mira-como-acceder-uc887832\" target=\"_blank\">había publicado el buscador para habilitados.</a> En\ntanto, el pasado 15 de abril venció el plazo para sacar la credencial; 248 mil\npersonas sacaron el documento, en el período que comenzó el 27 de julio de\n2020. El siguiente período abrirá en julio del año que viene.</p><p>De acuerdo con la corte electoral, estarán habilitadas para\nvotar todas las personas cuyas inscripciones cívicas hayan sido aceptadas\nal 1° de abril de 2024 y sean mayores de edad a la fecha de este domingo.</p><p>Por esta razón, explicó el órgano de contralor, habrá\npersonas que, si bien tramitaron su credencial, no figurarán habilitadas en\nesta oportunidad. </p><p><strong>Traslados</strong></p><p>Las personas que realizaron los trámites para trasladar su\ncredencial a otro departamento en fechas cercanas o pasado el 1º de abril,\nfigurarán habilitados con la antigua credencial.</p><p>De este modo, las nuevas inscripciones y los traslados\nquedarán vigentes para las próximas elecciones nacionales.</p><p>En tanto, las personas que no concluyeron su trámite de\ntraslado antes del 1° de abril de 2024 deberán votar en el circuito\ncorrespondiente a la credencial que tenía antes de solicitar el cambio.  </p><p>No se tomarán votos observados por encontrarse fuera del\ndepartamento.</p><p><strong>Tipos de circuito</strong></p><p>En el marco de las elecciones habrá tres tipos de circuito.\nEn los urbanos los electores siempre deberán pertenecer a ese circuito. En\ntanto, en los rurales podrán votar los electores que no pertenezcan al\ncircuito, siempre que su inscripción cívica corresponda a una circunscripción\nrural del departamento y presente su credencial cívica.</p><p>Asimismo, habrá circuitos accesibles a los que podrán\nacceder personas en situación de discapacidad motriz permanente o transitoria,\na quienes les corresponde votar en un local o comisión receptora de votos que\nno cuente con condiciones de accesibilidad. De este modo, podrán votar ante un\ncircuito declarado accesible que se encuentre dentro de la serie que les\ncorresponde, siempre y cuando exhiban su credencial cívica, señala la corte\nelectoral. En este caso, se tomará su voto en carácter de observado simple y el\nvotante deberá firmar la hoja de identificación y observación a modo de\ndeclaración jurada.</p><p>La lista de cuáles son los circuitos accesibles pueden verse <a href=\"https://www.gub.uy/corte-electoral/comunicacion/publicaciones/planes-circuitales-todo-pais-para-descarga-elecciones-internas-2024\" target=\"_blank\">acá.</a></p><p><strong>Qué pasa si no presento mi credencial</strong></p><p>De acuerdo con la Corte Electoral, quienes no presenten su\ncredencial deben dirigirse al circuito que les pertenece e indicar su nombre y\napellido, así como la serie y número de su credencial si la recuerda. </p><p>Las personas que voten en estas circunstancias\nnecesariamente deberán figurar en el padrón o en el cuaderno de hojas\nelectorales.</p><p><strong>El voto de electores no videntes o físicamente\nimposibilitados</strong> </p><p>Quienes poseen estas condiciones podrán dirigirse al cuarto\nsecreto en compañía de una persona de su confianza o un miembro de la comisión\nreceptora de votos, si así lo desea.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 130,
  "type": "article"
}