{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/representante-de-los-empresarios-en-el-bps-considera-un-fracaso-las-demoras-en-la-atencion-al-publico/",
  "title": "Representante de los empresarios en el BPS considera un “fracaso” las demoras en la atención al público",
  "description": "José Pereyra dijo que la sede central, en Montevideo, está dando hora para mediados de agosto para solicitudes de jubilación; el vicepresidente del ente, Daniel Graffigna, reconoció que puede haber “dificultades” en “algunos locales”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/representante-de-los-empresarios-en-el-bps-considera-un-fracaso-las-demoras-en-la-atencion-al-publico/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/representante-de-los-empresarios-en-el-bps-considera-un-fracaso-las-demoras-en-la-atencion-al-publico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/bps_20211222_ZINA_5735_article_main.jpg?r=RsSpqE5r64VlYShC",
  "content": "<div>\n    <p>El director del Banco de Previsión Social (BPS) en representación de los empresarios, José Pereyra, criticó las demoras en los plazos de agenda del organismo. En una publicación en X, el jerarca ratificó que hay demoras en el sistema de agendas del organismo, manifestó su disconformidad con la situación y planteó la posibilidad de volver a la atención sin agenda previa. Asimismo, denunció la situación de “anarquía” que vive el BPS por “la imposición de un ‘modelo de gestión’ tan innovador como ineficiente”.</p>\n<div>\n<blockquote><p>Reafirmo lo denunciado, cómo se puede observar en la “captura” que adjunto, hay sucursales que están agendando hoy, para mediados de agosto. Pido disculpas a los uruguayos por ser parte del Directorio responsable, aunque nuestra tarea es control. Esperamos eliminación de agendas <a target=\"_blank\" href=\"https://t.co/Trby22Kj33\">https://t.co/Trby22Kj33</a> <a target=\"_blank\" href=\"https://t.co/YzJTB7x3W9\">pic.twitter.com/YzJTB7x3W9</a></p>— (Pepe) José Andrés Pereyra De Brun (@pereyradebrun) <a target=\"_blank\" href=\"https://twitter.com/pereyradebrun/status/1755315628808802623?ref_src=twsrc%5Etfw\">February 7, 2024</a></blockquote> \n</div>\n<p>En diálogo con <em>la diaria</em>, Pereyra notó que los atrasos se deben a “malas decisiones” vinculadas a la gestión del BPS. Para el representante de los empresarios, que fue propuesto por Un Solo Uruguay, si bien durante la actual administración se implementó un modelo “novedoso” y “distinto” a otros del sector público, esto se hizo de forma “ineficiente”.</p>\n<p>En esta línea, Pereyra se distanció de la postura de la Asociación de Trabajadores de la Seguridad Social (ATSS), <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/funcionarios-del-bps-realizaron-una-movilizacion-en-reclamo-por-la-falta-de-personal/\">que atribuye las demoras a la “falta de personal”</a>, y dijo que en realidad lo que “falta” es “organizar el personal”. Según señaló Pereyra, la plantilla se divide entre atención al público y trabajo semipresencial, lo que revela la falta de una “estrategia clara de cómo mejorar el trabajo del organismo”.</p>\n<p>Pereyra agregó que el problema excede las agendas jubilatorias, que “ya de por sí es grave”, dado que algunos trámites empresariales también sufren de tiempos de espera prolongados, y consideró que el hecho de que el organismo funcione “de aquí a cinco o seis meses” es un “fracaso”. Puso como ejemplo que la sede central, en Montevideo, está dando hora para mediados de agosto para solicitudes de jubilación.</p>\n<p>Si bien no negó su responsabilidad, ya que integra el directorio del ente, Pereyra aseguró que desde el sector que representa no son “cómplices” y buscan “con urgencia un cambio”. Según alertó, “de continuar esto así”, se ratificaría “una de las peores gestiones de la historia del BPS”.</p>\n<p>Por su parte, el representante de los pasivos en el directorio, Ariel Ferrari, comentó a <em>la diaria</em> que hay un “problema de gestión muy grave” y compartió la preocupación ante una serie de cambios organizacionales que implican “mayores dificultades” para “algunas prestaciones y algunas zonas del país”. Sin embargo, a diferencia de Pereyra, Ferrari apuntó a la reducción de la planilla de funcionarios del BPS como la razón detrás del resentimiento en la atención.</p>\n<p>En este sentido, las consideraciones de Ferrari no distan de las de la ATSS, y agregó que cuando se discutió el presupuesto del BPS en 2023 planteó “cubrir 100% de las vacantes [...] para no seguir perdiendo funcionarios”, propuesta que sólo fue acompañada por el representante de los trabajadores, Ramón Ruiz. En ese sentido, lamentó el hecho de que no puedan ingresar funcionarios al ente este año, ya que el Estatuto del Funcionario Público lo prohíbe, “una dificultad” que “no se va a poder resolver” sino hasta marzo de 2025.</p>\n<h3>Vicepresidente del BPS reconoció “dificultades” en “algunos locales”, pero dijo que espera solucionarlas “a la brevedad”</h3>\n<p>En diálogo con <em>la diaria</em>, el vicepresidente del BPS, Daniel Graffigna, no descartó que existan “algunas dificultades” en “algunos puntos del país”, mientras que “en otros no”, lo que atribuyó a varios factores, como el impacto de la pandemia de la covid-19 en el funcionamiento del ente, la reforma del sistema previsional –que demandó la atención de varios empleados, indicó– y una serie de nuevas prestaciones que el BPS comenzó a ofrecer.</p>\n<p>Consultado sobre las declaraciones de Pereyra sobre la organización de personal, Graffigna señaló que el ente contrató una consultora a los efectos de dimensionar su plantilla y trabajar “sobre los niveles de atención” para “saber cuál es el número de funcionarios que se necesitan” en las distintas dependencias, y expresó su desacuerdo con la idea de eliminar el sistema de agendas, ya que “en algunos aspectos ha ayudado mucho” y ha “ordenado bastante” la atención, aunque no descartó “estudiarlo” para algunos casos específicos.</p>\n<p>Por otra parte, el vicepresidente del BPS no compartió la sugerencia de incrementar el número de funcionarios en plantilla, ya que, en su opinión, esa no es la razón detrás del problema. “No creo que [la relación] sea más cantidad de funcionarios, mejores niveles de atención”, evaluó.</p>\n<p>En suma, si bien dijo comprender que pueda haber “inquietudes” entre los directores, Graffigna explicó que hay expertos “trabajando en el tema”, cuyos resultados esperan dentro del directorio para tomar “la decisión que se entienda conveniente”, algo que espera que ocurra “a la brevedad”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-08T20:07:41-03:00",
  "ttr": 162,
  "type": "article"
}