{
  "url": "https://www.montevideo.com.uy/Noticias/Mueren-seis-bebes-en-el-incendio-de-un-hospital-de-maternidad-en-India-uc889423",
  "title": "Mueren seis bebés en el incendio de un hospital de maternidad en India",
  "description": "Espantoso                                    La Policía informó que “se emprendieron acciones legales contra el propietario del hospital”; autoridades investigan qué causó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mueren-seis-bebes-en-el-incendio-de-un-hospital-de-maternidad-en-India-uc889423",
    "https://www.montevideo.com.uy/Noticias/Mueren-seis-bebes-en-el-incendio-de-un-hospital-de-maternidad-en-India-uc889423?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889423="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882708.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espantoso</p>\n                                    <h2>La Policía informó que “se emprendieron acciones legales contra el propietario del hospital”; autoridades investigan qué causó el fuego.</h2>\n                                </div> \n                                <div>\n                              \t<p>Seis recién nacidos murieron en un incendio que arrasó un\nhospital de maternidad de Nueva Delhi, al que varias personas entraron en medio\nde las llamas para intentar salvar a los bebés, informó la policía este\ndomingo.</p><p>“Los 12 recién nacidos fueron extraídos del hospital con\nayuda de otras personas”, explicó en un comunicado el oficial de policía\nSurendra Choudhary, precisando que seis de ellos murieron antes de recibir\natención médica.</p><p>“Se emprendieron acciones legales contra el propietario del\nhospital”, subrayó.</p><p>Entre los 12 bebés que fueron sacados del centro, uno de\nellos ya había fallecido antes de que empezara el incendio, sumándose a los\nseis que murieron a causa de las llamas, agregó Choudhary sin más\ndetalles. </p><p>El incendio se declaró a última hora del sábado en el\nhospital New Born Baby Care del distrito Vivek Vihar de la capital india.</p><p>Según el director del departamento de bomberos de Nueva\nDelhi, Atul Garg, 14 camiones de bomberos se desplegaron en la zona para\nextinguir las llamas. </p><p>“El fuego se propagó demasiado rápido por la explosión de\nuna bombona de oxígeno”, dijo Garg a la agencia de noticias PTI.</p><p>El ministro principal del estado de Delhi, Arvind Kejriwal,\ncalificó la situación de “desgarradora”.</p><p>“Se están investigando las causas del incendio, y sea quien\nsea el responsable de esta negligencia, no quedará impune”, afirmó en la red\nsocial X.</p><p><em>AFP</em><em></em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}