{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-uruguayos-hicieron-mas-compras-por-internet-al-exterior-en-2023-pese-al-efecto-argentina-baratisima",
  "title": "Los uruguayos hicieron más compras por Internet al exterior en 2023, pese al “efecto Argentina baratísima”",
  "description": "Según cifras oficiales, las compras por Internet crecieron casi 12% en 2023. En los 12 meses del año arribaron a Uruguay 544.896 paquetes, lo que significó 58.061 más que las compras registradas en 2022.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-uruguayos-hicieron-mas-compras-por-internet-al-exterior-en-2023-pese-al-efecto-argentina-baratisima",
    "https://www.elpais.com.uy/negocios/noticias/los-uruguayos-hicieron-mas-compras-por-internet-al-exterior-en-2023-pese-al-efecto-argentina-baratisima?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e011d6/2147483647/strip/true/crop/2362x1148+0+224/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8d%2Fba737fe441199323c5adf2e1bcdc%2Fra-1.jpg",
  "content": "<div>\n<h2>Según cifras oficiales, las compras por Internet crecieron casi 12% en 2023. En los 12 meses del año arribaron a Uruguay 544.896 paquetes, lo que significó 58.061 más que las compras registradas en 2022.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Compras por internet\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dad7062/2147483647/strip/true/crop/2321x1596+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8d%2Fba737fe441199323c5adf2e1bcdc%2Fra-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/22ac7b4/2147483647/strip/true/crop/2321x1596+20+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8d%2Fba737fe441199323c5adf2e1bcdc%2Fra-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dad7062/2147483647/strip/true/crop/2321x1596+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8d%2Fba737fe441199323c5adf2e1bcdc%2Fra-1.jpg\" />\n</picture>\n<div>\n<figcaption>Compras por internet</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Pese al <b>crecimiento del turismo de compras en Argentina</b>, por la<b> diferencia cambiaria </b>que favoreció a los uruguayos, las <a href=\"https://www.elpais.com.uy/negocios/noticias/como-compran-los-uruguayos-por-internet-en-que-rubros-gastan-mas-y-cual-es-su-satisfaccion-con-ello\" target=\"_blank\"><b>compras por Internet</b></a> en el exterior crecieron 11,9% en 2023 frente al año anterior, según los datos de la<b> Dirección Nacional de Aduanas </b>(DNA).</p><p>De acuerdo con las cifras oficiales, en los 12 meses del año arribaron a Uruguay 544.896 paquetes, lo que significó 58.061 más que las compras registradas en 2022.</p><p>De esta forma, las <b>compras web</b> de los <b>uruguayos</b> en el exterior crecieron por tercer año consecutivo, dado que en 2022 habían tenido una expansión de 12,5% frente al año anterior, mientras que en 2021 la expansión había sido de 14,8% frente a 2020, año en el que la cantidad de compras cayó 8,02%.</p><p>Al analizar los datos de 2023 desglosados por cada mes, se verificó que, como es usual, diciembre fue el mes con mayor cantidad de compras. Diciembre siempre es el mes de mayor cantidad de envíos debido a <b>descuentos de precios</b> en<b> Estados Unidos</b> (país de donde llegan la mayor parte de los envíos) por <b>Black Friday</b>,<b> Cyber Monday </b>y las fiestas tradicionales de fin de año.</p><p>En este sentido, en diciembre de 2023 ingresaron 68.472 <b>encomiendas </b>a Uruguay, lo que significó un crecimiento de 7,5% frente a igual mes de 2022 cuando ingresaron 63.653 paquetes.</p><p>De esta forma, diciembre fue el mes con mayor<b> cantidad de envíos </b>y febrero el de menor, con 37.737 paquetes arribados.</p><p>El mes de mayor diferencia entre 2023 y 2022 fue <b>enero</b>. En ese mes arribaron 45.972 paquetes, 9.875 más que los que habían llegado en enero de 2022. De forma contraria, el mes con menor diferencia fue setiembre ya que en 2023 ingresaron 38.215 encomiendas, solo 333 más que las que habían ingresado en igual mes de 2022.</p><p>Anteriormente, <b>Aduanas </b>también informaba el monto total de las encomiendas, pero dejó de publicar esos datos.</p><p>El llamado <b>régimen de encomiendas postales internacionales</b> (compras en el exterior a través de Internet) permite a cada persona mayor de edad traer hasta tres envíos en el año por un máximo de hasta US$ 200 cada uno y por hasta 20 kilos cada uno. Si se cumplen esas condiciones, esos envíos están exonerados del pago de todo tributo por ingreso al país y no se necesita contratar un <b>despachante de aduana</b>.</p><p>Para traerlos a Uruguay se utilizan <b>couriers </b>que tienen depósitos a los que arriban los paquetes en el país de origen de la compra (la gran mayoría están en <b>Miami</b>, Estados Unidos) y luego los traen a Uruguay vía aérea. El pedido de la <b>Cámara Uruguaya de Couriers </b>al gobierno es que se amplíen los <b>límites a las compras web</b>.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T06:35:00.307",
  "ttr": 97,
  "type": "article"
}