{
  "url": "https://www.elpais.com.uy/negocios/empresas/young-rubicam-se-transforma-en-vml-tras-una-megafusion",
  "title": "Young & Rubicam se transforma en VML tras una megafusión",
  "description": "Young &amp; Rubicam, reconocida agencia de publicidad y parte del Grupo WPP, ha evolucionado para convertirse en VML. Esta transformación es el resultado de una “megafusión” que involucra a cuatro agencias...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/young-rubicam-se-transforma-en-vml-tras-una-megafusion",
    "https://www.elpais.com.uy/negocios/empresas/young-rubicam-se-transforma-en-vml-tras-una-megafusion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fe0007a/2147483647/strip/true/crop/2264x1101+0+204/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F39%2F8934c5c6406aad8c39aae6764d1e%2Fceos-vml.jpg",
  "content": "<div>\n<p>Young &amp; Rubicam, reconocida agencia de publicidad y parte del Grupo WPP, ha evolucionado para convertirse en VML. Esta transformación es el resultado de una “megafusión” que involucra a cuatro agencias creativas de renombre mundial: VML, Young &amp; Rubicam, Wunderman y J. Walter Thompson. El objetivo de esta unión es consolidarse como la empresa creativa más grande de la industria a nivel global, ofreciendo soluciones en cuatro grandes áreas: brand experience, customer experience, e-commerce e inteligencia artificial (IA).</p><p>La nueva agencia, que comenzó a operar oficialmente en enero de este año, cuenta con el liderazgo de Jon Cook, CEO global, Juan Pablo Jurado, CEO LATAM, y más de 30.000 personas trabajando en 64 países. El presidente del directorio en Uruguay es Álvaro Moré y la CEO, recientemente designada, es Valentina Moré.</p><p>Álvaro Moré enfatizó que esta transformación va más allá de un simple cambio de nombre. Se trata de “un cambio de modelo que acompaña lo que los clientes están demandando: soluciones consolidadas. Estamos concentrando en una sola compañía todas las herramientas, capacidades y áreas de expertise”, explicó el presidente del directorio en nuestro país.</p><div>\n<p>\n</p><h3>Liderando el uso de la IA</h3>\n<p></p>\n</div><p>VML se define como “una compañía de tecnología especializada en marketing, comunicación y creatividad, muy apalancada en herramientas de inteligencia artificial, y liderando el mercado en su uso”, según Moré.</p><p>En línea con este enfoque, la nueva agencia ha lanzado la plataforma global WPP Open, exclusiva para sus clientes. Esta plataforma ofrece más de 100 soluciones de inteligencia artificial aplicadas a diversas áreas de la industria del marketing y la publicidad, incluyendo creatividad, estrategia, data, producción, medios y relaciones públicas. Entre las principales funciones de la aplicación, se destacan el análisis de datos, diseño, generación de imagen, video y audio, resumen de textos y documentos, análisis de competencia, recomendaciones de SEO, focus group, análisis FODA, variaciones de texto y más. </p><p>Por otro lado, dentro de sus fortalezas se resaltan la mayor cantidad de opciones rápidas y seguras, y la facilidad que ofrece para sus ejecuciones. El presidente del directorio en Uruguay también remarcó, como uno de los principales diferenciales, la atención a los temas de propiedad intelectual y la privacidad. “La protección de los datos y su regulación a nivel global es una gran preocupación que tienen las empresas”, complementó Moré. </p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Moré, presidente del directorio, presentando los detalles del nuevo modelo de soluciones consolidadas que ofrece VML\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c2d3fc/2147483647/strip/true/crop/2030x1352+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2Fb70cad1e46d68fc96bba561623c3%2Fcharla-more.jpg 1x, https://imgs.elpais.com.uy/dims4/default/767193b/2147483647/strip/true/crop/2030x1352+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2Fb70cad1e46d68fc96bba561623c3%2Fcharla-more.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c2d3fc/2147483647/strip/true/crop/2030x1352+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2Fb70cad1e46d68fc96bba561623c3%2Fcharla-more.jpg\" />\n</picture>\n<p>\n</p><figcaption>Álvaro Moré, presidente del directorio, presentando los detalles del nuevo modelo de soluciones consolidadas que ofrece VML</figcaption><p></p>\n</figure>\n</div><p>Para la empresa perteneciente al grupo WPP, dirigida en Uruguay por Mariana Píriz y Álvaro Moré, y que cuenta con 350 colaboradores, la inteligencia artificial no es un discurso. Esto se debe a que todo el personal de la agencia se capacita constantemente en el tema.</p><p>A su vez, las diferentes soluciones que ofrece WPP Open son usadas en los proyectos y campañas que los equipos desarrollan para los clientes, enfatizando el compromiso de hacer un uso responsable de la inteligencia artificial. Por su parte, en el último año Álvaro Moré ha dado más de 40 conferencias sobre inteligencia artificial en Uruguay y en la región, de las que han participado unas 2.500 personas en forma presencial y otros 10.000 asistieron virtualmente, a través de plataformas de streaming.</p><p>Esta “megafusión” posiciona a la nueva compañía VML como líder y referente en el uso de la inteligencia artificial en el rubro de la comunicación, el marketing y la publicidad, tanto en Uruguay como en la región.</p><div>\n<figure>\n<picture>\n<img alt=\"Moré dio más de 40 conferencias sobre IA, en las que han participado 2.500 personas en forma presencial y 10.000 vía streaming\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4b3d625/2147483647/strip/true/crop/2264x1508+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F08%2F2d88fec14160b6108fc6d3f370e6%2Fcharla-more-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6bd489d/2147483647/strip/true/crop/2264x1508+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F08%2F2d88fec14160b6108fc6d3f370e6%2Fcharla-more-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4b3d625/2147483647/strip/true/crop/2264x1508+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F08%2F2d88fec14160b6108fc6d3f370e6%2Fcharla-more-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Moré dio más de 40 conferencias sobre IA, en las que han participado 2.500 personas en forma presencial y 10.000 vía streaming</figcaption><p></p>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T07:00:03.281",
  "ttr": 117,
  "type": "article"
}