{
  "url": "https://www.elpais.com.uy/tvshow/personajes/paola-bianco-antes-de-su-debut-en-el-concurso-oficial-me-encanta-formar-parte-de-la-historia-del-carnaval",
  "title": "Paola Bianco antes de su debut en el Concurso Oficial: \"Me encanta formar parte de la historia del Carnaval\"",
  "description": "La actriz y comunicadora habla de su primer recuerdo en el Teatro de Verano, de tener familia carnavalera, haber desfilado por 18 de julio y cuenta del espectáculo del que nunca se va a olvidar.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/paola-bianco-antes-de-su-debut-en-el-concurso-oficial-me-encanta-formar-parte-de-la-historia-del-carnaval"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7b26c87/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F57%2Fd740c0b240df97ef0fac20ca38ab%2Fleo9501.jpg",
  "content": "<div>\n<p>Todo comenzó hace apenas dos semanas, cuando a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/paola-bianco\"><b>Paola Bianco</b></a> le llegó el rumor que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/tras-la-negativa-de-claudia-fernandez-que-famosa-conductora-de-television-presentara-el-carnaval-2024\">Daecpu se había interesado en ella para la coconducción del Concurso Oficial del Carnaval</a>. Iba a acompañar Álvaro Recoba, el anfitrión del teatro de Verano hace 14 años.</p><p>Recoba no se retira sino que se suma a una mujer para anunciar a lo conjuntos en el concurso oficial que comienza hoy. La última vez que eso pasó fue con Silvia Novarese en 1984.</p><p>El jueves, Bianco y Recoba recorrieron 18 de julio saludando Chevrolet de la década de 1930 descapotable, en el desfile inaugural. “Me maté de la risa porque nunca imaginé estar desfilando en Carnaval”, comenta Bianco.</p><p>Era de lo poco que le faltaba hacer a Bianco, quien mientras se formaba como bailarina, actriz y conductora, pasaba los veranos en el Ramón Collazo gracias a su padre, el libretista Jorge Bianco.</p><p>Seguramente por eso cuando piensa en el Teatro de Verano, lo primero que le viene a la mente es “El boyero”, o sea Servando Ruiz), el anfitrión del concurso durante 64.</p><p>“Tendría cinco o seis años y y me acuerdo de “El boyero” con su esposa comprándome algodón de azúcar”, recuerda.</p><p>También vuelven los nervios, como cada vez que subían a ese escenario La escuelita del crimen o Los Gaby’s, los parodistas para los que escribía su padre.</p><p>“Recuerdo estar en Solís y desear que empezara el Carnaval para ir todos los días al Teatro”, dice.</p><div>\n<figure>\n<picture>\n<img alt=\"Paola Bianco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0990338/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fd5%2Fcf107cfe4995afecef43af73cf07%2Fleo9490.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fc61b35/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fd5%2Fcf107cfe4995afecef43af73cf07%2Fleo9490.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0990338/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fd5%2Fcf107cfe4995afecef43af73cf07%2Fleo9490.jpg\" />\n</picture>\n<div>\n<figcaption>Paola Bianco. Foto: Leonardo Mainé.</figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—¿Esa tradición se mantiene?</b><br />—Sí, vamos todos los años porque compramos el abono. En casa, en enero nos vamos para afuera porque en febrero, es tradición, ir al Teatro de Verano. Siempre al Ramón Collazo. Nunca fui de ir a los tablados.</p><p><b>—¿Cuál fue el espectáculo que mas recordás?</b><br />—Me acuerdo de uno en 1984 que mi viejo escribió para La escuelita del crimen: “Montevideo Colonial”. Hasta ahora recuerdo canciones, imaginate, y eso que pasó hace mucho tiempo. Escuché mil ensayos y se ve que me quedó grabado. Hacían la comparación de lo que pasaba en Montevideo colonial y el de esa época. Después hubo muchas murgas que me partieron la cabeza. No te podría nombrar ninguna. Tengo amigos en varias murgas, revistas, parodistas y humoristas, pero no voy a hablar de ninguno porque ahora tengo un rol y no quiero que la gente crea que puedo influir en algo. Siempre está la perspicacia de que si no hablaste de tal conjunto es porque sabés algo. No se sabe nada y mejor, la verdad que prefiero no estar enterada de nada.</p><p><b>—Te sumás a la conducción junto a Recoba. ¿Esto implica que van a cambiar algo la dinámica en la presentación?</b><br />—Lo que vamos a implementar es jugar más con la gente en redes. Desde Daecpu se van a hacer sorteos y regalos, e interacción a través de las pantallas. Después, lo que es el rol en sí, va a ser cumplido con el mismo respeto para todos, presentando a las agrupaciones por igual: acá no hay ni amiguismos y ni preferencias.</p><div>\n<figure>\n<picture>\n<img alt=\"Recoba Bianco.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51769c7/2147483647/strip/true/crop/510x680+0+0/resize/510x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F11%2F6e3cf4c9416c90b54c55b615fc8d%2Frecoba-bianco.jfif 1x, https://imgs.elpais.com.uy/dims4/default/bd69434/2147483647/strip/true/crop/510x680+0+0/resize/1020x1360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F11%2F6e3cf4c9416c90b54c55b615fc8d%2Frecoba-bianco.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51769c7/2147483647/strip/true/crop/510x680+0+0/resize/510x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F11%2F6e3cf4c9416c90b54c55b615fc8d%2Frecoba-bianco.jfif\" />\n</picture>\n<div>\n<figcaption>Álvaro Recoba y Paola Bianco. Foto: Archivo</figcaption>\n<p>Foto: Daecpu</p></div>\n</figure>\n</div><p><b>—El 24 de enero fue la avant premiere del Carnaval donde practicaron la dinámica con Recoba.</b><br />—Sí, uno dice una cosa y otro otra. Álvaro me recibió con la mejor de las ondas, quería que estuviera con él. Había otros nombres en la negociación y estuvo contento que fuera yo.</p><p><b>—También ayudó que ahora no estás en un programa diario, lo que te debería llevar su tiempo....</b><br />—Sí. Capaz que haciendo un programa diario hubiera dicho que no, porque es agotador estar todos los días desde las 19.00 hasta la madrugada. Esto llegó en el momento justo.</p><div>\n<figure>\n<picture>\n<img alt=\"Paola Bianco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c962ca/2147483647/strip/true/crop/3334x5000+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F84%2Fda12fd844f1d82cfbbd94cfc933a%2Fleo9460.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2e44a5a/2147483647/strip/true/crop/3334x5000+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F84%2Fda12fd844f1d82cfbbd94cfc933a%2Fleo9460.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c962ca/2147483647/strip/true/crop/3334x5000+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F84%2Fda12fd844f1d82cfbbd94cfc933a%2Fleo9460.jpg\" />\n</picture>\n<div>\n<figcaption>Paola Bianco. Foto: Leonardo Mainé.</figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—Sos madre de cuatro adolescentes, ¿lo charlaste con ellos antes de aceptar?</b><br />—Sí, lo comenté con mis hijos y estaban chochos porque todos somos carnavaleros en casa. Así que esto no es algo descolgado para ninguno. Además está bueno que haya una mujer como presentadora y, por eso, me encanta formar parte de la historia del Carnaval como una de las pocas mujeres en este rol.</p><p><b>—¿Es verdad que te han propuesto para salir en conjuntos? ¿Por qué nunca terminó concretando?</b><br />—Me lo propusieron en años anteriores, y para este Carnaval también. Para este año me estuvieron insistiendo (no voy a dar nombres) de una revista porque además de todo soy bailarina, y esta persona que me llamó bailó mucho tiempo conmigo. Le dije que ni loca. Después me llamaron de una murga. Me morí porque mi sueño es cantar en un coro murguero. Lo he hecho, por suerte, pero en un teatro o en la televisión, y me encanta. Es la categoría que más me gusta, pero no me animaría a competir en ella. Me daría muchos nervios. Así que me encanta estar en el Carnaval, pero no estar compitiendo.</p><p><b>—¿Es porque la competencia nunca te gustó?</b><br />—No, porque no lo disfruto. Capaz que es porque siempre hice ballet y coro, y fui para adelante con un grupo, pero sin tener que competir con otro. Igual competencia hay en todos lados, pero no me gusta por deporte. Y si puedo evitar todo eso, lo hago.</p><div>\n<p>\n</p><h3>Habrá nueva temporada de “Mi casa es tu casa”</h3>\n<p></p>\n</div><p>Además de su rol como coconductora del Concurso Oficial, Paola Bianco adelantó que habrá nueva temporada de su ciclo de entrevistas Mi casa es tu casa cuyas repeticiones se emiten los sábados a las 21.30 en Canal 10.</p><div>\n<figure>\n<picture>\n<img alt=\"Paola Bianco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f9a231/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F61%2F0cecebea4aa4a65ac4018eeb988f%2Fpaola-bianco-15210271.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3b10f56/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F61%2F0cecebea4aa4a65ac4018eeb988f%2Fpaola-bianco-15210271.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f9a231/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F61%2F0cecebea4aa4a65ac4018eeb988f%2Fpaola-bianco-15210271.jpg\" />\n</picture>\n<div>\n<figcaption>Paola Bianco. Foto: Leonardo Mainé.</figcaption>\n<p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>La comunicadora había adelantado a El País que algunos invitados no habían podido estar en la segunda temporada por cuestiones de agenda, y que por eso se acomodarían las grabaciones de la tercera edición, para contar con ellos.</p><p>Ahora Paola Bianco confirmó que la nueva temporada de este ciclo de entrevistas a personalidades del Río de la Plata comenzará a grabarse entre fines de marzo e inicios abril, luego que termine el Concurso Oficial del Carnaval. También comentó que el estreno será en mayo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T05:00:00.193",
  "ttr": 199,
  "type": "article"
}