{
  "url": "https://www.elpais.com.uy/opinion/columnistas/eso-aca-no-va-a-pasar",
  "title": "Eso acá no va a pasar",
  "description": "Probablemente solo los viejos tengamos memoria personal, aunque quizás los jóvenes hayan oído hablar que allá por el 1972 el Uruguay estaba des- barrancándose en un abismo de violencia y descrédito...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/eso-aca-no-va-a-pasar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Probablemente solo los viejos tengamos memoria personal, aunque quizás los jóvenes hayan oído hablar que allá por el 1972 el Uruguay estaba des- barrancándose en un abismo de violencia y descrédito institucional que auguraba un final trágico, y sin embargo, con eso delante de los ojos, la mayoría de los uruguayos no pensábamos, no creíamos, que fuera a darse un golpe de Estado, un cierre del Parlamento y una dictadura militar.</p><p>Todos pensábamos: eso acá no va a pasar. Y pasó.</p><p>Algo parecido está sucediendo hoy referido a la amenaza de un desborde del narcotráfico.</p><p>Este asunto -el narcotráfico- que está afectando seriamente a varios países de nuestro continente, debería subir a los primeros planos del discurso de los precandidatos y figurar en los programas de gobierno de todos los partidos. Sería saludable señal que ha tenido lugar una toma de concien- cia colectiva respecto de un cambio bastante serio que ha ocurrido en la realidad que hoy envuelve a nuestro país.</p><p>Subsiste -me parece- un error extendido en la opinión pública y aun en los ambientes de las direcciones partidarias en el sentido de considerar que la droga sea efectivamente un grave problema pero referido a la salud de las personas y a las consecuencias personales-conductuales de los adictos y sus familias. Error.</p><p>La amenaza de la droga es, principalmente, una amenaza de corrupción que amenaza otra salud: la salud institucional del sistema judicial, la salud institucional de la aduana y la de la policía, por citar solo algunos casos No nos equivoquemos.</p><p>Es allí donde hay que atender los peligros y las amenazas. La opinión pública, a través de su contacto con el tratamiento mediático que habitualmente se hace de este tema en particular, cree que es un asunto que atañe y tiene lugar en los barrios periféricos de la ciudad, lejos de donde viven los que leen los diarios y ven los informativos, un mundo un poco desagradable y donde ellos nunca han puesto los pies. Error.</p><p>No es allí donde se encuentra el epicentro del sismo y donde se incuba el veneno. Es en las instituciones donde ataca, no la droga sino el dinero de la droga.</p><p>Dado que la lucha contra el narcotráfico es -debe ser- un compromiso nacional, así debería ser enfocado, y no como un tema partidario. Pero eso no quiere decir caer en la consabida uruguayez de convocar a un gran diálogo nacional donde interviene todo el mundo y no se resuelve nada. El partido que gane las elecciones habrá de dirigir la tarea y los otros partidos colaborarán.</p><p>Es menester habilitar sin remilgos los allanamientos nocturnos (como sucede en todas partes del mundo). Pero hay que establecer de entrada y convencerse de que esto no es un asunto de clausurar bocas de venta de pasta base en el Marconi.</p><p>Lo esencial de este combate no es tanto tarea para la policía de choque sino para los servicios de inteligencia policial. Lo principal de este combate está en la información.</p><p>Al llegar al final de esta lectura quizás algún lector se sienta tentado a decir ¿para qué se metió Posadas con esto, que no es su tema, del cual no sabe nada? Además, eso acá no va a pasar.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:50:01.873",
  "ttr": 106,
  "type": "article"
}