{
  "url": "https://www.elpais.com.uy/el-empresario/lidera-una-firma-que-administra-patrimonios-por-us-1-500-y-asegura-que-uruguay-hoy-esta-de-moda-en-el-mundo",
  "title": "Lidera una firma que administra patrimonios por US$ 1.500: y asegura que \"Uruguay hoy está de moda en el mundo\"",
  "description": "Miguel Libonati destaca el protagonismo que tiene el país a nivel mundial, pero advierte sobre desafíos en educación, el combate de la pobreza y la fragmentación social y la fuga de talentos uruguayos",
  "links": [
    "https://www.elpais.com.uy/el-empresario/lidera-una-firma-que-administra-patrimonios-por-us-1-500-y-asegura-que-uruguay-hoy-esta-de-moda-en-el-mundo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/effcfd0/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F1b%2F63d89ec94e48b92a5b13ba154784%2Flibonatti.jpeg",
  "content": "<div>\n<p><b>Miguel Libonati</b> nació en la ciudad de Salto hace 64 años y luego llegó a Montevideo para estudiar y trabajar. Cuenta con avanzados estudios de economía en Uruguay y ostenta los permisos y exámenes para operar en las bolsas de Nueva York y Chicago en EE.UU. Hoy lidera <b>Atlantis</b>, una<b> firma uruguaya especializada en administración de patrimonios</b> con sede en Montevideo y oficinas en Asunción (Paraguay) y Miami (EE.UU.). En su tiempo libre, disfruta de los viajes de placer por destinos en los cinco continentes. Es hincha de Peñarol, está casado y tiene tres hijos.</p><p>El <b>managing director de Atlantis</b> sostiene que Uruguay está en boca de todos en el mundo. “Nos miran inversores, empresas y gobiernos (...); también hay países que hoy están descubriendo el potencial de Uruguay”. Este posicionamiento internacional, según Libonati, obedece a varios factores, entre ellos el “protagonismo” del presidente Luis Lacalle Pou. De cara al futuro, señala que existen prioridades a resolver en educación, el combate de la pobreza y la fragmentación social, así como la fuga de talentos uruguayos.</p><p><b>-Vamos a hablar de Uruguay y sus desafíos pero antes, ¿cómo ingresa en el mundo emprendedor con la creación de Atlantis Global Investors en 2014?</b><br />-Tenía cerca de 30 años de trayectoria en el sector financiero, con actuación profesional en nueve bancos internacionales diferentes. Con una gran experiencia, profundo conocimiento del mercado financiero global y muchos contactos a nivel regional, me sentí con fuerza y la necesaria madurez para crear mi propia empresa de asesoramiento en inversiones y administración de patrimonios. Contamos con una cartera numerosa de clientes, de los cuales un 40% son uruguayos y 60% de distintos países de la región. La empresa hoy está consolidada y creciendo a un ritmo del 10% anual, con activos gestionados por un monto superior a US$ 1.500 millones. Somos una oficina importante para la banca americana con la cual operamos.</p><p><b>-¿Cómo percibe a Uruguay en este tiempo de elecciones nacionales?</b><br />-No visualizo mayor incertidumbre más allá del resultado electoral. Gane quien gane, la estabilidad económica está asegurada aunque <b>si se aprueba el plebiscito de la seguridad social se pueden presentar dificultades a nivel de la macroeconomía</b>. Espero que no se apruebe esa reforma, porque no sería bueno para el país. Más del 90% de los dirigentes políticos desaprueba esta reforma; esperemos entonces que esa visión tenga una respuesta efectiva de la ciudadanía cuando emita su voto. El país está bien y consolidado, con una democracia sólida y respetada a nivel internacional, con grado inversor en la calificación de deuda pública. Como país estamos a la vanguardia y comprometidos con la energía limpia y el medio ambiente; somos punta en el mundo. Uruguay hoy es un país que está de moda en el mundo.</p><p><b>-¿En qué sentido dice que Uruguay está de moda?</b><br />-Estamos de moda en el mundo porque nos miran inversores, empresas y gobiernos. Recorriendo la región y el mundo, nos encontramos que el país tiene un prestigio ganado por sus fuertes instituciones democráticas y su estabilidad económica. También por la claridad del protagonismo del presidente (Luis) Lacalle Pou, quien ha fijado posición en distintos aspectos, como las dictaduras en Cuba y Venezuela, así como los enfrentamientos que tuvo en el Mercosur para salir de este brete en la apertura de nuevos mercados para los productos y servicios uruguayos. En Chile, por ejemplo, hace unos años nos miraban por encima del hombro y hoy no sólo hay un mayor respeto sino que hasta quieren ser como Uruguay. También hay países que hoy están descubriendo el potencial de Uruguay. Cada vez se radican en el país más extranjeros, no sólo argentinos.</p><div>\n<figure>\n<picture>\n<img alt=\"Miguel Libonati, managing director de Atlantis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f205996/2147483647/strip/true/crop/1065x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F5d%2F9a7a3b384f56b63f228eb20ea354%2Flibonatti-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a00d87/2147483647/strip/true/crop/1065x1600+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F5d%2F9a7a3b384f56b63f228eb20ea354%2Flibonatti-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f205996/2147483647/strip/true/crop/1065x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F5d%2F9a7a3b384f56b63f228eb20ea354%2Flibonatti-2.jpeg\" />\n</picture>\n<div>\n<p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-¿Cuáles son los temas prioritarios a resolver a futuro?</b><br />-Tenemos que avanzar en la reforma de la educación y generar mayores oportunidades para sacar a la gente de la pobreza y la indigencia. Tenemos que mejorar y superar la fragmentación social que hoy existe en el país. Es necesario educación, educación, educación… pero con reformas profundas llevadas a la práctica. Hoy estamos dedicando una parte importante del Producto Interno Bruto (PIB) a la educación, pero hay que ser más eficientes en la asignación de esos recursos para lograr mejores resultados en una educación de calidad como prioridad nacional. Sólo el 50% de los estudiantes termina secundaria. Al mismo tiempo, hay que generar mayores oportunidades para bajar los niveles de pobreza e indigencia para revertir la fragmentación social que existe en el país. Otro tema prioritario para Uruguay es la inserción internacional. Nos encontramos encorsetados en el Mercosur. Es una promesa que el actual gobierno no ha podido cumplir. Hemos sido muy ineficientes, como bloque comercial, para fijar nuevos acuerdos comerciales. Está pendiente el acuerdo con la Unión Europea y ahora, todos juntos, estamos tratando de hablar con China. Entre las prioridades, también se encuentra la reducción del aparato del Estado. Tenemos 310.000 empleados públicos, que es algo insostenible. El sueño del empleo público sigue vigente entre los uruguayos. La dimensión del Estado es un problema en un país con una población que decrece demográficamente. El número de empleados públicos es la población de Avellaneda, en la provincia de Buenos Aires. La dimensión del Estado debe estar en armonía con la escala del país.</p><p><b>-¿Cómo puede impactar la revolución de la era digital?</b><br />-Creo que de forma muy positiva. La revolución tecnológica está cambiando el mundo del trabajo, con mayores posibilidades de realizar una actividad para el exterior desde Uruguay. La era digital está generando otra dinámica laboral y también permite generar otro volumen de negocios.</p><div>\n<p><b><i>\"Tenemos que avanzar en la reforma de la educación y generar mayores oportunidades para sacar a la gente de la pobreza y la indigencia\".</i></b></p>\n</div><p><b>-¿Cuesta retener a los talentos uruguayos?</b><br />-Sí, antes eran las personas con menos formación las que salían al mundo en la búsqueda de oportunidades laborales. Ahora las personas más capacitadas son las que eligen vivir y trabajar en el exterior. Hay una fuerte tendencia entre los jóvenes, sobre todo aquellos que tienen mayor formación, que aspiran a tener una experiencia de vida en el exterior. Se nos va del país cada vez más el talento formado en Uruguay y es difícil que luego vuelvan. Hay una gran competencia en el mundo para buscar y retener a las personas más capacitadas.</p><p><b>-La economía es cíclica, con picos y valles. ¿Cómo vislumbra la próxima crisis económica y financiera a nivel global y local?</b><br />-Se puede analizar a corto y largo plazo. En 2025 podemos tener correcciones de los mercados financieros internacionales por la guerra entre Ucrania y Rusia, así como el conflicto en Medio Oriente, que ya nos están afectando en Uruguay. Los dos conflictos se pueden llegar a profundizar en algún momento, por lo pronto el de Medio Oriente dejó la Franja de Gaza y se está regionalizando. A largo plazo, se puede proyectar un creciente protagonismo comercial de China frente a un decaimiento de EE.UU. El liderazgo comercial de China se va a consolidar en el tiempo, inclusive en América Latina. A futuro, tampoco existen certezas sobre el valor de los commodities, porque en el sector agropecuario hay una gran incidencia del cambio climático. Hubo grandes sequías e inundaciones y es difícil saber las reacciones del clima a futuro. ¿Cómo van a ser los desastres climáticos en los próximos años? Es algo totalmente imprevisto.</p><p><b>-¿Qué mensaje le dejaría a sus tres nietos y en ellos a las futuras generaciones?</b><br />-Que se queden en Uruguay, que es un país que tiene un potencial enorme para seguir creciendo y terminar de desarrollar un liderazgo en América Latina. Uruguay tiene todo para convertirse en un país desarrollado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/encuentros-el-empresario-en-piso-40\">\n\"Encuentros El Empresario\" en Piso 40\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/pistas-de-futuro-encuentros-el-empresario-en-el-club-piso-40\">\nPistas de futuro: “Encuentros El Empresario” en el club Piso 40\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/raul-soarez-netto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T07:01:05.829",
  "ttr": 255,
  "type": "article"
}