{
  "url": "https://www.elpais.com.uy/bienestar/mente/cuantos-hermanos-tienes-el-numero-puede-afectar-la-salud-mental-de-acuerdo-a-nuevas-investigaciones",
  "title": "¿Cuántos hermanos tienes? El número puede afectar la salud mental de acuerdo a nuevas investigaciones",
  "description": "O Globo - GDAQuienes tienen hermanos saben que, por un lado, es bueno tener a alguien con quien compartir alegrías y también problemas familiares, pero por otro lado, pronto se aprende a dividir y las...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/cuantos-hermanos-tienes-el-numero-puede-afectar-la-salud-mental-de-acuerdo-a-nuevas-investigaciones",
    "https://www.elpais.com.uy/bienestar/mente/cuantos-hermanos-tienes-el-numero-puede-afectar-la-salud-mental-de-acuerdo-a-nuevas-investigaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa3c208/2147483647/strip/true/crop/800x389+0+13/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F20%2F5fa4bf984ad09a73f457654592f2%2Ffamilia-numerosa.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />Quienes tienen <b>hermanos</b> saben que, por un lado, es bueno tener a alguien con quien <b>compartir</b> <b>alegrías</b> y también <b>problemas</b> familiares, pero por otro lado, pronto se aprende a <b>dividir</b> y las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-discusiones-familiares-o-de-amigos-en-las-fiestas-por-que-no-siempre-hay-que-callarse\">discusiones</a> son interminables, especialmente en la adolescencia. Un nuevo estudio mostró que realmente hay motivos para quejarse.</p><p>Según la investigación, publicada recientemente en la revista científica Journal of Family Issues, los <b>niños</b> de <b>familias</b> más <b>numerosas</b> tenían una <b>salud mental ligeramente peor</b> que aquellos de familias con menos integrantes. El impacto más significativo se observó en familias con varios hijos nacidos con menos de un año de diferencia.</p><p>\"Lo que descubrimos es que cuando sumamos todas las pruebas, el <b>efecto</b> de los <b>hermanos</b> en la salud mental es más <b>negativo</b> que positivo\", dijo Doug Downey, autor principal del estudio y profesor de sociología en la Universidad Estatal de Ohio, en un comunicado.</p><p>Se analizaron datos de <b>familias</b> <b>estadounidenses</b> y <b>chinas</b>, y para sorpresa de los investigadores, los resultados fueron los mismos en ambos países.</p><p>El análisis chino se basó en datos de más de 9.400 estudiantes de octavo grado del Estudio del Panel de Educación de China. En los Estados Unidos, los investigadores analizaron a más de 9,100 estudiantes estadounidenses de octavo grado del Estudio Longitudinal de la Primera Infancia - Cohorte de Kindergarten de 1988.</p><p>En China, el joven promedio tiene casi 0.7 hermanos menos que el estadounidense (0.89 en comparación con 1.6). Consistente con lo esperado debido a la Política de Hijo Único de China, alrededor de un tercio de los niños chinos son hijos únicos (34%), en comparación con solo el 12.6% de los niños estadounidenses.</p><p>En ambos los países, los investigadores realizaron a los estudiantes, con una edad promedio de 14 años, una variedad de preguntas sobre su salud mental, aunque las preguntas eran diferentes en China y en Estados Unidos.</p><p>Los resultados mostraron que, en China, los adolescentes sin hermanos presentaban la mejor salud mental, mientras que en Estados Unidos, aquellos sin hermanos o con solo un hermano presentaban una salud mental similar.</p><p>Tener hermanos mayores y hermanos cercanos en edad tiende a tener los peores impactos en el bienestar, según los datos de Estados Unidos. Los hermanos nacidos con una diferencia de un año tuvieron la asociación negativa más fuerte con la salud mental. </p><p>\"Nuestros resultados no podrían haber sido fácilmente predichos antes de realizar el estudio. Otros estudios han demostrado que tener más hermanos está asociado con algunos efectos positivos, por lo que nuestros resultados no fueron garantizados\", dijo Downey.</p><p>Según los investigadores, una hipótesis para explicar el descubrimiento es la \"dilución de recursos\". </p><p>\"Si pensamos en los recursos de los padres como un pastel, un hijo significa que se quedan con todo el pastel, toda la atención y los recursos de los padres. Pero cuando se agregan más hermanos, cada niño recibe menos recursos y atención de los padres, y esto puede tener un impacto en su salud mental\", explica el investigador.</p><p>El hecho de que los hermanos cercanos en edad tengan el impacto más negativo refuerza esta explicación. Los niños que tienen casi la misma edad competirán por los mismos tipos de recursos parentales.</p><p>Otra posibilidad es que las familias con muchos y pocos hijos sean diferentes en otros aspectos que pueden afectar la salud mental de sus hijos, un concepto llamado selectividad. Por ejemplo, en ambos países, los niños de familias asociadas a mayores ventajas socioeconómicas tenían la mejor salud mental. En China, estos niños estaban en familias con un solo hijo, mientras que en Estados Unidos eran niños sin hermanos o con solo uno.</p><p>Pero los resultados generales aún sugieren que la explicación de la selectividad es insuficiente para explicar lo que está sucediendo.</p><p>Sin embargo, los investigadores destacan que los datos no evalúan la calidad de las relaciones entre hermanos. Es probable que las relaciones de mayor calidad sean más beneficiosas para los niños y puedan tener efectos más positivos en la salud mental.</p><p>Además, aunque este estudio muestra un impacto negativo de los hermanos, otra investigación ha demostrado que tener más hermanos está asociado con mejores habilidades sociales entre los estudiantes de kindergarten y una menor probabilidad de divorcio entre los adultos.</p><p>\"Esta combinación de resultados no se explica fácilmente. Todavía tenemos mucho que aprender sobre el impacto de los hermanos. Esto es particularmente importante ahora que los Estados Unidos y otros países tienen tasas de fertilidad más bajas. Comprender las consecuencias de crecer con menos o ningún hermano es una cuestión social cada vez más importante\", evalúa el autor.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/desde-mejorar-la-memoria-hasta-combatir-adicciones-cuales-son-los-beneficios-del-deporte-para-la-salud-mental\">\nDesde mejorar la memoria hasta combatir adicciones: cuáles son los beneficios del deporte para la salud mental\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T06:30:01.374",
  "ttr": 152,
  "type": "article"
}