{
  "url": "https://www.elpais.com.uy/bienestar/mente/el-complejo-de-jonas-que-es-como-identificarlo-y-como-afecta-nuestro-bienestar-emocional",
  "title": "El complejo de Jonás: qué es, cómo identificarlo y cómo afecta nuestro bienestar emocional",
  "description": "Este complejo es motivo de consulta frecuente. Entre quienes lo padecen predomina el miedo a triunfar, a sobresalir, a transformarse en un referente, e incluso pueden autosabotearse.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/el-complejo-de-jonas-que-es-como-identificarlo-y-como-afecta-nuestro-bienestar-emocional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4b2bdde/2147483647/strip/true/crop/1000x486+0+97/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F10%2F26%2F5bd320aead0b4.jpeg",
  "content": "<div>\n<p>¿Alguna vez experimentaste <b>miedo al éxito</b> por no sentirte capaz o por temor al qué dirán, a que la sociedad y/o tu <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/claves-para-mejorar-la-calidad-de-nuestros-pensamientos-el-punto-de-vista-abc-del-bienestar\">entorno más cercano</a> te juzgue, no te acompañe o incluso hasta tome distancia?</p><p>Si la respuesta es afirmativa, te invito a continuar leyendo sobre este fenómeno cada vez más presente entre la población latinoamericana.</p><p>El <b>complejo de Jonás</b>, denominado como tal por el psicólogo americano Abraham Maslow, está relacionado con el pasaje bíblico donde Jesús solicita a Jonás que predique sobre él y sus poderes y éste no lo hace por temor y por sentirse poco capaz.</p><p>Se trata de un motivo de consulta bastante frecuente entre mis pacientes. Entre ellos, predomina el <b>miedo a triunfar</b>, a sobresalir, a transformarse en un referente, a destacarse e incluso quienes llegan a autosabotearse para impedirse lograr el éxito y sus objetivos.</p><p>¿Cómo puedo identificar el complejo de Jonás? Quienes lo tienen son personas que experimentan:<br /></p><ul><li><b>Autopercepción de incapacidad</b>, es decir que se perciben a sí mismas como no capaces, poco inteligentes.</li><li>Pensamiento negativo en relación a sí mismos, sus habilidades y desempeño intelectual y general, así como también vinculado a la exigencia y la incapacidad de mantener en el tiempo ese ritmo intenso que trae consigo el éxito.</li><li><b>Creencias limitantes </b>tales como: “No voy a poder”, “Ser exitoso no es para mí”, “Es mejor ser bajo perfil”, “ Prefiero ser unos más del montón”.</li><li>Dependencia extrema del reconocimiento y amor de sus seres queridos y entorno cercano.</li><li><b>Dependencia emocional</b> a nivel global.</li><li>Autoestima desajustada descendida.</li><li>Sienten que no son merecedoras de ese éxito.</li><li><b>Temor a la presión social</b>.</li><li>Temor a no se queridos por su entorno.</li><li>Temor a la envidia que su éxito puede despertar en su círculo.</li></ul><div>\n<figure>\n<picture>\n<img alt=\"Mujer en el trabajo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c753f6/2147483647/strip/true/crop/770x513+0+0/resize/770x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b31d820a75f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cdf3738/2147483647/strip/true/crop/770x513+0+0/resize/1540x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b31d820a75f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c753f6/2147483647/strip/true/crop/770x513+0+0/resize/770x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b31d820a75f.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Diferencias</h3>\n<p></p>\n</div><p>El <b>miedo al fracaso</b> se relaciona directamente con la creencia central de incapacidad o ineptitud, por lo que la persona se bloquea, queda paralizada e imposibilitada de tomar acción alguna por ese temor al error, a equivocarse.</p><p>Sin embargo, el miedo al éxito no implica la inacción: se vincula más con el <b>autosabotaje</b>, es decir con generar aquellas situaciones adversas o complejas que impiden lograr el éxito o los objetivos trazados.</p><div>\n<p>\n</p><h3>Secuelas</h3>\n<p></p>\n</div><p>¿Qué consecuencias genera este miedo al éxito?<br /></p><ul><li>A nivel psicológico: <b>Ansiedad patológica</b> que habilita la aparición de <b>trastornos de ansiedad</b> tales como: <b>ataque de pánico</b>, fobias específicas, <b>trastorno obsesivo compulsivo</b>, ideas obsesivas, estrés negativo crónico, así como también trastornos del estado de ánimo como tristeza aguda y hasta <b>depresión clínica</b>.<br /></li><li>A nivel global: estancamiento, conformismo, mediocridad, imposibilidad de avanzar, de embarcarse en nuevos desafíos, proyectos o emprendimientos, imposibilidad de salir de la “zona de confort”.<br /></li><li>Laboral/académico: imposibilidad de ascenso, de cambiar de empresa o de rol, tomar nuevas responsabilidades y avanzar.</li></ul><p>Es fundamental que los seres queridos y el entorno cercano motiven a estas personas a salir de ese lugar, a movilizarse y despegar. Si de modo contrario, nos encontramos con un entorno que “castiga” a la persona “exitosa”, este complejo de Jonás continuará reafirmándose, tomando potencia, transformándose en una característica sostenida en el tiempo y parte de la personalidad.</p><p>En este sentido, y a nivel sociocultural, existe una dualidad muy marcada a la hora de evaluar el éxito ajeno. Este habitualmente se categoriza o bien como algo positivo y una meta a alcanzar desde el lugar de la admiración, o como algo repudiado, que genera rechazo desde la envidia y la rivalidad con quien ha obtenido es lugar tan destacado.</p><div>\n<figure>\n<picture>\n<img alt=\"Preocupado, nervioso\" srcset=\"https://imgs.elpais.com.uy/dims4/default/decb0b7/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F75%2F52e255324d70b87e3a57290a56b0%2Fjoven-empresario-que-siente-agotado-mientras-trabaja-casa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ea5f150/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F75%2F52e255324d70b87e3a57290a56b0%2Fjoven-empresario-que-siente-agotado-mientras-trabaja-casa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/decb0b7/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F75%2F52e255324d70b87e3a57290a56b0%2Fjoven-empresario-que-siente-agotado-mientras-trabaja-casa.jpg\" />\n</picture>\n<div>\n<figcaption>Hombre nervioso con dificultad para concentrarse.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Asimismo, resulta de vital importancia realizar un análisis de este tipo de creencias colectivas. Pueden ser propias o pertenecientes a tu entorno, amistades, familiares, y es lo que aprendiste en el transcurso de tu vida, pero quizás forma parte de tu propio juicio u opinión al respecto.</p><p>Los preconceptos y <b>estigmas culturales</b> suelen ser dañinos y no aportan elementos positivos a la vida cotidiana.</p><p>Te sugiero que analices los aspectos mencionados anteriormente, identificando o no la presencia de ellos en tu vida, tu pensamiento y estilo conductual.</p><p>Evalúa si los preconceptos, prejuicios y <b>creencias limitantes</b> son propios o provienen de un mandato familiar, de una construcción socio-cultural que realmente no compartís.</p><p>Te invito a revisar tu <b>autoestima</b>: cuán ajustada y equilibrada se encuentra hoy, cuanto te querés a vos mismo, te respetás, valorás y reconocés tus logros, cualidades, habilidades y fortalezas.</p><p>Permitíte a vos mismo desplegar todo tu potencial y disfrutarlo, ¡lo mereces! Siempre estás a tiempo de generar un cambio, mejorar y evolucionar hacia la mejor versión de ti mismo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/estos-comportamientos-poco-saludables-se-confunden-con-el-amor-propio-es-autoestima-o-narcisismo\">\nEstos comportamientos poco saludables se confunden con el amor propio: ¿Es autoestima o narcisismo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-miedo-al-fracaso-es-un-gran-obstaculo-para-alcanzar-suenos-y-metas-causas-y-posibles-maneras-de-vencerlo\">\nCausas y posibles estrategias para vencer el miedo al fracaso, un obstáculo para alcanzar sueños y metas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/solo-no-solitario-claves-para-vencer-el-temor-a-la-soledad-y-encontrar-la-independencia-emocional\">\nSolo, pero no solitario: claves para vencer el temor a la soledad y encontrar la independencia emocional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/seis-estrategias-para-mejorar-la-autoestima-y-aprender-a-decir-que-no-sin-culpa\">\nSeis estrategias para mejorar la autoestima y aprender a decir que “no” sin culpa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/sabina-alcarraz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T06:30:01.9",
  "ttr": 158,
  "type": "article"
}