{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/juan-francisco-giachetto-vuelve-al-ruedo-como-posible-candidato-a-la-intendencia-de-florida/",
  "title": "Juan Francisco Giachetto vuelve al ruedo como posible candidato a la Intendencia de Florida",
  "description": "“Reaparecí porque consideré importante sumarme, en esta campaña interna, a una exhortación a la gente a votar”, dijo el exintendente floridense, que no quiso confirmar su postulación, pero aseguró que no cierra la puerta a esa posibilidad.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/juan-francisco-giachetto-vuelve-al-ruedo-como-posible-candidato-a-la-intendencia-de-florida/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/juan-francisco-giachetto-vuelve-al-ruedo-como-posible-candidato-a-la-intendencia-de-florida/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/giachetto_EG4HdMxWoAABPn0_article_main.jpg?r=GpZd5WX8FhFaqIuI",
  "content": "<div>\n    <p>“Nos alegra que aparezca Juan Francisco Giachetto. Es un hombre referente para la realidad y la actualidad de Florida. No lo habíamos visto últimamente. Creo que la última vez fue en la campaña de la LUC [ley de urgente consideración]”, dijo el intendente de Florida, Guillermo López, cuando el canal local TVF le preguntó por las críticas del único intendente frenteamplista (2005-2010) en ese departamento sobre la infraestructura vial de la capital departamental. “Lamentamos que sean esporádicas sus apariciones, y en tiempos electorales”, cuestionó López. En los hechos, Giachetto está políticamente activo: su nombre aparece, otra vez, entre los posibles candidatos al gobierno departamental.</p>\n<p>“Reaparecí porque consideré importante sumarme, en esta campaña interna, a una exhortación a la gente a votar”, dijo Giachetto en diálogo con <em>la diaria</em>. Consultado sobre la posible candidatura a la intendencia, respondió: “No cierro la puerta, pero si algo aprendí es a vivir de realidades”. “Si me guío por aquellos que te paran en la calle y, como les debe suceder a muchos, te golpean la espalda y te dicen ‘vamo’ arriba que yo te voto’, salía corriendo a decir que sí. Pero después la realidad es otra”, profundizó. </p>\n<p>El ex jefe comunal sostuvo que se deben “encontrar las razones y las circunstancias de por qué se perdió el gobierno, por qué habiendo hecho una buena gestión, como la catalogan hasta los propios los adversarios, perdimos; incluso con una votación única para lo que eran los antecedentes. No me aventuro sin tener los pies puestos sobre la tierra”, insistió.</p>\n<p>Giachetto fue electo intendente en 2005, cuando el Frente Amplio (FA) ganó la elección departamental por 572 votos de diferencia, en 55.493 emitidos, por sobre el Partido Nacional (PN). Antes, por más de dos décadas, su voz había estado dominando el paisaje sonoro matinal del departamento a través del programa <em>Exitorama</em>, de CW33 La Nueva Radio. Si bien su nombre ya había aparecido en una lista frenteamplista, su candidatura emergió con carácter de aspiración política naciente, sin militancia orgánica previa y en un contexto muy especial: en los oleajes de la crisis de 2002, con los partidos tradicionales malheridos; la intendencia de Andrés Arocena naufragando entre denuncias y en un escenario de fractura expuesta de la interna blanca y, a nivel nacional, con el entonces recién asumido primer gobierno del FA. </p>\n<p>“Venía toda la onda con el triunfo nacional con Tabaré (Vázquez)”, recuerda Giachetto, “que sin dudas determinó aquella situación tan particular de ganar ocho intendencias en el país, cuando no lo esperaba nadie. Fue como una ola que llegó, en circunstancias muy particulares, y que después cambió inmediatamente, quizás por errores propios”. Giachetto volvió a ser candidato en 2010 y en 2015, comicios en los que ganó Carlos Enciso, el primero por 252 votos de diferencia respecto al FA, y el segundo con el PN en el que obtuvo prácticamente el doble de adhesiones de las que logró el FA. En 2020 Giachetto no fue candidato.</p>\n<p>En 2024, y con miras a las departamentales de 2025, Giachetto entiende que “los objetivos se tienen que ir dando poco a poco, paso a paso” y que “el primer gran desafío que tiene nuestra fuerza política es poder tener una muy buena votación en estas internas”, apunta.</p>\n<p>Su nombre encabeza la lista 103 (Fraternidad Frenteamplista Floridense – 3F), espacio de expresión local históricamente liderado por Julio Matos, el primer diputado frenteamplista que tuvo el departamento. “Cuando los compañeros de la 103 me ofrecieron integrar la lista nunca me imaginé que fuera a estar en el primer lugar, pero me sumé a esa columna de participación, máxime porque 103, un grupo netamente departamental que siempre ha sido orejano, no está atado a ninguna línea nacional, y porque le da una gran libertad de acción al frenteamplista a que elija el candidato (a la presidencia)”, argumentó. </p>\n<h3>El único seguro es Álvaro Vega</h3>\n<p>El FA ya tiene resuelto que se presentará en mayo con tres candidatos: “La intención es, después del 30 de junio, salir ya con los tres”, dijo a <em>la diaria</em> el presidente de la Mesa Departamental, Richard Tessier. El único confirmado hasta ahora es el diputado Álvaro Vega, cuya postulación no es reciente, lo cual Vega atribuye a una intención de generar un “cambio cultural en el Frente Amplio, que tenía la mala costumbre de designar sus candidatos en febrero, y no se construye un candidato en tres meses”, según dijo a <em>la diaria</em>. </p>\n<p>Mariana Lorier ya fue candidata en 2020 y hoy es la única mujer cuyo nombre está sobre la mesa. De todos modos, indicó a este medio que lo resolverá después de las internas. Hay, además, otros nombres que circulan en los medios: el del edil Fabiel González, del Partido Comunista, el de Alberto Mazza, dirigente de la lista 103, y el de Daniel Ayala, director de Cultura durante la administración departamental frenteamplista. </p>\n<div>\n<h3>Un intendente blanco en la sede del FA</h3>\n<div>\n<p>El Frente Amplio de Florida recibió el jueves, en su sede, al intendente López. “Es un hecho político muy importante. Estamos siendo parte de una historia moderna para el departamento, por el significado que tiene el tener un intercambio con el intendente y con autoridades de la intendencia que estuvieron”, dijo Tessier, promotor de la instancia. </p>\n<p>El presidente de la Departamental celebró “que se den estos ámbitos; que podamos intercambiar y mirar en perspectiva lo que precisa Florida para mejorar”, dijo respecto de la reunión, que tuvo como fin recibir información sobre el proyecto de una nueva terminal de ómnibus que López elevó a la Junta Departamental, y cuya materialización implicaría una inversión cercana a los 10 millones de dólares. </p>\n<p>El intendente agradeció “la grandeza y la generosidad que ha tenido el Frente Amplio”, y particularmente a Tessier. “Quiero saludar esto, a tres semanas de una elección interna”, expresó, y enfatizó en la importancia de analizar una iniciativa de este tenor “mucho más allá de tiempos electorales y de las subjetividades que implica representar distintas fuerzas políticas”.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/emilio-martinez-muracciole/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-09T22:02:52+00:00",
  "ttr": 199,
  "type": "article"
}