{
  "url": "https://www.elpais.com.uy/ovacion/futbol/venezuela-vs-argentina-en-vivo-el-lider-de-las-eliminatorias-busca-volver-a-la-victoria-ante-la-vinotinto",
  "title": "Venezuela vs. Argentina en vivo: la lluvia complicó el campo de juego y el partido está demorado en Maturín",
  "description": "Redacción El PaísImpulsada por el regreso de Lionel Messi, tras un viaje que estuvo marcado por la incertidumbre debido a un huracán, Argentina enfrenta este jueves a Venezuela en la novena jornada de la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/venezuela-vs-argentina-en-vivo-el-lider-de-las-eliminatorias-busca-volver-a-la-victoria-ante-la-vinotinto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94706aa/2147483647/strip/true/crop/6154x2992+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F44%2F6ea22bb84c6db7da31895d66f133%2Fafp-36jv86n-18136309.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Impulsada por el regreso de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/messi\">Lionel Messi</a>, tras un viaje que estuvo marcado por la incertidumbre debido a un huracán, <b>Argentina</b> enfrenta este jueves a <b>Venezuela </b>en la novena jornada de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eliminatorias\">Eliminatoria</a> hacia el Mundial de 2026.</p><p>De todas maneras, el encuentro que debió comenzar sobre las 18:00 está demorado teniendo en cuenta que las condiciones climáticas complicaron el campo de juego.</p><p>La lluvia que azotó la ciudad de Maturín hasta el mediodía, llevó a que la cancha quede llena de agua y que los trabajadores tengan que hacer mucho por sacarla del rectángulo de juego.</p><div>\n<figure>\n<picture>\n<img alt=\"Lionel Messi y el árbitro uruguuayo Gustavo Tejera, en diálogo en la previa del partido entre Venezuela y Argentina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7dcd91f/2147483647/strip/true/crop/2563x1709+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F34%2F9384b4cb444893e65633054cd659%2Fafp-36jv9qb-18136875.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f9ab446/2147483647/strip/true/crop/2563x1709+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F34%2F9384b4cb444893e65633054cd659%2Fafp-36jv9qb-18136875.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7dcd91f/2147483647/strip/true/crop/2563x1709+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F34%2F9384b4cb444893e65633054cd659%2Fafp-36jv9qb-18136875.jpg\" />\n</picture>\n<div>\n<figcaption>Lionel Messi y el árbitro uruguuayo Gustavo Tejera, en diálogo en la previa del partido entre Venezuela y Argentina.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Messi reaparecerá con los campeones del mundo en el Estadio Monumental de la ciudad venezolana de Maturín, después de haberse perdido los dos partidos premundialistas previos de la Albiceleste, una victoria 3-0 contra Chile y una derrota 2-1 a manos Colombia, debido a la lesión en el tobillo derecho que sufrió durante la final de la Copa América.</p><p>El DT Lionel Scaloni, a la vez, baraja alternativas frente a las bajas del arquero Emiliano Martínez y el defensa central Cristian 'Cuti' Romero por suspensión y varias ausencias por lesión, entre las cuales destaca uno de sus fijos en el once: Nico González.</p><p>\"Venezuela es un muy buen rival, física y futbolísticamente. Es un rival para tener en cuenta\", indicó Scaloni en rueda de prensa, en la que destacó los \"muchos imponderables\" que debe enfrentar para armar el equipo.</p><p>Argentina encabeza la tabla con 18 puntos, seguida por Colombia, con 16; Uruguay, con 15; Ecuador, con 11; y Brasil y Venezuela, con 10 cada uno.</p><p>El plantel albiceleste emprendió su viaje el miércoles en la tarde, dejando atrás preocupaciones por el impacto que podía tener en su traslado el paso del huracán Milton por Florida, Estados Unidos, donde el equipo de Scaloni se concentró en esta ocasión.</p><p>La Vinotinto, que recupera a Yangel Herrera, baluarte en su zona media, busca reacción después de sumar solo un punto en la doble fecha anterior. Necesita mantener a raya a sus perseguidores inmediatos: Paraguay y una renacida Bolivia, que suman 9 unidades por cabeza.</p><div>\n<p>\n</p><h3>Venezuela vs. Argentina:</h3>\n<p></p>\n</div><p><b>Hora:</b> 18:00<br /><b>Televisa:</b> AUFTV, Antel TV, Flow, DSports, Eventos<br /><b>Árbitros:</b> Gustavo Tejera; Nicolás Taran, Martín Soppi; Mathias de Armas <b>VAR:</b> Christian Ferreyra y Richard Trinidad</p><p><b>Venezuela:</b> Rafael Romo; Alexander González, Yordan Osorio, Nahuel Ferraresi, Jon Aramburu; Tomás Rincón, José Martínez, Yangel Herrera; Yeferson Soteldo, Salomón Rondón, Jefferson Savarino.<b> DT:</b> Fernando Batista.</p><p><b>Argentina:</b> Gerónimo Rulli; Nahuel Molina, Nicolás Otamendi, Germán Pezzella, Nicolás Tagliafico; Rodrigo de Paul, Enzo Fernández, Giovani Lo Celso; Thiago Almada; Lionel Messi, Julián Álvarez. <b>DT:</b> Lionel Scaloni.</p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T21:18:06.894",
  "ttr": 88,
  "type": "article"
}