{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-hipergamia-es-la-nueva-tendencia-en-el-mundo-de-las-relaciones-de-que-se-trata-esta-modalidad",
  "title": "La hipergamia es la nueva tendencia en el mundo de las relaciones: ¿de qué se trata esta modalidad?",
  "description": "Pareja celebrando su boda. Imagen de marymarkevich en Freepik   La Nación / GDA - Victoria Vera ZiccardiEl personaje de Julia Roberts en la taquillera película Mujer Bonita junto a Richard Gere; Holly...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-hipergamia-es-la-nueva-tendencia-en-el-mundo-de-las-relaciones-de-que-se-trata-esta-modalidad",
    "https://www.elpais.com.uy/bienestar/mente/la-hipergamia-es-la-nueva-tendencia-en-el-mundo-de-las-relaciones-de-que-se-trata-esta-modalidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/34cc282/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F83%2F6d4ab8b241a9b8b0a5f1af04863e%2F1077.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Pareja celebrando su boda. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a46687/2147483647/strip/true/crop/1455x1000+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F83%2F6d4ab8b241a9b8b0a5f1af04863e%2F1077.jpg 1x, https://imgs.elpais.com.uy/dims4/default/32f20c4/2147483647/strip/true/crop/1455x1000+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F83%2F6d4ab8b241a9b8b0a5f1af04863e%2F1077.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a46687/2147483647/strip/true/crop/1455x1000+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F83%2F6d4ab8b241a9b8b0a5f1af04863e%2F1077.jpg\" />\n</picture>\n<div>\n<figcaption>Pareja celebrando su boda. </figcaption><p>Imagen de marymarkevich en Freepik</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación / GDA - Victoria Vera Ziccardi</i></b><br />El personaje de Julia Roberts en la taquillera película Mujer Bonita junto a Richard Gere; Holly Golightly (interpretada por Audrey Hepburn) la joven protagonista de Breakfast at Tiffanys cuyo objetivo era <b>garantizarse un hombre que le brindara una vida llena de lujos y bienes materiales</b>; Rob Schneider en Gigoló buscando <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cual-es-la-diferencia-ideal-de-edad-en-una-relacion-de-pareja-estudio-afirma-tener-la-respuesta-definitiva\">conquistar mujeres</a> con un<b> alto poder adquisitivo</b>; o Margot Robbie interprestando a Naomi Lapaglia, la interesada esposa del multimillonario Jordan Belfort en El Lobo de Wall Street. Ejemplos como estos abundan en el mundo cinematográfico, el arte y la literatura, y reflejan, en muchos casos, situaciones similares en el mundo real.</p><p>Se remontan a miles de años atrás y, en varios casos, a rituales culturales. Van desde <b>matrimonios arreglados </b>hasta dichos populares como ‘<b>billetera mata galán</b>’. La editorial Merriam-Webster define la <b>hipergamia </b>como un “<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/matrimonio\"><b>matrimonio</b></a><b> con una casta o grupo social igual o superior</b>” y en la actualidad el término hace referencia a una forma de vinculación –que puede ser no formal– que implica el acto o práctica de cortejar o tener un vínculo amoroso con <b>alguien mejor posicionado económica o socialmente que uno</b>.</p><p>La palabra se compone de: hyper que significa prefijo que denota superioridad o exceso y gamia que deriva del griego ‘gamos’ y quiere decir: unión íntima, matrimonio. Por más que el término se ha hecho más popular en el último tiempo, el concepto de los compromisos por interés existe desde hace cientos de años.</p><p>“Es una forma de relacionarse que en la antigüedad estaba más aceptada y era común porque las mujeres no trabajaban ni contaban con libertad individual, entonces estaba bien visto que se aseguraran un sustento para sus hijos y para ellas mismas mediante este tipo de vínculos. Hoy, en cambio, ya no hay razones para buscar afuera de uno aquello que se puede tener o desarrollar por cuenta propia”, señala la psicóloga Carolina Moché (M.P. 94762).</p><div>\n<p>\n</p><h3>Hipergamia: cómo es el tipo de relación que perdura en el tiempo</h3>\n<p></p>\n</div><p>Se trataba de una <b>época patriarcal en la que las mujeres dependían de una pareja</b> con recursos y bien posicionada socialmente para subsistir. En aquel entonces, la concepción romántica del amor y el <b>enamoramiento </b>tal como se lo conoce hoy, no existía, predominaba ‘la conveniencia’.</p><p>Para Moché, a pesar de que hoy en día existe una mayor <b>autonomía personal</b> y se promulga la idea del ‘yo puedo’, no cree que la hipergamia haya disminuido. ‘Las personas hemos sido inseguras a lo largo de toda la humanidad y todavía lo seguimos siendo’, afirma. Según ella esta forma de relacionarse está muy ligada a la creencia de que solo es posible lograr algo a través de otra persona, porque no se reconoce el propio valor o no se considera uno mismo lo suficientemente fuerte.”</p><p>Según destaca la profesional, la hipergamia sigue ocurriendo pero de forma más disimulada detrás del uso de otras palabras o formas ya que en otras épocas estaba normalizada y no era mal vista como en la actualidad en la que se promueve el<b> crecimiento individual</b> y la no dependencia de un otro.</p><div>\n<figure>\n<picture>\n<img alt=\"Beso, pareja\" srcset=\"https://imgs.elpais.com.uy/dims4/default/636c641/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F16%2F75dd5b244e80aa4b0352931b2234%2Flinda-pareja-joven-juntos-amor.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e56df61/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F16%2F75dd5b244e80aa4b0352931b2234%2Flinda-pareja-joven-juntos-amor.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/636c641/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F16%2F75dd5b244e80aa4b0352931b2234%2Flinda-pareja-joven-juntos-amor.jpg\" />\n</picture>\n<div>\n<figcaption>Pareja besándose.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>“Este tema lo aborda de forma interesante la <b>psicología evolutiva</b>. Hay numerosos estudios que profundizan en las razones detrás de las elecciones de pareja. En los años ‘90, el Dr. David Buss realizó un estudio a través de 37 culturas distintas y concluyó que existe una preferencia universal entre las mujeres por buscar hombres con recursos”, revela Sebastián Ibarzábal, psicólogo (M.N. 42413).</p><p>Moche coincide y añade que una confusión común entre quienes abogan por la hipergamia es que la incapacidad de diferenciar entre el hacer y el tener con el ser. “Si tengo dinero o bienes materiales, o realizo algo específico, puedo llegar a creer que eso define quién soy, cuando en realidad soy quien soy sin ninguna de esas cosas”, explica. Y añade: “Cuando no tenemos claro este concepto, tendemos a buscar a otros que tengan o hagan cosas que creemos que consolidarán nuestra identidad como individuos”.</p><p>Si bien asan las generaciones y se fortalecen los derechos de igualdad entre hombres y mujeres, la hipergamia parecería no estar cerca de desaparecer. Un estudio de 2016 realizado por la Universidad de Columbia revela que, aunque hoy en día las mujeres obtienen más títulos universitarios que los hombres, aún tienen un 93 por ciento más de probabilidades de “casarse” por motivos de mejora financiera.</p><p>Además, un informe publicado por la Oficina Nacional de Investigación Económica (NBER), indica que ganar premios de lotería aumenta la probabilidad de casarse y de tener hijos (independientemente de si ya había boda de por medio), así como los efectos sobre la tasa de divorcios son prácticamente nulos.</p><div>\n<p>\n</p><h3>¿Las aplicaciones de citas promueven la hipergamia?</h3>\n<p></p>\n</div><p>Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/hay-match-entre-apps-de-citas-y-salud-mental-psicologo-recomienda-bajas-expectativas-y-alta-resiliencia\">aplicaciones de citas</a> se caracterizan por resaltar aspectos de las personas (físicos, por lo general) junto a características de tipo demográficas y educativas que, para el Lic. Ibarzábal, perpetúan el vínculo entre individuos que comparten y jerarquizan esos aspectos.</p><p>“Son un reemplazo de cómo antes se conocía la gente en un lugar físicamente hablando, solo que ahora ocurre de manera simplificada y virtual”, sostiene Moché. La persona se presenta ‘a la carta’ describiendo sus gustos e intereses y mostrándose en su esplendor para atraer a su pareja ideal.</p><p>Un informe publicado por la Oficina Nacional de Investigación Económica (NBER), ganar premios de lotería aumenta la probabilidad de casarse y de tener hijos (independientemente de si ya había boda de por medio)</p><div>\n<figure>\n<picture>\n<img alt=\"Apps de citas y salud mental: ¿Hay match?\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d831254/2147483647/strip/true/crop/1500x990+0+0/resize/1440x950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fe6%2F14e9719046fe949f39bb84bcd489%2Fpareja-joven-insatisfecha-dia-san-valentin-chica-sosteniendo-globo-corazon-aislado-sobre-fondo-azul.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1c08b92/2147483647/strip/true/crop/1500x990+0+0/resize/2880x1900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fe6%2F14e9719046fe949f39bb84bcd489%2Fpareja-joven-insatisfecha-dia-san-valentin-chica-sosteniendo-globo-corazon-aislado-sobre-fondo-azul.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d831254/2147483647/strip/true/crop/1500x990+0+0/resize/1440x950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fe6%2F14e9719046fe949f39bb84bcd489%2Fpareja-joven-insatisfecha-dia-san-valentin-chica-sosteniendo-globo-corazon-aislado-sobre-fondo-azul.jpg\" />\n</picture>\n<div>\n<figcaption>Apps de citas y salud mental: ¿Hay match? </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>La experta desarrolla que quien ya tiene predeterminado lo que quiere encontrar en una potencial pareja realiza más una transacción que la consumación de un deseo o una pasión. “En el amor se busca una persona que tenga una posición de pensamiento parecida a la de uno, que te haga sentir cómodo, que sea un amigo y que, por sobre todo, te entienda y quiera”, dice.</p><p>Sucesivamente, destaca que no catalogaría la hipergamia como algo totalmente negativo, sino que considera que en los casos que se habla de una pareja es mediante la concepción romántica y profunda del vínculo.</p><p>“Es inevitable establecer una jerarquía en esa búsqueda. Por lo tanto, no lo etiquetaría como malo. Lo negativo sería establecer objetivos inalcanzables que mantengan al individuo en un estado de constante desencanto y malestar”, finaliza el Lic. Ibarzábal.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-saber-si-uno-esta-siendo-victima-de-gaslighting-uno-de-los-fenomenos-mas-daninos-entre-personas\">\nCómo saber si uno está siendo víctima de \"gaslighting\", uno de los fenómenos más dañinos entre personas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/es-posible-conciliar-la-vida-personal-y-la-laboral-experto-da-claves-para-que-el-trabajo-no-arrase-con-todo\">\n¿Es posible conciliar la vida personal y la laboral? Experto da claves para que el trabajo no arrase con todo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/sexualidad/la-sexualidad-a-lo-largo-de-la-vida-hay-un-limite-de-edad-para-tener-relaciones-sexuales\">\nLa sexualidad a lo largo de la vida ¿hay un límite de edad para tener relaciones sexuales?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T12:25:30.883",
  "ttr": 222,
  "type": "article"
}