{
  "url": "https://www.elobservador.com.uy/nota/transferencias-instantaneas-se-disparan-hubo-16-operaciones-por-minuto-en-2023-20244161380",
  "title": "Transferencias instantáneas se disparan: hubo 16 operaciones por minuto en 2023",
  "description": "Las transferencias electrónicas instantáneas de dinero es una modalidad de pago que no tiene más de tres años funcionando en Uruguay, pero que en ese poco tiempo no ha parado de crecer.Los últimos datos...",
  "links": [
    "https://www.elobservador.com.uy/nota/transferencias-instantaneas-se-disparan-hubo-16-operaciones-por-minuto-en-2023-20244161380",
    "https://www.elobservador.com.uy/nota/transferencias-instantaneas-se-disparan-hubo-16-operaciones-por-minuto-en-2023-20244161380/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022023/1675786670037.jpg?&cw=600&ch=365",
  "content": "<p>Las<strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/como-funcionan-las-transferencias-automaticas-interbancarias-y-que-comision-tienen-202152618280\"> transferencias electrónicas instantáneas</a> de dinero </strong>es una modalidad de pago que no tiene más de tres años funcionando en Uruguay, pero que en ese poco tiempo <strong>no ha parado de crecer.</strong></p><div><p>Los últimos datos oficiales divulgados esta semana por el Banco Central (BCU), muestran que en todo el año pasado se realizaron alrededor de <strong>8,3 millones de operaciones, esto es casi 10 veces más que en 2022.</strong></p><p>Esto implica que durante el 2023 los usuarios del sistema financiero realizaron 16 transferencias automáticas por minuto, contra menos de dos operaciones por minuto un año antes.</p><h4>Implementación gradual</h4><p>Este tipo de transferencia está habilitada en el país desde el segundo trimestre de 2021, y desde entonces registra un <strong>crecimiento exponencial.</strong></p><p>Inicialmente el servicio lo empezaron a ofrecer solo siete bancos, exclusivamente en días hábiles y en horario restringido. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/transferencias-instantaneas-ya-funcionan-entre-bancos-a-cualquier-hora-todos-los-dias-202361315270\">Fue  recién en junio del año pasado que quedó habilitado enviar y recibir dinero las 24 horas los 365 días del año.  </a></p><p>También en 2023 se sumaron más bancos, y emisores de dinero electrónico, totalizando así <strong>12 instituciones que ofrecen el servicio actualmente,</strong> según el BCU.</p><p>Si se toma el conjunto del año pasado, la participación  de estas transacciones sobre el total de transferencias cursadas por el Sistema de Pagos Interbancario (44 millones) fue de 19%.</p><h4>El crecimiento del segundo semestre de 2023</h4><p>Se trata de un sistema que está pensando para pagos menores, los que conforman la gran mayoría de las transferencias entre individuos.</p><p>Las <strong>cifras del segundo semestre de 2023 dicen que hubo 6,3 millones de operaciones</strong>, el triple que el primer semestre, con una participación de 26% sobre el total de transferencias cursadas por el SPI.</p><p>El 93% del volumen operado bajo esta modalidad fue en moneda local y con un monto promedio de <strong>$ 4.331</strong>. Las operaciones en  moneda extranjera fueron en promedio de US$ 219.</p><p>Asimismo, el peso relativo de las transacciones menores o iguales a $ 1.000 o a US$ 50 sobre el total de transferencias instantáneas se ubicó en 30%.</p><p>La transferencia inmediata permite que una persona instruya en línea a su institución financiera para que envíe una determinada cantidad de dinero a una cuenta en otra institución en <strong>tiempo real, sin importar día u hora.</strong></p><p>Es decir, se debita el dinero de la cuenta de origen y se acredita en la cuenta de destino en cuestión de segundos, una vez es procesada y confirmada por el banco receptor.</p><p>También, para que la persona que haga la transferencia instantánea tenga certeza que le llega a la cuenta de destino correcta, se ha implementado la identificación de las cuentas con la modalidad de \"enmascaramiento\".</p><p>Este procedimiento consiste en que previo a confirmar la transacción, la persona puede visualizar de forma parcial el nombre del titular de la cuenta de destino. De no coincidir con el nombre esperado entonces la persona puede detener el proceso de transferencia antes de su ejecución.</p><p>Con respecto a las comisiones, esto depende de cada institución financiera, y también puede variar en función del producto que tenga contratado la cuenta de origen. Entre otras cosas, eso determina la cantidad de movimientos sin costo al cabo de un mes que tiene un usuario. No es lo mismo una cuenta básica para cobro de sueldo que una cuenta premium.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-17T08:02:49.235Z",
  "ttr": 106,
  "type": "article"
}