{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Con-publicidad-que-parece-ciencia-ficcion-Apple-lanzo-sus-costosos-Vision-Pro-en-EE-UU--uc878604",
  "title": "Con publicidad que parece ciencia ficción, Apple lanzó sus costosos Vision Pro en EE. UU.",
  "description": "El futuro ya llegó                                    Los lentes de realidad mixta ya están disponibles y, si bien prometen marcar un hito en tecnología, hay quienes critican su...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Con-publicidad-que-parece-ciencia-ficcion-Apple-lanzo-sus-costosos-Vision-Pro-en-EE-UU--uc878604",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Con-publicidad-que-parece-ciencia-ficcion-Apple-lanzo-sus-costosos-Vision-Pro-en-EE-UU--uc878604?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868509.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El futuro ya llegó</p>\n                                    <h2>Los lentes de realidad mixta ya están disponibles y, si bien prometen marcar un hito en tecnología, hay quienes critican su funcionalidad.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las\ntiendas Apple de Estados Unidos comenzaron a vender este viernes las Vision\nPro, sus gafas de realidad mixta que cuestan US$ 3.499, en su primer gran\nlanzamiento desde el Apple Watch hace nueve años.</p><p>En tal\nsentido, la empresa tecnológica comenzó su venta con una publicidad donde se\nmuestra su funcionamiento, algo que parece salido de una película de ciencia ficción.</p><blockquote><p>Apple Vision Pro NEW TV AD ?? <a target=\"_blank\" href=\"https://t.co/qPlDlIB8oP\">pic.twitter.com/qPlDlIB8oP</a></p>— Ben Geskin (@BenGeskin) <a target=\"_blank\" href=\"https://twitter.com/BenGeskin/status/1753440062421848182?ref_src=twsrc%5Etfw\">February 2, 2024</a></blockquote> <p>La\nllegada de las Vision Pro es un hito para los amantes de la realidad virtual o\naumentada, que ven esta tecnología como el próximo capítulo de la vida en internet\ndespués de los teléfonos inteligentes. Pero dado su elevado costo, así como el\nflojo éxito de lanzamientos similares y más baratos de Meta (la empresa madre de\nFacebook), las primeras críticas plantearon dudas sobre si las Vision Pro\ncambiarán las reglas del juego, al menos de momento. </p><p>Las\nVision Pro son un producto “asombroso”, escribió al respecto el sitio web de\ntecnología <em>The Verge</em>. Aunque “también representa una serie de grandes\ncompensaciones” que son “imposibles de ignorar”, agregó.</p><p>Es “un\nproducto impresionante, uno que se ha estado fabricando durante muchos años y\ncon miles de millones de dólares”, pero “incluso después de probarlo, todavía\nno tengo idea de para quién o para qué se supone que es esta cosa”, escribió\npor su parte el diario estadounidense <em>The New York Times</em>.</p><p>Los\ncríticos reconocen sin dudas un factor “wow” al apuntar su calidad de imagen de\nvanguardia y el placer de abrir y cerrar aplicaciones flotando por el espacio\nusando solo los ojos y los dedos.</p><p>Sin\nembargo, las gafas son pesadas, despeinan al usuario y requieren una batería\nvoluminosa, agregaron.</p><p>Apple\nconsidera las Vision Pro como su primera incursión en la “computación espacial”,\nnegándose a emplear el término de realidad virtual, típicamente asociado a los\naficionados de la tecnología.</p><p>La\ncompañía aseguró que están disponibles 600 aplicaciones y juegos\nespecíficamente diseñados para las Vision Pro, junto con un millón de\naplicaciones compatibles. </p><p>Disney se\nasoció con Apple y aportará 150 películas en 3D en el lanzamiento, anunciaron\nambas empresas. Netflix, Spotify y Google declinaron modificar sus aplicaciones\npara ajustarse a las gafas, por ahora.</p><p>Las\nVision Pro estarán disponibles en otros países a finales de este año, según Tim\nCook, jefe de Apple.</p><p>De\nacuerdo con analistas de Wedbush Securities, Apple debería esperar vender unas\n600.000 unidades en 2024.</p><p><em>Con información de AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}