{
  "url": "https://www.elpais.com.uy/mundo/argentina/los-empleados-de-la-quinta-de-olivos-que-fueron-testigos-de-de-violencia-de-alberto-fernandez-hacia-fabiola-yanez",
  "title": "Empleados de la Quinta de Olivos que fueron testigos de la violencia de Alberto Fernández hacia Fabiola Yañez",
  "description": "Hugo Alconada Mon, La Nación/GDAAlberto Fernández descendió del helicóptero presidencial en la Quinta de Olivos y obvió el chalet. Se dirigió a la casa de huéspedes. Allí donde vivía la primera dama, Fabiola...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/los-empleados-de-la-quinta-de-olivos-que-fueron-testigos-de-de-violencia-de-alberto-fernandez-hacia-fabiola-yanez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/10f44d5/2147483647/strip/true/crop/1920x933+0+156/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F01%2F61f98d19e2dd6.jpeg",
  "content": "<div>\n<p><b><i>Hugo Alconada Mon, La Nación/GDA</i></b><br /><b>Alberto Fernández</b> descendió del helicóptero presidencial en la <b>Quinta de Olivos</b> y obvió el chalet. Se dirigió a la casa de huéspedes. Allí donde vivía la primera dama, <b>Fabiola Yáñez</b>, de quien ya estaba separado de hecho. No quería verla a ella, sino al hijo de ambos, Francisco. Pero algo ocurrió. <b>Los gritos se sucedieron</b>. Y el incidente terminó con él, zamarreándola del pelo y sujetándola de un brazo, seguidos por la madre de ella.</p><p>Al menos dos personas presenciaron el incidente: un militar –todavía en actividad- y el entonces intendente del <b>predio de Olivos</b>, que se zambulló entre el entonces Presidente y la entonces Primera Dama, los separó y se llevó a Fernández lejos de allí, en un carrito de golf, hasta que se sosegó, según reconstruyó La Nación durante los últimos días.</p><div>\n<p>\n</p><h3>¿Cómo se trabaja en la Quinta de Olivos?</h3>\n<p></p>\n</div><p>Ese no fue, sin embargo, el único incidente que se registró en la Quinta de Olivos, <b>el predio más controlado de la Argentina</b>, donde imperan la lealtad a la Presidencia, los acuerdos de confidencialidad laboral, la obediencia debida militar, el temor a enfrentarse al poder y a sufrir las represalias, y la conveniencia del silencio. Pero comienza a resquebrajarse.</p><p>“No estamos hablando de una casita aislada en una montaña de los Andes. En la Quinta trabajan, entran o salen por día cerca de 200 personas… y todos sentíamos el clima hostil que se respiraba allí dentro”, resumió un exfuncionario que visitó el predio a diario, durante años, y que sólo aceptó dialogar con La Nación bajo reserva estricta de su nombre. “Yo no presencié nada, lo juro. Pero si la agredieron a Fabiola, alguien debió verla, en el momento, inmediatamente después o en los días posteriores”.</p><div>\n<figure>\n<picture>\n<img alt=\"Quinta de Olivos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1468970/2147483647/strip/true/crop/937x622+0+0/resize/937x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F1b%2Fa4b88d5e40e0b04227c504da412a%2Fquinta-de-olivos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d8e6a3e/2147483647/strip/true/crop/937x622+0+0/resize/1874x1244!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F1b%2Fa4b88d5e40e0b04227c504da412a%2Fquinta-de-olivos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1468970/2147483647/strip/true/crop/937x622+0+0/resize/937x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F1b%2Fa4b88d5e40e0b04227c504da412a%2Fquinta-de-olivos.jpg\" />\n</picture>\n<div>\n<figcaption>Quinta de Olivos, residencia presidencial de Argentina.</figcaption><p>Foto: Alejandro Guyot/La Nación</p></div>\n</figure>\n</div><p>La Nación procuró contactar a Yáñez, a través de sus abogados, y a Fernández, a su teléfono celular, pero al cierre de esta edición no fue posible contactarse con ambos.</p><p>La enumeración es, de por sí, elocuente. En el predio trabajan efectivos de la Policía Federal, 60 militares que integran el Regimiento de Granaderos, profesionales de la Unidad Médica Presidencial, empleados civiles de Intendencia, cocineros, mozos, personal del servicio tercerizado de limpieza, además de jardineros, choferes, funcionarios que acompañan al Presidente y el entorno íntimo de la Primera Dama. Incluyó, en distintos momentos, un equipo de prensa –voceros, camarógrafos y fotógrafos-, chofer y custodios, y personal abocado a su vestuario, maquillaje y peluquería.</p><p>La enumeración no se agota allí. A los efectivos de la <b>Policía Federal</b> que resguardan el perímetro externo de la Quinta y los soldados, suboficiales y oficiales de Granaderos desplegados en 17 puntos distintos del predio para evitar que haya “puntos ciegos”, se suman los rondines, las 24 horas, y los custodios asignados en situaciones específicas. Y a todo eso se añaden los sensores láser y las cámaras de vigilancia.</p><p>En semejante <b>contexto de seguridad</b> y reserva, el dueño de los secretos de aquella pareja presidencial es el entonces<b> intendente del predio, Daniel Rodríguez</b>, según coincidieron todos los consultados por La Nación. Se trata de un ex policía que se convirtió en asistente personal de Alberto Fernández desde los tiempos en que ocupó la Jefatura de Gabinete durante las presidencias de <b>Néstor Kirchner y Cristina Fernández</b>.</p><p>“Rodríguez hizo de ‘<b>jamón del sandwich</b>’ entre Alberto y Fabiola, montones de veces. Cuando ya ni se hablaban, el mediaba entre ellos”, precisó otro exfuncionario, que estimó que<b> la pareja comenzó a resquebrajarse en plena cuarentena</b>, durante 2020, hasta llevar a una separación de hecho: él vivía en el chalet; ella y el hijo de ambos, en la casa de huéspedes.</p><p>La Nación procuró contactar a Rodríguez en su teléfono celular, pero no respondió los mensajes a través del servicio de mensajería digital, WhatsApp.</p><p>Uno de los abogados de Yáñez, <b>Mauricio D’Alessandro</b>, ahondó en esa senda, al ensayar una suerte de justificativo para la <b>fiesta que se organizó en Olivos</b>, en plena cuarentena, por el cumpleaños de la Primera Dama, y que llevó a una ola generalizada de repudios. Respondió, según él, a un intento de sus amigas por acompañarla en un momento complicado.</p><p>“<b>Las amigas</b> sabían de los episodios de violencia”, afirmó D’Alessandro, en declaraciones radiales. “Sabían que <b>vivían en casas separadas</b>, [y ella] en la casa de huéspedes. Sabían que ella no tenía contacto con Alberto. Y sabían que mucha gente iba a la casa [que ocupaba Fernández] y tocaba la guitarra hasta tarde con Alberto”, añadió, para luego sostener que “había un <b>problema de alcohol</b> transversal”. Es decir, de ambos.</p><div>\n<figure>\n<picture>\n<img alt=\"La foto del cumpleaños de Fabiola Yañez en Olivos, el 14 de julio de 2020. Foto: LA NACIÓN (GDA)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8460bbf/2147483647/strip/true/crop/690x462+0+0/resize/690x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png 1x, https://imgs.elpais.com.uy/dims4/default/6f29ccc/2147483647/strip/true/crop/690x462+0+0/resize/1380x924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8460bbf/2147483647/strip/true/crop/690x462+0+0/resize/690x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png\" />\n</picture>\n<div>\n<figcaption>La foto del cumpleaños de Fabiola Yañez en Olivos, el 14 de julio de 2020. </figcaption><p>Foto: LA NACIÓN (GDA)</p></div>\n</figure>\n</div><p>A los familiares y amigas de Yáñez que podrían declarar ante el juez federal <b>Julián Ercolini</b> y el fiscal federal Carlos Rívolo, podrían sumarse otros potenciales testigos. Entre ellos, un cocinero asignado a la casa de huéspedes y una mujer que cuidó de la cabellera de la entonces Primera Dama. Podrían relatar otros episodios o sus consecuencias, plasmadas en el cuerpo de Yáñez. Pero hasta ahora nadie se presentó aún en los tribunales.</p><p>“No es posible que nadie la haya visto [a Yáñez] con <b>moretones</b>, si Fernández la agredió”, argumentó otro veterano de la Quinta durante dos presidencias. “¿Cómo sería eso? ¿Se escondería en una habitación durante días, sin que la viera el cocinero, ningún asistente, ningún familiar, ni tampoco el personal de limpieza o la<b> Unidad Médica Presidencial</b>? ¡Es imposible!”.</p><p>En la misma senda, si Yáñez se refugió junto al bebé en la <b>Casa de Huéspedes</b>, a las cuatro de la mañana de un día de semana, tras otro presunto episodio de violencia, como filtraron desde su entorno más íntimo, uno o más centinelas deberán desfilar por tribunales. “Esa casa está a treinta metros del chalet, que es donde vive el Presidente, y donde hay custodia permanente. No hay forma de que haya recorrido esa distancia sin que la hayan visto”, relató un exintegrante de esa custodia.</p><div>\n<p>\n</p><h3>Pacto de confidencialidad en la residencia presidencial</h3>\n<p></p>\n</div><p>Los fiscales federales Carlos Rívolo y Ramiro González ya estarían al tanto de algunos posibles testigos que evalúan presentarse en los tribunales, según indicaron fuentes tribunalicias a La Nación. Pero su concreción está condicionada por múltiples factores. Entre ellos, el miedo a eventuales represalias laborales. Además, muchos empleados de la Quinta han firmado acuerdos de confidencialidad. Se comprometieron a callar sobre todo lo que ven y escuchan allí. Y los militares que integran el Cuerpo de Granaderos se sienten sujetos a la obediencia debida, el deber de lealtad y el código de honor de la Casa Militar, del Ejército y de la Presidencia.</p><p>“Para que le quede claro: si algo ocurrió, el soldado que lo haya visto debe reportarlo a su superior inmediato, que evaluará los pasos a seguir. Pero el soldado no puede contarle a nadie más lo que haya ocurrido, salvo que se trate de un delito gravísimo”, resumió un oficial de Casa Militar, ya retirado, entreabriendo una pregunta. ¿Qué tan grave debería ser el delito que haya presenciado ese soldado, suboficial u oficial para que arriesgue su carrera? Porque esa es una certeza entre quienes visten uniforme: quien hable será pasado a retiro. O la pasará mal.</p><p>Preguntas similares corren entre los empleados civiles de la Quinta, que al ingresar al predio deben depositar sus teléfonos celulares en un lugar preasignado, en un esfuerzo de la custodia por garantizarle cierta privacidad al Jefe de Estado y, de tenerla, a su familia. ¿Aquel que testimonie ante la Justicia sobre lo que vio o escuchó preservará su trabajo o se convertirá en un paria a partir de ese momento?</p><p>Algunas de esas limitantes no corren, sin embargo, para algunos miembros del otrora círculo íntimo de Yáñez. Quienes fueron sus voceros o maquilladores, entre otros, no firmaron acuerdos de confidencialidad, según confirmaron dos fuentes de ese entorno, por separado, a La Nación.</p><p>En ese sentido, la actuación de la <b>custodia presidencial</b> y del resto de quienes trabajan en la Quinta de Olivos ya se encuentra bajo la lupa judicial. El partido Republicanos Unidos, que integran el legislador Yamil Santoro y el ministro de Desarrollo Económico porteño, Roberto García Moritán, entre otros, radicó una denuncia por presunto incumplimiento de los deberes de funcionario público que quedó en manos del juez federal Marcelo Martínez de Giorgi.</p><p>Dadas las características específicas que rodean a la <b>violencia de género</b>, como también el abuso de menores y otros delitos que el actual ministro de la Suprema Corte bonaerense, Sergio Torres, define como delitos “de sombra” o “de oscuridad”, los fiscales Rívolo y González deberán apoyarse en los indicios directos o indirectos que les permitan verificar las afirmaciones de Fabiola Yáñez, quien ya se encontraba embarazada cuando habrían ocurrido algunos incidentes; otros coinciden con la revelación pública de la fiesta de Olivos, entre entre el 12 y el 13 de agosto de 2021. “Entre ayer y hoy me golpeaste”, le recriminó la entonces Primera Dama al Presidente por esos días.</p><p>Asimismo, una de las primeras personas que podría ser convocada a declarar en tribunales sería la otrora <b>secretaria privada de Fernández, María Cantero</b>. Los <b>mensajes de WhatsApp</b> que le envió Yáñez dan cuentan de presuntos episodios violentos, que se complementaría con las imágenes que le envió la propia Primera Dama. ¿Eso es todo lo que Cantero sabe al respecto?</p><p>Colaboradores de Fernández temen lo peor de Cantero. Consideran llamativo que no haya eliminado esos mensajes e imágenes de su teléfono, más aún desde el momento en que ella y su marido, <b>Héctor Martínez Sosa</b> -amigo y acreedor del entonces Presidente-, quedaron bajo sospecha en la t<b>rama de los brokers de seguro</b> que amasaron fortunas con el sector público. En particular, porque Cantero no era confidente de Fabiola; era una colaboradora de Fernández, de máxima confianza.</p><p>Fue el entonces Presidente, sin embargo, quien se colocó contra las cuerdas con los errores y traspiés que cometió en la gestión pública y su vida íntima. “Cualquiera puede leer mi celular, no sé si todos pueden decir lo mismo”, chicaneó la entonces vicepresidenta Cristina Fernández de Kirchner, en julio de 2022. Esa misma noche, incluso los colaboradores de Fernández interpretaron, fuera de micrófono, que el dardo iba dirigido hacia él. Sabían por qué.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T14:05:41.346",
  "ttr": 339,
  "type": "article"
}