{
  "url": "https://www.elpais.com.uy/mundo/venezuela-sus-ciudadanos-pasaron-de-la-denuncia-y-la-defensa-de-los-votos-a-la-clandestinidad",
  "title": " Venezuela, sus ciudadanos pasaron de la denuncia y la defensa de los votos a la clandestinidad",
  "description": "Civiles que colaboraron con la oposición en la jornada electoral de 28 de julio están siendo perseguidos y temen por su seguridad; el clima está enrarecido por la represión del régimen.",
  "links": [
    "https://www.elpais.com.uy/mundo/venezuela-sus-ciudadanos-pasaron-de-la-denuncia-y-la-defensa-de-los-votos-a-la-clandestinidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c791cc/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fb1%2Ff2a47b694ba08d50f5902995e6c6%2Fimagen-eduardo-labrador.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Acusados de “terroristas” por las autoridades, los ‘comanditos’ organizados por la <a href=\"https://www.elpais.com.uy/mundo/la-opositora-maria-corina-machado-huyo-de-venezuela-hacia-espana-asegura-el-regimen-de-maduro\" target=\"_blank\"><b>líder opositora María Corina Machado</b></a> para “la defensa del voto” en las presidenciales de <b>Venezuela </b>han pasado a la clandestinidad tras denunciar un fraude.</p><p>Los ‘<b>comanditos</b>’ son grupos de voluntarios que la oposición creó durante la <b>campaña electoral </b>en los barrios, con el objetivo de movilizar votantes en los comicios del 28 de julio y resguardar las <b>actas electorales </b>que se entregan a testigos de los partidos políticos.</p><p>Sus miembros se encargaban de tareas logísticas como trasladar a ciudadanos a los centros de sufragio o llevar comida a los testigos durante la jornada.</p><p>Tras las protestas por la proclamación de <b>Nicolás Maduro </b>para un tercer período consecutivo (2025-2031), que dejaron 27 muertos y más de 2.400 detenidos, el propio <b>Maduro </b>los calificó de “delincuentes”, al vincularlos con actos de violencia y un intento de “<b>golpe de Estado</b>”.</p><p>Temeroso de ser acusado de terrorismo, lo que puede llevar a la pena máxima de 30 años de prisión en <b>Venezuela</b>, José, miembro de los ‘comanditos’, dejó la actividad política pública luego de que militares le apuntaran con sus armas y desconocidos lo amenazaran en la calle. Oculta su verdadero nombre ante una “ola de persecución” contra integrantes de estas casi 70.000 redes comunitarias.</p><p>La oposición asegura que gracias a los ‘comanditos’ reunió 80% de las actas de votación, que divulgó en una página web, con las que reclama una victoria del candidato<b> Edmundo González Urrutia</b>, exiliado en <b>España </b>tras una orden de arresto en su contra. Maduro insinuó que Machado también dejó el país, un escenario que la dirigente negó el miércoles en una entrevista televisiva. La <b>autoridad electoral</b>, que dio ganador al gobernante socialista, no ha publicado un escrutinio detallado, como obliga la ley.</p><p>José relata que seis motociclistas le rodearon una madrugada cuando salía del centro de votación en un sector popular de Caracas en el que ofició de “observador” de la oposición. Afirma que evitó confrontarlos, pues llevaba tres actas impresas por las máquinas del sistema automatizado del <b>Consejo Nacional Electoral</b> (CNE) y debía escanearlas para enviarlas al comando de campaña de Machado, que las digitalizó para luego subirlas a internet.</p><p>José entregó las actas el 31 de julio, día en el que Machado llamó a protestar en la sede de la <b>ONU </b>en Caracas con esos documentos en mano. La propia dirigente recibió de manera directa muchas papeletas.</p><div>\n<figure>\n<picture>\n<img alt=\"Corina Machado: la líder opositora porta una bandera venezolana.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea9051d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F02%2Fd79fd79c46cd8e4d06d3debef929%2Fafp-36hh3xm-18063961.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cf2e57d/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F02%2Fd79fd79c46cd8e4d06d3debef929%2Fafp-36hh3xm-18063961.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea9051d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F02%2Fd79fd79c46cd8e4d06d3debef929%2Fafp-36hh3xm-18063961.jpg\" />\n</picture>\n<div>\n<figcaption>Corina Machado: la líder opositora porta una bandera venezolana.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>El hombre cuenta que, al término de la concentración, un grupo de militares detuvo a varios manifestantes. Dos uniformados lo abordaron y le apuntaron directamente con sus armas de <b>bombas lacrimógena</b>s, sin mediar palabra, aunque al final lo dejaron ir. “Ahí fue donde dije: ‘No, yo tengo que irme”’, expresa.</p><p>Sus temores crecieron cuando Maduro llamó a ciudadanos a delatar a quienes vieran haciendo “<b>guarimbas</b>” (protestas). Estuvo escondido por dos semanas. Ahora, José evita hablar en público de política y se reúne de forma virtual. “Tengo todavía temor”, lamenta.</p><p>El gobierno afirma que la oposición “forjó” las actas que aparecen en el sitio web. Muchos como José, en situación similar a él, lo niegan. Las detenciones han sido masivas.</p><div>\n<p>\n</p><h3>ONG danesa</h3>\n<p></p>\n</div><p>El <b>Consejo Danés para los Refugiados</b> confirmó el pasado viernes la detención de uno de sus miembros de nacionalidad colombiana en Venezuela, luego de que el gobierno informara el arresto de 19 “mercenarios” extranjeros, uno de ellos vinculado a “oenegés”, por supuestos planes contra Maduro.</p><p>“El Consejo Danés para los Refugiados (DRC, siglas en inglés) confirma la detención de un miembro del personal de nacionalidad colombiana por parte de las autoridades venezolanas. En el momento de su detención, ingresaba al país para realizar trabajos programáticos”, dijo la oenegé humanitaria en su sitio web.</p><p>En la víspera, el ministro de Interior y Justicia, <b>Diosdado Cabello</b>, dijo que en el último mes las autoridades habían detenido a 19 “mercenarios” que buscaban “el derrocamiento” de Maduro tras las <b>controversiales elecciones del 28 de julio</b>.</p><p>Cabello mencionó a cuatro estadounidenses, un libanés, un peruano y “varios colombianos”, entre ellos al ciudadano <b>Manuel Tique Cháves</b>.</p><p>“Manuel Alejandro Tique Cháves se esconde detrás de vínculos de oenegé, pero este caballero es un<b> reclutador de ‘paracos</b>’ (paramilitares)”, dijo Cabello sin nombrar a la organización.</p><p>El <b>poderoso dirigente chavista </b>ya había anunciado en septiembre la detención de cuatro ciudadanos estadounidenses, dos españoles y un checo.</p><div>\n<p>\n</p><h3>Nuevo arresto</h3>\n<p></p>\n</div><p>La oposición al régimen chavista denunció el arresto irregular del legislador del Consejo Legislativo del estado de Zulia (oeste), <b>Eduardo Labrador</b>, quien fue expulsado de las filas del chavismo en 2019 tras pedir la destitución del entonces ministro de Energía eléctrica por los frecuentes racionamientos de energía. Las autoridades oficialistas aún no se pronunciaron sobre este caso.</p><div>\n<figure>\n<picture>\n<img alt=\"Diosdado Cabello.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e4e12f7/2147483647/strip/true/crop/4453x2969+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fab%2Fb6bf7fc24c44b57e3ab6e5aebb2c%2Fafp-364x947.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1c56340/2147483647/strip/true/crop/4453x2969+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fab%2Fb6bf7fc24c44b57e3ab6e5aebb2c%2Fafp-364x947.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e4e12f7/2147483647/strip/true/crop/4453x2969+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fab%2Fb6bf7fc24c44b57e3ab6e5aebb2c%2Fafp-364x947.jpg\" />\n</picture>\n<div>\n<figcaption>Liderazgo. Diosdado Cabello, el “hombre fuerte” del régimen.</figcaption><p>Foto: RAUL ARBOLEDA/AFP. </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Obispos se unen a los reclamos</h3>\n<p></p>\n</div><p>La Conferencia Episcopal de Venezuela (CEV) pidió al Consejo Nacional Electoral (CNE) que publique los resultados desagregados de las presidenciales celebradas el 28 de julio, según expresaron los obispos en un comunicado difundido el pasado viernes por la principal coalición opositora, la Plataforma Unitaria Democrática (PUD).</p><p>“Queremos hacer un llamado al CNE para que, conforme a lo establecido en la Constitución y las leyes, publique de forma detallada los resultados del proceso comicial realizado el pasado 28 de julio, en el que se evidenció la voluntad de cambio del pueblo venezolano”, dice la declaración final de los religiosos, publicada al término de una asamblea extraordinaria.</p><p>“Sólo así podremos avanzar juntos hacia la construcción de una Venezuela democrática y en paz”, subrayó la institución. Asimismo, los obispos rechazaron “la represión (contra) las manifestaciones, las detenciones arbitrarias y las violaciones de los derechos humanos ocurridas después de las elecciones”. En este sentido, pidieron la liberación de los detenidos y recordaron que decenas de menores de edad también se mantienen tras las rejas tras el contexto poselectoral. EFE</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T06:34:59.983",
  "ttr": 193,
  "type": "article"
}