{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/11/conferencia-ganadera-de-la-fao-en-punta-del-este-uruguay-reclamo-tasas-de-financiacion-mas-bajas-y-mejores-mercados/",
  "title": "Conferencia ganadera de la FAO en Punta del Este: Uruguay reclamó tasas de financiación más bajas y mejores mercados",
  "description": "El presidente Luis Lacalle Pou y tres de sus ministros inauguraron, este martes, la Conferencia Regional para la Transformación Sostenible de la Ganadería, de la Organización de las Naciones Unidas para la...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/11/conferencia-ganadera-de-la-fao-en-punta-del-este-uruguay-reclamo-tasas-de-financiacion-mas-bajas-y-mejores-mercados/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/11/conferencia-ganadera-de-la-fao-en-punta-del-este-uruguay-reclamo-tasas-de-financiacion-mas-bajas-y-mejores-mercados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20241105NA-97_article_main.JPG?r=KnzOJY6uTYMSWBas",
  "content": "<div>\n    <p>El presidente Luis Lacalle Pou y tres de sus ministros inauguraron, este martes, la Conferencia Regional para la Transformación Sostenible de la Ganadería, de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), que se desarrolla en el Centro de Convenciones de Punta del Este. </p>\n<p>Centenares de técnicos, especialistas y representantes gubernamentales asisten al evento con el ánimo de intercambiar experiencias sobre el desarrollo de la ganadería sin afectar al medio ambiente, promover políticas públicas y analizar vías de financiamiento para afrontar el desafío de las transformaciones mundiales. </p>\n<p>Al abrir las conferencias, Lacalle Pou aseguró que Uruguay ha logrado combinar lo productivo con la protección ambiental y defendió la continuidad de las políticas de su gobierno. “La transformación sostenible de la ganadería también habla de la extensión en el tiempo. Y la única manera de que esto ocurra es si hay una institucionalidad firme”, comenzó. </p>\n<p>Agregó que los procesos requieren tiempo para “disparar” políticas públicas, llegar a acuerdos con el sector privado, y luego ver los resultados. “Pase lo que pase en las elecciones, dentro de los 116 días que quedan de este gobierno tienen que ser sostenibles la institucionalidad y las políticas, porque si no estos procesos se van a dejar de disparar por falta de confianza”, afirmó. </p>\n<p>Remató diciendo que “algo que asegura la sostenibilidad en todos los ambientes y ámbitos democráticos es la confianza, que es lo que hemos tratado de generar en estos años”. </p>\n<p>El mensaje del presidente no pasó desapercibido para Mario Lubetkin, subdirector general y representante regional de la FAO. En rueda de prensa, opinó que “en tiempos electorales” la opinión de Lacalle con respecto a la continuidad es “muy importante”.</p>\n<p>Destacó, además, el “rol del liderazgo” que tomó Uruguay como sede del congreso -por primera vez la FAO organiza un evento de este tipo fuera de Roma- y manifestó su confianza en que los resultados del evento “ayuden al país y a la región a acelerar los escenarios económicos”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20241105NA-92_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20241105NA-92_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20241105NA-92_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20241105NA-92_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>El ministro de ganadería, agricultura y pesca, Fernando Mattos.</p>\n<p>Foto: Natalia Ayala</p>\n</figcaption>\n</figure>\n</div>\n<h2>Mattos: “la ganadería es víctima” de otros sectores más contaminantes</h2>\n<p>Tanto la ministra de Economía y Finanzas Azucena Arbeleche como el ministro de Ganadería, Agricultura y Pesca Fernando Mattos reivindicaron el papel de la producción ganadera en la economía del país y en la generación de empleos. En este sentido, ambos reafirmaron que el sector no es causante del cambio climático, sino “víctima” de los países desarrollados que generan emisiones desde otros sectores. </p>\n<p>Mattos subrayó que Uruguay fue elegido por la FAO como sede del evento porque es el país “más ganadero del mundo”, “el que más ha mantenido los recursos naturales” y “donde la sostenibilidad está incorporada en la producción, la investigación, la economía y el financiamiento” de políticas para el mejor desempeño vinculado con el ambiente. </p>\n<p>Basado en esto, reconoció que el país puede mejorar su desempeño, pero que su producción ganadera está “lejos de ser causante de los problemas climáticos”. “Somos víctimas del cambio climático que es generado por otros sectores productivos que muchas veces no aparecen en la escena. No somos los causantes del efecto climático adverso que muchas veces se le pretende asignar a la ganadería”, dijo, y fue aplaudido por el público. </p>\n<p>Luego, en una rueda de prensa, enfatizó que Uruguay “rechaza el rótulo” de la ganadería como contaminante. “Exigimos que la discusión a nivel internacional ponga los puntos debidamente. Las responsabilidades son compartidas en cuanto al desempeño ambiental pero diferenciadas, porque hay otros países más emisores que nosotros. Esos son los que tienen que cargar la cuenta para ayudar a los países en desarrollo que son víctimas de esta realidad”, puntualizó. </p>\n<p>A modo de ejemplo, señaló que la última sequía le costó a Uruguay “la pérdida de dos puntos de su Producto Bruto Interno” y que el sector agropecuario requiere de apoyo para desarrollar planes de riego que le permitan afrontar los desafíos de crisis de este tipo a futuro.  </p>\n<h2>Arbeleche reclamó incentivos para países con buena conducta ambiental</h2>\n<p>También Arbeleche reclamó que se aplique el concepto de responsabilidad compartida pero diferenciada de los países desarrollados que generan emisiones por la quema de combustibles fósiles. Insistió, además, en la necesidad de que los buenos comportamientos ambientales sean “premiados” con tasas de financiación más bajas y con acceso a mejores mercados en mejores condiciones.  </p>\n<p>“Nuestro mensaje ha sido claro en distintos estrados internacionales: los países deben diferenciarse de acuerdo a la contribución que hagan al bien público global ambiente. Aquellos que contribuyen más en el cuidado ambiental deben tener un premio, un incentivo económico, en lugar de tener el enfoque de los castigos cuando no cumplimos determinadas metas ambientales”, subrayó en su discurso.</p>\n<p>A juicio de Arbeleche, esto “no ha progresado lo suficiente”, por lo cual la conferencia que se realiza en Punta del Este es una buena instancia para que los países emergentes “empujen por estas ideas” cuando tienen buenos comportamientos ambientales. </p>\n<p>A su turno, el ministro de Ambiente Robert Bouvier destacó la importancia de un evento relacionado con la ganadería y la sustentabilidad. Dijo que han “trabajado muy fuerte” con los ministerios de Industria, de Relaciones Exteriores, de Ganadería y de Economía para “jerarquizar las políticas ambientales” con respecto a la actividad productiva, en conjunto con el sector privado. “Hemos logrado muchas cosas y me parece que tenemos que seguir por ese camino”, concluyó en una rueda de prensa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-05T21:35:26+00:00",
  "ttr": 180,
  "type": "article"
}