{
  "url": "https://www.elpais.com.uy/vida-actual/por-que-facebook-se-ha-llenado-de-jesucristos-hechos-con-huevos-espaguetis-o-coliflores",
  "title": "¿Por qué Facebook se ha llenado de Jesucristos hechos con huevos, espaguetis o coliflores?",
  "description": "Imagen generada por IA de Jesús hecho de fideos.Foto: Imagen generada por IA / El País de Madrid. Por Jordi Pérez Colomé / El País de Madrid“A nadie le gusta mi trabajo artístico”, “¡Lo hice con mis...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/por-que-facebook-se-ha-llenado-de-jesucristos-hechos-con-huevos-espaguetis-o-coliflores"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b77f87/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa3%2F8bebe8ff471bbdd98b6972b597bb%2F432743519-909842137814153-887144.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Imagen generada por IA de Jesús hecho de fideos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e401b1/2147483647/strip/true/crop/1024x704+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa3%2F8bebe8ff471bbdd98b6972b597bb%2F432743519-909842137814153-887144.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3f5315e/2147483647/strip/true/crop/1024x704+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa3%2F8bebe8ff471bbdd98b6972b597bb%2F432743519-909842137814153-887144.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e401b1/2147483647/strip/true/crop/1024x704+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa3%2F8bebe8ff471bbdd98b6972b597bb%2F432743519-909842137814153-887144.jpg\" />\n</picture>\n<div>\n<figcaption>Imagen generada por IA de Jesús hecho de fideos.</figcaption><p>Foto: Imagen generada por IA / El País de Madrid. </p></div>\n</figure>\n</div><div>\n<p><b><i>Por Jordi Pérez Colomé / El País de Madrid</i></b><br />“A nadie le gusta mi trabajo artístico”, “¡Lo hice con mis propias manos!”, “Mayo de 2024 es tu mejor año”, son algunos de los textos que acompañan en <a href=\"https://www.elpais.com.uy/vida-actual/meta-en-su-mayor-impulso-de-inteligencia-artificial-coloca-asistentes-inteligentes-en-sus-aplicaciones\" target=\"_blank\"><b>Facebook</b></a><b> </b>a miles de imágenes bizarras de <b>Jesucristo </b>generadas por inteligencia artificial. El algoritmo de la red las promueve, algunas se convierten en virales y logran captar enormes audiencias para páginas que luego aprovechan su éxito para <b>monetizar </b>o incluso estafar a usuarios.</p><p>“Las <b>imágenes son cautivadoras</b>: algunas son hermosas, otras son sensacionales y las hay que solo son raras”, dice <b>Renée DiResta</b>, investigadora de la<b> Universidad de Stanford </b>y coautora de un artículo en marzo sobre este fenómeno titulado “Cómo spameadores y estafadores utilizan imágenes generadas por IA en Facebook para el crecimiento de audiencia”. Miles de usuarios interactúan con esas imágenes, muchos con un simple “amén”, lo que podría significar que se trata de bots.</p><p>Facebook se ha convertido con los años en una red donde se comparte contenido y un objetivo básico es aumentar la audiencia. Los <b>Jesucristos </b>son un recurso más, fácil de crear y que llama la atención: “La competencia por la atención entre los creadores de páginas significa que utilizarán cualquier táctica que parezca funcionar, lo que ahora incluye publicar contenido generado por IA que los sistemas de recomendación parecen estar promoviendo”, sigue DiResta.</p><p>Los textos que añaden los autores sirven para promover esa viralidad. En algunas imágenes, un niño negro sale al lado de un Jesucristo hecho con espaguetis y el texto dice: “Gracias a todos los que aprecian mi arte”. En ninguna de estas imágenes se avisa de que hayan sido realizadas artificialmente.</p><p>El artículo académico ha estudiado 120 páginas de Facebook que han publicado al menos 50 imágenes generadas por IA cada una. Una prueba del éxito es que las páginas tenían una media de casi 130.000 seguidores. Al poco de mirar esas fotografías, el algoritmo de Facebook ofrecía más ejemplos y nuevas variantes. Las que ha visto El País de Madrid, eran de páginas de usuarios latinoamericanos que combinaban estas imágenes religiosas con memes, animales y bodegones hechos también con IA, donde sobreescriben “buenos días” o vídeos graciosos. Uno de ellos, un haitiano residente en México, respondió brevemente a este periódico que esas imágenes sí las hacía él, que gustan mucho a la gente y reconoció que se puede ganar algo con ellas: “Sí”, respondió, pero no quiso explicar cómo. Este usuario tenía más de 7.000 seguidores.</p><div>\n<p>\n</p><h3>Un debate por lo que viene</h3>\n<p></p>\n</div><p>Más allá de las trampas dentro de <b>Facebook</b>, el debate de fondo es: si la gente confunde estas imágenes ridículas con arte real, ¿qué pasará cuando lo generado por <b>IA </b>sea realista de verdad? No hay certezas, aunque tampoco todo el mundo se confunde. Debajo de una de estas fotos una usuaria dice: “Qué maravilla de escultura son unas manos bendecidas por Dios, mi amor eres un genio, Dios te bendiga hoy mañana y siempre felicitaciones desde <b>Colombia</b>”. Otra le respondía: “Ay señora, como puede creer en estas cosas, que fácil de engañar es usted, ¿no se da cuenta de que es una imagen falsa? No hay que creer todo lo que se publica en las redes”.</p><p>La mujer crédula recibió otra respuesta que ilustra uno de los tipos de estafa. Si alguien cree que esas imágenes falsas son reales, es probablemente más ingenuo y fácil de timar: “Soy francesa y han pasado más de 13 años de que mi marido maduró [sic] en un accidente automovilístico. Después de la muerte, heredé la fortuna de mi marido. Teniendo en cuenta mi avanzada edad y mi salud, decidí ayudar económicamente a las personas que deseen recibir asistencia financiera para sus necesidades, ya que no tengo hijos para beneficiarse de mi herencia y no quiero que el gobierno congele mi fortuna después de la muerte. Así que si te interesa la actividad económica, envíame un mensaje”, y añadía un enlace a un número de WhatsApp real.</p><p>“Las cuentas de estafas de vez en cuando interactúan con comentaristas crédulos en las publicaciones, tanto en páginas como en grupos, a veces pidiendo información personal sobre ellos u ofreciéndoles vender productos que no existen”, explica el artículo. Una vez creada una audiencia en un grupo o página, los modos de intentar extraer beneficios varían: “Marcamos las páginas como ‘estafa’ si: uno, engañan a los seguidores robando, comprando o cambiando el control de la página; dos, afirman falsamente un nombre, dirección u otra característica identificativa; y/o, tres, venden productos falsos”, detalla el artículo académico.</p><p>Algunas de las páginas que usan estas tácticas a menudo cambian de nombre y mantienen a sus seguidores para dedicarse a otra cosa o venden la audiencia. Las<b> páginas de spam</b> aprovechan la atención para llevar a los usuarios a páginas fuera de Facebook que están colmadas de anuncios.</p><div>\n<figure>\n<picture>\n<img alt=\"Una imagen de una cocina con suelos de cristal, generada por IA. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/26e3d43/2147483647/strip/true/crop/1960x2473+0+0/resize/1141x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F74%2F332a14204a4b84d24988cead78b2%2Fjqhjvukijbeghg6zwpfzn5q4vy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a74f7c/2147483647/strip/true/crop/1960x2473+0+0/resize/2282x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F74%2F332a14204a4b84d24988cead78b2%2Fjqhjvukijbeghg6zwpfzn5q4vy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26e3d43/2147483647/strip/true/crop/1960x2473+0+0/resize/1141x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F74%2F332a14204a4b84d24988cead78b2%2Fjqhjvukijbeghg6zwpfzn5q4vy.jpg\" />\n</picture>\n<div>\n<figcaption>Una imagen de una cocina con suelos de cristal, generada por IA.</figcaption><p>Foto: Informe trimestral de Meta/El País de Madrid. </p></div>\n</figure>\n</div><p>En el tercer trimestre de 2023, una de las 20 imágenes más vistas en Facebook global fue una cocina con el suelo de cristal. Tenía 40 millones de visualizaciones y 1,9 millones de interacciones, según el informe trimestral de su contenido más visto. Algunas de las páginas que prueban esta trampa prueban también con animales, niños, cabañas o paisajes, cualquier cosa que pueda llamar la atención en Facebook: “Igual que Picasso tuvo su periodo azul, las páginas a menudo pasaban por períodos, unas cuantas docenas de esculturas en nieve; unas cuantas docenas de tallados en sandía; unas cuantas docenas de tallados en madera; unas cuantas docenas de platos de sushi artísticamente arreglados, cada uno con un estilo muy similar”, dice el artículo.</p><p>“Sospechamos que estos altos niveles de interacción son dirigidos en parte por el algoritmo de recomendación de Facebook”, dicen en el artículo DiResta y su coautor<b> Josh A. Goldstein</b>, de la <b>Universidad de Georgetown</b>. Hace dos años, según un documento filtrado de Meta, la red social cambió su algoritmo para parecerse más a TikTok. El objetivo era, según el documento, “ayudar a la gente a encontrar y disfrutar de contenido interesante sin que importe si fue producido por alguien con quien estás o no conectado”. Los autores muestran como este contenido “Sugerido para ti” pasó —en porcentaje del número de visualizaciones— de un 8% en 2021 a un 24% en 2023.</p><div>\n<p>\n</p><h3>Instagram no se salva</h3>\n<p></p>\n</div><p>Aunque el centro de operaciones de todas estas imágenes virales es Facebook, también hay en Instagram: “Las imágenes generadas por IA también son populares en Instagram”, dice DiResta. “Están en Twitter y en todos lados, pero el diseño de Facebook e Instagram hace que la gente cree tipos específicos de contenido visual y construya audiencias con el tiempo”.</p><p>En febrero Meta anunció que iba a etiquetar el contenido generado por IA tanto en Facebook como Instagram y <b>Threads</b>. De momento no ocurre en ninguno de estos casos. Para valorar potenciales peligros, este detalle es importante. Aunque en algunos casos es fácil detectar imágenes generadas por IA, no siempre será así: “Incluso en casos donde hay señales obvias, identificarlas todavía requiere un gran esfuerzo cognitivo, y puede no ser realista esperar del usuario promedio de Facebook que simplemente está echando un vistazo a su cronología”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T19:56:27.2",
  "ttr": 243,
  "type": "article"
}