{
  "url": "https://www.elobservador.com.uy/nota/nueva-certificacion-para-validar-los-conocimientos-de-marketing-digital-en-uruguay-2024122113114",
  "title": "Nueva certificación para validar los conocimientos de marketing digital en Uruguay",
  "description": "IAB Uruguay creó su primer certificado digital IAB, la primera certificación que tiene como propósito validar los conocimientos en materia de marketing digital en Uruguay. Este punto es clave en un momento en...",
  "links": [
    "https://www.elobservador.com.uy/nota/nueva-certificacion-para-validar-los-conocimientos-de-marketing-digital-en-uruguay-2024122113114",
    "https://www.elobservador.com.uy/nota/nueva-certificacion-para-validar-los-conocimientos-de-marketing-digital-en-uruguay-2024122113114/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1679434478224.jpg?&cw=600&ch=365",
  "content": "<p>IAB Uruguay creó su primer certificado digital IAB, la primera certificación que tiene como propósito validar los conocimientos en materia de marketing digital en Uruguay. Este punto es clave en un momento en el que el marketing y la publicidad evolucionan de forma vertiginosa, lo que demanda a los profesionales estar en línea con las últimas tendencias.</p><div><p>El examen fue elaborado por un comité académico conformado por importantes referentes de la industria y cuenta con el aval de una organización internacional como IAB. Está diseñado para profesionales del área de publicidad, marketing digital y comunicación, equipos de agencias y medios, equipos de empresas anunciantes y estudiantes avanzados en la materia. Dicho comité fue integrado por Natalia Moris, CEO de Mindshare y Profesora de Planificación de Medios en la Universidad de Montevideo, Lil Larroque, Business Intelligence Sr. Director &amp; Partner en WILD FI, Gastón Morales, experto en Marketing Digital y Juan Martín Vaz, Gerente de Audiencias en diario El País, Docente en Universidad ORT, Director en Easy Digital Agency, el Comité Académico garantiza la relevancia y calidad de los contenidos evaluados.</p><p>“Era algo totalmente necesario en un mercado como el nuestro donde profesionales con muchos años en marketing digital no teníamos cómo validar el conocimiento adquirido a lo largo de los años y donde cualquier curso suele no cubrir la totalidad del conocimiento. A su vez, contar con el respaldo del IAB y las universidades asociadas le da una seriedad que será muy bien valorada en el mercado”, señaló Matías Cervier, coordinador de Medios Digitales en Ceibal Martín Nuñez, Head of Strategy &amp; New Business Director de Wunderman Thompson Studios, subrayó que el Certificado Digital es “para las empresas un factor de validación, e incluso se podría considerar en un futuro como un punto para evaluación de propuestas de servicios, pitch, etc”.</p><p> Los temas de examen abarcan una amplia gama de conocimientos esenciales en el campo de la publicidad y el marketing digital. Desde conceptos básicos hasta estrategias avanzadas: estrategia digital, estrategias de compra, segmentación, redes sociales, SEO, SEM, compra programática, entre otros.</p><h2>Primer periodo de prueba y costo</h2><p>El primer período de examen se llevará a cabo el próximo 1° de marzo en modalidad presencial. La calificación se basa en 60 preguntas de opción múltiple, y se requiere un 70% de respuestas correctas para aprobar. Aquellos que no aprueben tendrán la oportunidad de repetir el examen sin costo una semana después.</p><p> El certificado tiene un precio especial y exclusivo para socios de IAB de US$ 100. Mientras que para los estudiantes, profesores y egresados de la Universidad de Montevideo y la Universidad ORT, además de los socios de cámaras del sector (ADM, Audap, CAU, CUAM, CUP, CUTI y CEDU) el precio es de US$ 150. Para el público general el valor es de US$ 200. Para aquellas empresas que busquen certificar a sus equipos, el certificado cuenta con un descuento especial para 10 o más personas.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T14:31:29.618Z",
  "ttr": 97,
  "type": "article"
}