{
  "url": "https://www.montevideo.com.uy/Noticias/El-sonido-de-la-inflacion-un-recorrido-por-la-historia-del-indice-de-precios-en-Uruguay-uc884160",
  "title": "El sonido de la inflación: un recorrido por la historia del índice de precios en Uruguay",
  "description": "Por Federica Bordaberry federicaborda Uruguay, a diferencia de Argentina y de Brasil, no tuvo procesos de hiperinflación de miles de porciento al año, aunque sí vivió períodos de inflación crónica que fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-sonido-de-la-inflacion-un-recorrido-por-la-historia-del-indice-de-precios-en-Uruguay-uc884160",
    "https://www.montevideo.com.uy/Noticias/El-sonido-de-la-inflacion-un-recorrido-por-la-historia-del-indice-de-precios-en-Uruguay-uc884160?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884160="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876488.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p><p>Uruguay, a diferencia de Argentina y de Brasil, no tuvo procesos de hiperinflación de miles de porciento al año, aunque sí vivió períodos de inflación crónica que fue difícil de derrotar. “No es una\ncondena que el país tiene, eso de tener una inflación alta”, dice Diego Labat, actual presidente del Banco Central del Uruguay (BCU), a\n<em>Montevideo Portal</em>.</p><p>En 2023, Uruguay cerró con su cifra de inflación acumulada a 12 meses más baja desde 2005 (cuando llegó a 4,9%), tratándose de un 5,11% que ingresó después del tercer año de gobierno de Lacalle Pou, dentro del rango meta de inflación. </p><p>Prácticamente\ntodo lo que vale dinero, en algún momento, sube o baja de precio. Y, aunque la\ninflación se parece mucho a eso, no siempre se puede hablar de ese fenómeno.</p><p>La definición\ntradicional es esta: el aumento generalizado y sostenido de precios. ¿La razón? Cambios\nen las variables de la economía de un país que, por un lado, aumente la demanda\nde bienes y servicios y, por otro, que disminuya la oferta.</p><p>En definitiva,\ncuando se habla de inflación, se habla del poder adquisitivo del peso uruguayo.\nQué podía comprar con un peso hace diez años, hace cinco, hace uno, y qué puedo\ncomprar hoy.</p><p>Si el aumento es\nen algunos precios en particular, o si los aumentos no se sostienen en el tiempo,\nno se habla de inflación. Se habla, más bien, de un fenómeno puntual.</p><p>La inflación,\nentonces, es un juego entre oferta y demanda que tiene como consecuencia el\naumento de precios. Eso es lo que se intenta controlar con distintas medidas\nmonetarias (apuntan al mercado de dinero) y fiscales (apuntan a los bienes y\nservicios).</p><p>Como en toda política\npública, algunos salen perdiendo y otros salen ganando. Es la cantidad de\npersonas que se benefician, o que se beneficiarán a futuro, lo que importa.</p><p>La historia económica\nde Uruguay se ve reflejada, en parte, en sus cifras de inflación. La acompañan\notros factores como el déficit fiscal o el porcentaje de Producto Interno Bruto (PIB) del país.</p><p>Con la serie histórica\nde inflación anual, con datos del INE (Instituto Nacional de Estadística),\n<em>Montevideo</em> <em>Portal</em> trae el sonido del aumento de precios a lo largo de la historia.\n</p><p>Los sonidos más\nagudos, hechos con un bajo digital y una herramienta llamada TwoTone, indican\nlos años de inflación más alta, mientras que los sonidos más graves los años de\ninflación más baja.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/rvUOMC095ME\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>¿Por qué suena así,\ny no de otra forma? En el libro “Una historia monetaria y fiscal de América\nLatina, 1969-2017\", en el capítulo que analiza específicamente a Uruguay, los\neconomistas Gabriel Oddone y Joaquín Marandino plantean distintos períodos de\ninflación.</p><p>El más claro,\nquizá, es un periodo de inflación crónica que duró desde finales de los 50 hasta\nfinales de los 80. Tres décadas de inflación alta que, según Oddone y\nMarandino, están asociadas a grandes déficits fiscales de los años previos.</p><p>“A fines de los\n50 es que aparecen todos los problemas contemporáneos, modernos, de la economía\nuruguaya. La economía se estanca cuando se acaba el proceso de sustitución de\nimportaciones. Ahí aparecen problemas de empleo, problemas con salarios,\nproblemas de déficit fiscal. Empieza a aparecer el problema de la deuda y\nempieza a aparecer, también, el problema de la inflación”, dice Hernán Bonilla, presidente y fundador del Centro de Estudios para el Desarrollo (CED). </p><p>Fue un periodo\nque se caracterizó por una inestabilidad de precios que derivó en rigideces\ncomo indexación de precios y salarios, y la dolarización de activos\nfinancieros. Todo eso, con una capacidad limitada para políticas macroeconómicas,\nhizo que el sector público se volviera mucho más vulnerable a nivel financiero.</p><p>La primera crisis\nque atravesó Uruguay después de 1960 llegó en 1965, y tuvo como consecuencia\nel descrédito del Banco República como autoridad supervisora. Tras ello fue que se creó el Banco Central del Uruguay (BCU) en 1967, que se encarga de\nvelar por el valor de la moneda uruguaya, para contribuir con el crecimiento y\nbajar el desempleo.</p><p>Sin embargo, la\ninestabilidad persistió un tiempo. Ese año, el peso pasó a valer de $100 por dólar,\na $200 por dólar. En abril de 1968, estaba a $250. Con otros factores como el\nestancamiento de la capacidad productiva del agro uruguayo y un PIB quieto, la\ninflación llegó a su máximo histórico, tocando el 183%.</p><p>De 1960 al 1973\npredominaron, entonces, el intervencionismo como política pública y la\nsustitución de importaciones, aportando a los llamados años de “estanflación”.</p><p>En 1973, llegó a\nUruguay la liberalización financiera, que abrió la economía. Hubo acceso al financiamiento externo, planes de estabilización (que no\nsiempre salieron bien) y un marco institucional más restrictivo para el Banco Central,\nque redujo el financiamiento inflacionario de los déficits fiscales.</p><p>El año siguiente,\nen el 74, se nombró como ministro de Economía a Alejandro Végh Villegas, bajo el mandato de Juan María Bordaberry, en el periodo de dictadura. Se impulsaron reformas\neconómicas de tinte liberal, como la liberalización de las cuentas corrientes y\nde capital de la balanza de pagos.</p><p>Además, se trabajó\nuna desregularización del sector ganadero en un país donde, para finales de\n1960, el modelo productivo ya había virado hacia esa industria. El contexto de\naquel 1974, a nivel internacional, se vinculaba con la primera crisis del petróleo,\nde 1973, que generó que los mercados europeos se cerraran para la carne bovina.\n </p><p>Es que en “una economía\nabierta como la uruguaya, los factores exógenos juegan”, afirmó Daniel Olesker, asesor económico y ex ministro de Salud Pública (2010-2011) y de Desarrollo Social (2011-2015).\n</p><p>Esto también lo explicó Martín Vallcorba, asesor económico de Convocatoria Seregnista Progresistas y de la bancada de legisladores del Frente Amplio.</p><p>“Por ser una\neconomía pequeña y abierta, estamos bastante expuestos a lo que pase, por\nejemplo, con los precios internacionales. A su vez, por ser una economía\naltamente dolarizada, las variaciones que pueda tener el dólar a nivel\ninternacional, más allá de lo que sea producto de las políticas internas que se\naplican también tienen incidencia significativa en la evolución de la inflación.\nPor lo tanto, aumentos de los <em>commodities</em>, o del petróleo, son todos elementos\nque terminan generando ruido”, señaló.</p><p>El cambio\nmacroeconómico, por ello, y por el incentivo financiero a industrias no\ntradicionales, fue significativo.</p><p>Durante estos últimos\naños, Uruguay atravesó dos grandes crisis más. Una en 1982 y otra, quizá de la\nque hay más recuerdo, la del 2002. La de 1965 fue costosa “en términos fiscales\ny recuperó la monetización de los déficits”, dicen Oddone y Marandino, pero las\nsiguientes dos tuvieron efectos menores sobre el déficit y la inflación.</p><p>“Esto sugiere que\nlos gobiernos han ido comprendiendo lentamente la importancia de las\nrestricciones fiscales para garantizar la estabilidad nominal”, agregan los\neconomistas en el libro.</p><p>Como es de\ncostumbre, la integración uruguaya con Argentina tuvo su influencia en el\ndesarrollo de ambas crisis. En la de 1982, la devaluación del peso argentino en\nsetiembre del año anterior terminó por devaluar el peso uruguayo en noviembre\nde ese año, gracias a una balanza de pagos en problemas.  </p><p>Ese 1982, en la\nhistoria económica uruguaya, es considerada la segunda gran crisis, porque lo\nfue para la banca, para la balanza de pagos y para la deuda pública. Los años\nprevios, desde 1979, el gobierno había implementado un plan antinflacionario\nbasado en una paridad móvil, conocido como “la tablita”. Y, de hecho, se logró\nbajar la inflación anual del 83% en diciembre de 1979 al 11% en noviembre de\n1982, logrando un crecimiento de PBI y una apreciación del peso uruguayo.</p><p>Pero la contracción\nfiscal de Argentina y de Brasil, los principales socios comerciales de Uruguay\nen ese entonces, generó una sobreoferta de demanda privada que no pudo ser\ncompensada ni si quiera con el contexto económico favorable al que se había\nllegado.</p><p>Por noviembre de\n1982, se abandonó ese plan de estabilización y el peso se devaluó un 149%\nfrente al dólar. La inflación, por su parte, llegó en 1983 al 51,5%. La deuda\nen dólares del sector privado desencadenó en una crisis bancaria, que se transformó\nen una crisis de deuda pública.</p><p>Los años\nsiguientes, hasta llegar al 1990, significaron una economía estancada nuevamente:\ncifras inflacionarias de tres dígitos y un déficit fiscal alto. Llegando a\nfinales de la década, la economía uruguaya comenzó a recuperarse, en gran\nparte, debido a shocks externos positivos: caídas de los precios del petróleo,\ntasas de interés bajas en dólares, la demanda de Argentina y Brasil.</p><p>A partir de esa década,\nla inflación en Uruguay “pasa a no ser un problema central para los últimos 30\naños, pero con momentos excepcionales”, dice Olesker.</p><p>En 2002, el vínculo\nfinanciero y comercial con Argentina fue todavía más evidente. La diferencia\nprincipal entre las crisis de 1982 y la de 2002 es que la segunda no se dio por una crisis de la balanza de pagos, sino debido a una corrida bancaria. Así,\nse originó la tercera crisis clave de la economía uruguaya.</p><p>La corrida\nbancaria en Uruguay se debió a una salida enorme de dinero de los bancos, de\ncuentas de argentinos, ante el riesgo del contagio del llamado “corralito”.\nEso, además de una crisis bancaria, generó una devaluación de la moneda\nuruguaya ese mismo año.</p><p>Mientras que la\ncaída del PIB fue similar a la crisis de 1982, la recuperación de la economía\nfue más rápida, logrando que el efecto fiscal y la inflación fueran menores. El\nequipo económico del gobierno superó la crisis deteniendo la\ncorrida bancaria, estabilizando el tipo de cambio y reestructurando la deuda pública,\nmanteniendo la liquidez y la continuidad de la cadena de pagos.</p><p>Aunque se\nesperaba un impago de la deuda pública al Fondo Monetario Internacional (FMI)\nen mayo de 2003 el gobierno uruguayo de Jorge Batlle reprogramó el vencimiento del 50% de la\ndeuda, respetando los montos de los contratos y la moneda estipulada para el\npago, a diferencia de su país vecino.</p><p>“Se había\nencaminado una solución de largo plazo que yo, entiendo, era la adecuada, o\nel único camino posible”, dice Isaac Alfie, que ofició de ministro de Economía\nentre 2003 y 2005. Julio de Brun, presidente del Banco Central del 2002 al\n2005, dice que en aquel momento “la prioridad era, inicialmente, buscar los\nmecanismos para tratar de frenar la corrida y eso fue el contexto de la\nnegociación en Washington para finalmente llegar a un nuevo programa con el FMI”.\n</p><p>“Hay un diagnóstico\nde la crisis con el que discrepo radicalmente, que es que la crisis fue\nimportada desde Argentina. En realidad, la historia económica muestra que cada\nvez que Argentina enfrentó una crisis, Uruguay se beneficiaba. Cada vez que\nArgentina tenía problemas, Uruguay recibía depósitos de argentinos que, ante la\ninestabilidad de Argentina, venían a Uruguay porque veían una situación económica\nmás estable. Tiene que haber habido algo más, aparte de la crisis argentina,\nque explique ese cambio de lógica de efecto contagio positivo, y ese cambio\ntiene que ver con una debilidad interna”, opina Vallcorba refiriéndose al déficit\nfiscal, la deuda, los niveles de dolarización, la regulación del Banco Central\ny errores de política económica.</p><p>Aunque no todo\nfue crisis. Hubo, también, como parte clave de la historia inflacionaria de\nUruguay, planes de estabilización, como la ya mencionada “tablita”. En otras\npalabras, un conjunto de medidas apuntadas a bajar la inflación.</p><p>Cuáles son esas\nmedidas, depende de cada gestión. Pero, según Oddone y Marandino, si están “basados\nen anclas cambiarias con ajustes fiscales insuficientes podrían inducir, en\ndeterminadas circunstancias, crisis de la balanza de pagos, devaluaciones\nmonetarias, crisis bancarias y aumentos de los pasivos del Banco Central que,\nen última instancia, pueden conducir a crisis de deuda pública y volatilidad cíclica”.\n</p><p>Intentar dominar\nla inflación a través de políticas públicas, entonces, puede ser un riesgo.</p><p>“Los momentos de inflación\nmás alta, en general, coinciden con lo que fueron los planes de estabilización,\nque fueron medidas específicas de los gobiernos del momento para tratar de\nbajar la inflación”, dice Bonilla.</p><p>En 1982 y en 2002\nse dio el fin de dos planes de estabilización, basados en anclas cambiarias,\nque provocó devaluaciones monetarias fuertes, teniendo un impacto en las finanzas\npúblicas.</p><p>El plan de\nestabilización que finalizó con la crisis del 2002 es el Plan Brady, de 1991,\nbasado en precios con paridad móvil. Ese mismo año, además se creó el Mercosur,\ngenerando una concentración mayor del comercio en la región, hacia afuera, pero\ntambién a nivel interregional. Esa apertura trajo consigo altos niveles de desempleo\ny, al mismo tiempo, un grado alto de productividad.</p><p>“Era un cuadro\nespantoso y a eso se sumaba que el gobierno no tenía mayoría, estábamos con el\nrégimen electoral anterior. No había balotaje y el panorama político era\nbastante complejo”, explica Ignacio de Posadas, ministro de Economía entre 1992\ny 1995, durante la presidencia de Luis Alberto Lacalle Herrera.</p><p>De Posadas\nconsidera que ese gobierno, en términos económicos, se comportó de forma\nliberal, aunque “decir gobierno liberal no termina de aterrizar la historia\nporque hay una gama muy grande de liberalismo”.</p><p>Esa gestión, según él, “hizo mucho en materia de liberalizar la economía, de\ntratar de abrir el Uruguay. Esa fue la razón de ser el Mercosur, abrir el\nUruguay que estaba muy protegido para que hubiera más competencia, para que eso\ntransformara al Uruguay en un país más productivo, más competitivo, más\neficiente, pero hubo una rebaja de aranceles y la desregulación de comercio\nexterior, más allá del Mercosur”.</p><p>Pero Uruguay\ntambién mejoró su tasa de crecimiento económico en los últimos 40 años. De\nhecho, entre 1985 y 2016 la tasa de crecimiento del país fue de 3,7 veces mayor\nque en los 30 años previos, indicó un estudio realizado por Oddone, citado por\nel diario <em>El Observador</em>.</p><p>Es que los\nelementos para ese crecimiento existieron: políticas de apertura de mercado a mediados\nde los 70 y comienzo de los 90, el fin del periodo de inflación crónica y la\nreforma provisional.</p><p>Por 1995, el\nParlamento uruguayo aprobó una reforma de seguridad social que puso límites a\nla asistencia que el Banco Central podía ofrecer al sector público, que aún\nsigue vigente, pero también se limitaron los préstamos o transferencias\ntemporales, ley que fue derogada en 1997.</p><p>Lo que indica\ntodo esto es que, a pesar de la sucesión de gobiernos de tres partidos\ndiferentes, las políticas que mantuvieron la reputación del país en términos\neconómicos se mantuvieron como bloque y como prioridad.</p><p>Desde que Uruguay\ndejó atrás la crisis del 2002, comenzó uno de los períodos más largos de\ncrecimiento desde los años 40.</p><p>Las políticas\neconómicas, que se extienden hasta la actualidad, han priorizado reducir las\nfragilidades macroeconómicas y los riesgos de crisis, manteniendo un tipo de\ncambio flexible y fortaleciendo al sistema financiero, junto al sector público.\nPara eso, se instalaron las llamadas “metas de inflación”, entre otras\nestrategias como un Banco Central con mayor independencia.</p><p>El Frente Amplio\nasume su primer gobierno con Tabaré Vázquez, en aquel 2005, “con una situación\nde inestabilidad de precios que era muy reciente, que no estaba consolidado”,\ndice Vallcorba, y cree que “haber mantenido durante esos 15 años una inflación\ncontrolada con relativa estabilidad fue un buen desempeño”.</p><p>Sin embargo,\nBonilla considera que durante el gobierno del Frente Amplio “hubo una\nestabilidad importante a nivel de precios, con una inflación de alrededor del\n8%”. “Y nos habíamos conformado y habituado a ese nivel de precios que, visto con\nperspectiva internacional, es una cifra alta”, apuntó.</p><p>¿Por qué? Según\nel economista, en los gobiernos del Frente hubo una política fiscal muy\nexpansiva y una descoordinación en general de políticas económicas, en\nparticular de la política monetaria y fiscal.</p><p>En 2020, después\nde 15 años ininterrumpidos de gobierno del Frente Amplio, asumió Luis Lacalle\nPou con el Partido Nacional liderando una coalición de partidos que incluyó al Partido\nColorado, al Partido Independiente, a Cabildo Abierto y al Partido de la Gente.</p><p>“Uruguay ha hecho\ncasi todos los deberes en otros aspectos de los equilibrios macro, porque lo\nfiscal, en distintos gobiernos, se fue corrigiendo. La deuda se gestionaba cada\nvez mejor, y así podría seguir con cada elemento de la economía. Pero la\ninflación es el único debe”, dice Labat.</p><p>“Cuando asumimos\nen marzo de 2020, veníamos con unas ciertas presiones. La inflación estaba\nbastante cerca del 10%. Algunas presiones, además, en las tarifas que venían\npresionando. Pero sí tomamos una inflación de un período de 15 años que tenía\ncomo promedio un 8%”, analiza Labat.</p><p>Ese era el diagnóstico:\nuna inflación que, en promedio, no estaba fuera de control, pero que todavía es\nalta para el lugar que ocupa Uruguay en la región. La gestión del BCU actual se\nbasó en bajar todavía más los objetivos de inflación, dejando la meta\ninflacionaria en una banda\nentre el 3% y 6%, medida que fue anunciada en agosto de 2020, pero puesta en funcionamiento en setiembre de 2022.</p><p>Se trató, sin\nembargo, de una gestión que recibió varios shocks externos, que van desde el\ngolpe de la pandemia del covid-19, la guerra en Ucrania y la sequía masiva que sufrió\nel país en 2023. “Estamos en un escenario internacional complejo, con dos\nguerras, con tasas de interés que no se sabe bien cómo van a evolucionar. Complejo,\npero no hay un factor gigante de preocupación. A todas las cosas hay que\nmonitorearlas”, comenta.</p><p>Bonilla explica\nque hay shocks externos que pegan en los precios de lo que consumen los\nuruguayos, como aquel shock del petróleo en los 70, pero también en episodios\nrecientes como la invasión rusa en Ucrania que generó una suba de precios a nivel\nmundial de bienes sensibles como la energía y algunos alimentos, que impactó en\nla inflación de todos los países.</p><p>“Además, muchos\npaíses habían tenido una política monetaria muy laxa para enfrentar la pandemia.\nEntonces, esas políticas de estímulo de la economía, con el shock de precios de\nla guerra en Ucrania, hizo que en muchos países del mundo aumentara la inflación.\nY, a partir de ahí, que se aplicaran políticas para contener la inflación, que\nes una etapa en la que todavía estamos”, agrega Bonilla.</p><p>Durante la\npandemia, dice Labat, lo que la economía uruguaya necesitaba era que la\nactividad no se cayera. Por ende, la política monetaria fue muy expansiva,\narriba del 20%. De ahí uno de los desafíos: querer bajar la inflación y, al\nmismo tiempo, “largar pesos a la calle en cantidades muy importantes”.</p><p>“Cuando\nentendimos que el país se normalizó y la economía ya estaba funcionando bien,\nempezamos a apretar y la política monetaria se volvió contractiva”, explica y\nagrega que el BCU funcionó con una guía durante la pandemia y luego de ella.</p><p>Una guía que, a\ngrandes rasgos, señaló de forma muy clara que el objetivo del Banco Central es\nla inflación. Y la libre flotación del dólar: “Intervenimos hasta agosto de\n2021, cuando dejamos de hacerlo y hasta hoy no hemos intervenido. Creo que ha\nsido una señal bien importante porque los agentes la interpretaban como que el Banco\nCentral tenía dos objetivos, la inflación y el tipo de cambio, pero logramos\ndejar de ir por los dos lados y que quedara claro que es la inflación”, afirmó Labat\nal respecto.</p><p>Por su parte,\nOlesker analizó que, durante esta gestión del Banco Central, “se priorizó la\nlucha contra la inflación a través del tipo de cambio”. “Entiendo que hay un\nproblema de subvaluación cambiaria en Uruguay, o de pérdida de competitividad,\ny excluyo a Argentina en esta discusión. El Banco Central publica un análisis\ndel tipo de cambio real por país, y Uruguay está retrasado”, dijo.</p><p>“Siempre va a\nhaber un tipo de cambio para el cual la inflación estará en el rango meta, y se\nva a cumplir el objetivo, pero la cuestión es que no se trata de medir\nsolamente los resultados de la política por el cumplimiento del objetivo, si no\nse tiene en cuenta además cuáles son los daños colaterales que ese cumplimiento\ngenera”, señaló Vallcorba.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 658,
  "type": "article"
}