{
  "url": "https://rurales.elpais.com.uy/valor-agregado/ventana-de-faena-cuota-481-con-margenes-positivos-para-los-que-esperaron-un-precio-variable",
  "title": "Ventana de faena Cuota 481 con márgenes positivos para los que esperaron un precio variable",
  "description": "La actual faena de ganado cuota 481 está transcurriendo dentro de la normalidad de la programación, “con dos características particulares, uno de ellos el volumen que no es importante y lo otro es la...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/ventana-de-faena-cuota-481-con-margenes-positivos-para-los-que-esperaron-un-precio-variable",
    "https://rurales.elpais.com.uy/valor-agregado/ventana-de-faena-cuota-481-con-margenes-positivos-para-los-que-esperaron-un-precio-variable?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b1e926/2147483647/strip/true/crop/2048x996+0+298/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fda%2F83472abc4ad086faabc7f3bdf993%2Fdji-0224-2048x1534.jpg",
  "content": "<div>\n<p>La actual faena de ganado cuota 481 está transcurriendo dentro de la normalidad de la programación, “con dos características particulares, uno de ellos el volumen que no es importante y lo otro es la expectativa de negocio que había cuando se encerró”, indicó <b>Álvaro Ferrés, presidente de la Asociación Uruguaya de Producción de Carne Intensiva Natural</b> (Aupcin).</p><p>Entrevistado en Valor Agregado de radio Carve, el directivo de la Aupcin señaló que el bajo volumen de ganado encerrado responde a que “la Cuota lamentablemente se va achicando, y era un negocio espectacular”.</p><p>En referencia a los precios, Ferrés sostuvo que “los que se jugaron al precio variable, hoy están teniendo una oportunidad de negocio mejor de lo esperado”.</p><p>Según los precios que informa Inac, hay valores picos que llegan a US$ 4,30, referencia con la que el número del corral “cierra bien, porque el equilibrio está en US$ 4,00, por lo tanto si vendes a esos valores hay un margen positivo en el negocio”.</p><p>Sobre el año para el negocio de corral, Ferrés expresó que “el negocio ha transcurrido todo el año, con una disminución en el volumen, producto de que las propuestas de la industria no dan como para estimular un encierre grande”.</p><p>“Veo una gran incertidumbre en cuanto al volumen de ganado a encerrar para el segundo semestre, porque agarramos un maíz que subió de precio, una reposición que también se valorizó, y los corrales de la industria que empujan”, afirmó.</p><p>Con este escenario, se espera un escenario de un volumen menguado en el ganado encerrado, “porque el riesgo de encerrar es grande”.</p><p>Consultado sobre las alternativas a tener en cuenta, teniendo en cuenta, por ejemplo que la Cuota 481 se va a seguir achicando, Ferrés dijo que “para el bien de todos, que existan instrumentos en el mercado que aseguren una oportunidad de fijar un precio, y que ese nos ayude a que el negocio no pierda. Y estamos en un momento ideal para crear ese instrumento”.</p><p>“Si no se genera algo me parece que el engorde a corral va a parar de crecer, porque es muy difícil tomar los riesgos, a no ser que haya algo muy evidente”, indicó el presidente de la Aupcin.</p><p>Con esta situación planteada, “lo que se está dando es que los corrales que hoy por hoy empujan y levantan los precios de la reposición son los de la industria, pero el tema es que ellos tienen un negocio donde pueden tomar ciertos riesgos, pero el tema es el resto, donde el desafío es crecer”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-31T15:34:04.043",
  "ttr": 83,
  "type": "article"
}