{
  "url": "https://www.elpais.com.uy/domingo/construyen-en-uruguay-el-simbolo-de-paz-mas-grande-del-mundo-en-homenaje-a-tres-religiones",
  "title": "Construyen en Uruguay el símbolo de paz más grande del mundo en homenaje a tres religiones",
  "description": "Construcción del símbolo de paz más grande del mundo   En agradecimiento al Papa Francisco y en homenaje a las tres religiones abrahámicas se construye en Uruguay el símbolo de paz más grande del mundo.La...",
  "links": [
    "https://www.elpais.com.uy/domingo/construyen-en-uruguay-el-simbolo-de-paz-mas-grande-del-mundo-en-homenaje-a-tres-religiones",
    "https://www.elpais.com.uy/domingo/construyen-en-uruguay-el-simbolo-de-paz-mas-grande-del-mundo-en-homenaje-a-tres-religiones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/37bf53b/2147483647/strip/true/crop/1600x778+0+210/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa6%2Ffed3cb424a5aacc420dbd78e0a4a%2Fwhatsapp-image-2024-03-02-at-16-07-42-1.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"mandala de rosas villa serranajpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b6075ee/2147483647/strip/true/crop/1600x1100+0+49/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa6%2Ffed3cb424a5aacc420dbd78e0a4a%2Fwhatsapp-image-2024-03-02-at-16-07-42-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/56a829f/2147483647/strip/true/crop/1600x1100+0+49/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa6%2Ffed3cb424a5aacc420dbd78e0a4a%2Fwhatsapp-image-2024-03-02-at-16-07-42-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b6075ee/2147483647/strip/true/crop/1600x1100+0+49/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa6%2Ffed3cb424a5aacc420dbd78e0a4a%2Fwhatsapp-image-2024-03-02-at-16-07-42-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Construcción del símbolo de paz más grande del mundo</figcaption><p></p>\n</figure>\n</div><div>\n<p>En agradecimiento al <b>Papa Francisco</b> y en homenaje a las tres religiones abrahámicas se construye en Uruguay el símbolo de paz más grande del mundo.</p><p>La inauguración del lugar, ubicado en las <b>Sierras de Minas</b>, en el departamento de Lavalleja, se realizó este viernes y contó con la presencia del ministro de Turismo, Tabaré Viera; el intendente de Lavalleja, Mario García; y la directora de Turismo de la comuna, Dolores García Pintos.</p><p>La primera construcción colectiva interreligiosa de un enorme jardín de estas características se realiza dentro de un círculo de piedra de 20.200 metros cuadrados ( 2.2 hectáreas que ya es visible desde el espacio) y 162 metros de diámetro.</p><p>Su desarrollo se lleva adelante en el establecimiento turístico rural El Secreto en las Sierras, ubicado en Cumbre de los Reyes, a dos kilómetros de Villa Serrana en el departamento de Lavalleja y a 151 kilómetros de la capital uruguaya.</p><p>Omar Caballero y Noelia Franco, junto a sus 5 hijas y a representantes del cristianismo, judaísmo e islam proyectan concretar la primera etapa con los tres símbolos el 9 de octubre, día de San Abrahán el Patriarca.</p><p>Este viernes 1 de marzo, con presencia del ministro de Turismo del Uruguay, Tabaré Viera y representantes de las distintas colectividades religiosas uruguayas, los únicos uruguayos casados por un Papa en Roma brindaron avances de lo que será la primera etapa del símbolo de paz.</p><p>Según informó la familia Caballero Franco, el círculo, que fue definido con geometría sagrada, tendrá la forma interna de una <b>Cruz de Jerusalén</b> orientada hacia el este. Dentro de ella, construirán 4 círculos: uno tendrá dos peces como símbolo del primer cristianismo; otro tendrá la estrella de David en homenaje al judaísmo; otro tendrá la media luna y estrella en homenaje al Islam; y el último será una huerta circular en línea con la tendencia mundial de cuidado del agua y recursos naturales.</p><div>\n<figure>\n<picture>\n<img alt=\"mandala de rosas villa serrana.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76fa5b5/2147483647/strip/true/crop/807x1123+0+0/resize/807x1123!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2F8426456f4614bd189c1592dda767%2Fwhatsapp-image-2024-03-02-at-16-07-42.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/77605ae/2147483647/strip/true/crop/807x1123+0+0/resize/1614x2246!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2F8426456f4614bd189c1592dda767%2Fwhatsapp-image-2024-03-02-at-16-07-42.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76fa5b5/2147483647/strip/true/crop/807x1123+0+0/resize/807x1123!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2F8426456f4614bd189c1592dda767%2Fwhatsapp-image-2024-03-02-at-16-07-42.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Construcción del Mandala de Rosas</figcaption><p></p>\n</figure>\n</div><p>La idea de este símbolo colectivo nació luego que el Papa Francisco los casara de forma sorpresiva el 19 de setiembre de 2018 en el Vaticano, y logró tomar forma en setiembre de 2022 cuando los Caballero Franco visitaron Tierra Santa.</p><p>\"No sabemos la razón por la cual el Santo Padre Francisco nos dio la bendición de casarnos. Sí sabemos que estaremos agradecidos toda nuestra vida y la idea del Mandala de Rosas fue de a poco tomando forma. La convivencia diaria con amigos de todas las religiones nos impulsaron a buscar más y más puntos de encuentro. Hasta que fuimos a Tierra Santa y nos voló la cabeza”, expresó Franco.</p><p>Afirmó que lejos de ese clima de guerra que hay hoy, Jerusalén los deslumbró por el clima interreligioso donde sintieron que estaban en el lugar donde había nacido todo. “Donde nació y vivió Jesus y donde todos a su manera creen en el mismo Dios”.</p><p>Franco contó que ese viaje automáticamente lo identificaron con el mensaje del Papa Francisco. “El Papa es como Jerusalén: piensa en los demás y los respeta por encima de todo. Francisco es Jerusalén, y Jerusalén pide PAZ a los gritos”, consideró la fundadora del Secreto en las Sierras.</p><p>Y aseguró: “Nosotros sentimos de corazón, que este símbolo, construido y pensado de forma colectiva puede acercarse un poquito a ese sueño histórico de paz y que los hermanos vuelvan a ser hermanos\", expresó Franco.</p><p>Yousaf Khan, líder de la <b>Comunidad Musulmana Ahmadía</b> en Uruguay, consideró que este símbolo de paz interreligioso, “es un recordatorio poderoso de la unidad en la diversidad que promueve la comunidad Ahmadiyya”.</p><p>“Creemos firmemente en la importancia de la coexistencia pacífica entre todas las religiones, y este símbolo representa nuestra búsqueda constante de armonía y comprensión mutua. Nos comprometemos a trabajar en colaboración con personas de todas las creencias para construir un mundo donde el amor, la tolerancia y el respeto sean los pilares de nuestra convivencia\", sostuvo Khan.</p><p>En tanto, Beto Wakrat, coordinador de Nuevas Generaciones Uruguay del Congreso Judío Latinoamericano y Director de Desarrollo de la <b>Comunidad Israelita del Uruguay</b>, indicó que uno de los objetivos del Congreso Latinoamérica y de su grupo de jóvenes Nuevas Generaciones “es contribuir a la cooperación y entendimiento a través de espacios de diálogo, intercambios y vivencias”.</p><p>“Creemos en el <b>diálogo interreligioso</b> como herramienta para abordar temas cruciales como la construcción de la paz, la defensa de los derechos humanos, así como generar convivencia entre diferentes religiones y culturas”, sostuvo Wakrat.</p><p>Indicó que es un deber moral “cuidar el pluralismo de la sociedad, combatiendo toda forma de discriminación promoviendo el diálogo, el respeto y la colaboración”.</p><p>“Aspiramos tender puentes, derribar muros y construir un mundo mejor por el presente y por las futuras generaciones”, dijo el coordinador.</p><p>Contó que para conformar el mandala sugirieron la Estrella de David como un símbolo de la identidad judía que trasciende por varias generaciones.</p><p>“A su vez la vid es un símbolo de sabiduría y prosperidad. Derivado de la vid, el vino es protagonista en numerosos pasajes del Tanaj (Antiguo Testamento) y está presente en la mayoría de los ritos importantes del ciclo de la vida y festividades judías”, contó.</p><p>Por su parte, el Rabino Max Godet, aseguró que El Maguen David (Estrella de David) con su estructura de dos triángulos entrelazados, simboliza el perfecto equilibrio entre deseos opuestos, materia y espíritu, “reflejando la importancia de encontrar un punto medio en nuestras vidas”.</p><p>“Esta figura no solo representa la convivencia armoniosa con la realidad que nos rodea, sino que también se erige como un poderoso emblema de plenitud, armonía y paz. A través de este símbolo, se nos recuerda la importancia de trabajar hacia la unidad y la concordia, tanto en nuestro interior como en nuestro entorno”, dijo Godet.</p><div>\n<figure>\n<picture>\n<img alt=\"mandala de rosas villa serrana.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4722a8d/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fd9%2F35e0c5014149b9fd3ec9e8557471%2Fwhatsapp-image-2024-03-02-at-16-07-41.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dff719f/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fd9%2F35e0c5014149b9fd3ec9e8557471%2Fwhatsapp-image-2024-03-02-at-16-07-41.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4722a8d/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fd9%2F35e0c5014149b9fd3ec9e8557471%2Fwhatsapp-image-2024-03-02-at-16-07-41.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Familia Caballero Franco y visitantes</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Contigo Pan y Cebolla</h3>\n<p></p>\n</div><p>El camino a convertirse en la primera pareja casada por un Papa comenzó con un frasco de agua bendecida por el sumo pontífice que llegó a manos de la comunicadora Noelia Franco en un momento especial.</p><p>Una amiga suya había viajado a Roma y le había traído el líquido en momentos en que Sara, la hija más pequeña del matrimonio, atravesaba un difícil momento de salud.</p><p>La madre prometió que si la niña superaba la dolencia la llevaría a conocer al Papa. Tras su recuperación, madre e hija viajaron a Roma y agradecieron personalmente a Francisco. A la vuelta, Franco trajo varios frascos con agua bendita que repartió entre amigos que atravesaban distintos problemas de salud en sus familias.</p><div>\n<figure>\n<picture>\n<img alt=\"mandala de rosas papa francisco.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f3d79c/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F3a%2F8947c9404813aa2d42e7108fb402%2Fwhatsapp-image-2024-03-02-at-16-10-10.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8541ece/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F3a%2F8947c9404813aa2d42e7108fb402%2Fwhatsapp-image-2024-03-02-at-16-10-10.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f3d79c/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F3a%2F8947c9404813aa2d42e7108fb402%2Fwhatsapp-image-2024-03-02-at-16-10-10.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Noelia Franco y el papa Francisco</figcaption><p></p>\n</figure>\n</div><p>El agua bendecida por Francisco volvió a surtir efecto y surgieron algunos milagros, según entiende la propia comunicadora y le comunicó al Papa en un mail fechado el día 27 de julio de 2018.</p><p>\"Las bendiciones siguieron llegando a tal punto que todas las personas a las que les traje agua bendita del Vaticano recibieron un milagro; una periodista amiga quedó embarazada (en una última posibilidad de quedar que tenía), la hija de otro periodista se curó de una enfermedad que tenía desde antes de nacer y otra comunicadora amiga le ganó al cáncer y ahora está embarazada\", contó Franco en ese mail.</p><p>En ese mismo correo, le pidió otro favor al Sumo Pontífice: \"Nos gustaría poder agradecer todas las bendiciones que hemos recibido desde que usted nos hizo volver a creer en la Iglesia, y que bendiga nuestro matrimonio. Este año cumplimos con mi esposo 24 años de casados. Cuando nos casamos no teníamos plata ni para los anillos y mucho menos para fiesta o vestido blanco. Siempre nos quedó en el debe casarnos por la Iglesia, pero llegar a verlo con nuestra familia sería la mejor bendición que podemos recibir\", escribió.</p><p>La respuesta papal llegó por mail el día 21 de agosto: \"Sra. Noelia Franco: Muchas gracias por su correo. Me alegró mucho. A los ocho los espero el 19 de septiembre, a las 8:45, en Casa de Santa Marta (entrando por la puerta del Santo Oficio). Si quieren les bendeciré su matrimonio. De allí, a las 9:30 los llevarán a la Audiencia General. Si están de acuerdo espero su respuesta a este correo. Por favor, no se olviden de rezar por mí. Que Jesús los bendiga y la Virgen Santa los cuide. Fraternalmente, Francisco\".</p><p>Dos meses después el matrimonio juntos a sus hijas cruzaban las puertas de la Casa de Santa Marta del Vaticano, cumpliendo su sueño y transformándose en los primeros uruguayos en ser casados por el Papa.</p><p>La boda tuvo lugar ante la mirada de sus cinco hijas, dos yernos y el entorno personal del líder de la Iglesia Católica.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T12:54:00.463",
  "ttr": 283,
  "type": "article"
}