{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-el-abogado-que-se-convirtio-en-mediatico-por-Amodio-y-ahora-pide-consejos-a-Lacalle-uc888604",
  "title": "Ojeda, el abogado que se convirtió en mediático por Amodio y ahora pide consejos a Lacalle",
  "description": "Por Valentina Temesio val3nt3na Aunque ya había sido defensor en casos mediáticos, como el de los supuestos enfermeros asesinos, que después fueron absueltos, hubo un juicio que para Andrés Ojeda fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-el-abogado-que-se-convirtio-en-mediatico-por-Amodio-y-ahora-pide-consejos-a-Lacalle-uc888604",
    "https://www.montevideo.com.uy/Noticias/Ojeda-el-abogado-que-se-convirtio-en-mediatico-por-Amodio-y-ahora-pide-consejos-a-Lacalle-uc888604?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881766.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p><p>Aunque ya había sido defensor en casos mediáticos,\ncomo el de los supuestos enfermeros asesinos, que después fueron absueltos,\nhubo un juicio que para Andrés Ojeda fue bisagra. </p><p>Para él, fue el “quiebre más grande”, porque\nimplicó aparecer hasta el cansancio en televisión, ser una cara visible, llegar\na las casas de los uruguayos a las 19:00 en vivo, defender a un hombre\nconsiderado un traidor por el Movimiento de Liberación Nacional-Tupamaros:\n<a href=\"https://www.montevideo.com.uy/Noticias/Levantaron-el-cierre-de-fronteras-y-Amodio-Perez-podra-viajar-uc355640\" target=\"_blank\">Amodio Pérez</a>. </p><p>Entonces, arrancó el juicio y Ojeda, que tenía 30\naños, se convirtió en una figura pública. Esa primera semana de 2015, el\nabogado se convirtió en mediático. Incluso, según datos de la consultora Foco,\nllegó a tener más exposición en televisión que José Mujica, que declaró en el\njuicio, y que el propio Pérez, el protagonista de un caso que llevó al juzgado\na cerrar solo para él.</p><p>“El primer enfrentamiento fuerte con la prensa fue\nenorme. Todos los días, cuando arranca el informativo en vivo, la primera\npersona que aparece sos vos, todos los días durante una semana”, dice a <em>Montevideo\nPortal</em>.</p><p>Ojeda, que no vivió nunca bajó una dictadura\ncívico-militar, tuvo “un curso de grado 5 de historia importante”. Se acuerda\ndel “careo” entre Pérez y Julio Marenales; de cómo recordaban sus conflictos\ncomo si no hubieran sucedido el día anterior; de los sentimientos “a flor de\npiel”. Y cómo repetían, “una y otra vez, sin avanzar”, que uno le había\nseñalado y que el otro le había tirado una granada en la mano.</p><p>Con el tiempo, Pérez fue absuelto, y Ojeda se\nterminó de posicionar como un penalista mediático. Siguió con otros casos, así\ncomo también con la militancia política que había empezado después de haber\nconocido a Julio María Sanguinetti cuando era un estudiante universitario.</p><p>Bajo la proclama de la renovación, Ojeda se convirtió en el factor sorpresa de\nuna interna colorada con seis precandidatos, que eran ocho hasta que Gustavo\nZubía decidió apoyar al único que nunca trabajó dentro de la gestión\npública. Este viernes, en tanto, <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Guzmán Acosta y Lara</a> se bajó para ir con <a href=\"https://www.montevideo.com.uy/Noticias/Gurmendez-propone-un-superministerio-del-Interior-y-no-tantas-oficinas-en-Presidencia--uc888417\" target=\"_blank\">Gabriel Gurméndez</a>. </p><p>Ojeda dice que le pide consejos al presidente Luis Lacalle Pou, pero\ntambién habla con Sanguinetti, Ernesto Talvi y Pedro Bordaberry. Dice que el\nmovimiento Scout y la televisión tienen que ver con su precandidatura. Dice,\ntambién, que va paso por paso y que su primera meta es convertirse en el\ncandidato del Partido Colorado el próximo 30 de junio.</p><p><strong>Otro niño scout</strong></p><p>El precandidato colorado más joven nació un 5 de\nenero hace 40 años. Un día antes de Reyes. Quizá por eso, por el día y el mes\nen el que nació, Ojeda repite su signo del zodíaco. “Yo siempre digo que soy\nmuy capricornio”, dice. Le gustan los rituales, los lugares, repetir las cosas\ny no cambiarlas. </p><p>“Me gusta hacer las mismas cosas, me gusta ir a los\nmismos lugares, me gusta pedir lo mismo que me gusta, no me gusta cambiarlo”,\ninsiste. </p><p>Quizá, también, eso sea el resabio de las tantas\nmudanzas que vivió cuando era niño. De Punta Gorda a Carrasco, de Carrasco a\nMalvín, de padres casados a padres separados.</p><p>Ojeda se recuerda a sí mismo como un niño “muy\nbueno, muy aplicado, muy poco bandido”, incluso sugiere que era “medio embole”.\nDe todos modos, por fuera de las clases en La Mennais, donde cursó desde jardín\nde infantes a bachillerato, encontró su lugar. </p><p>Mientras el resto, dice, jugaba al fútbol e iba a\nla matiné, él iba a los Scouts. Empezó con ocho años y se fue a los 25. Aunque también se convertiría en un asiduo de Vantix  y miembro de Garage, una de\nlas bandas que participó del Pepsi Bandplugged.</p><p>De todos modos, insiste en que después de su casa,\nla formación en valores que tuvo fue en los Scouts, más que en la escuela, más\nque en la educación formal, más que en todo. Porque Ojeda, que viene de una\nclase media, dice que el servicio hace “ver otras realidades” y “otros seres\nhumanos alrededor”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881774.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881774.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881774.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881774.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881774.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881774.jpeg 2x\" alt=\"Andrés Ojeda en el movimiento Scout. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Andrés Ojeda en el movimiento Scout. Foto: cedida a Montevideo Portal</p>\n</div><p>“Si yo no hubiera pasado por ahí, no estaría acá”,\nasegura. Con los Scouts, el precandidato colorado pasó desde “colaborar en un\nmerendero hasta limpiar pingüinos” en Punta Colorada, Maldonado, con SOS Fauna\nMarina. Hizo su primer viaje fuera del país, cuando cumplió 15 años y fueron a\nla Reunión Mundial de Scouts que se llevó a cabo en Chile. Y también se\nenfrentó a la independencia: la última etapa Scout implica una convivencia de\ndos meses con compañeros. Así, vivió con diez amigos en una casa cerca de la\nIntendencia de Montevideo. </p><p>Después de que sus padres se separaran y su madre\nvolviera a ponerse en pareja, Ojeda volvería a ser independiente. Él y su\nhermana, Fernanda, vivieron juntos en un apartamento que era de su abuelo, en\nMalvín. Esa convivencia se sostendría un tiempo, después cada uno formaría un\nnuevo hogar.</p><p><strong>Más penalista que abogado</strong></p><p>Si bien su abuelo, que casi no conoció, fue\nabogado, Ojeda se jacta de que él y su hermana son la primera generación de\nprofesionales dentro de su familia. También, insiste en que su vocación se dio\nde manera “casi natural”.</p><p>“De chico siempre me decían que yo iba a ser\nabogado o político: terminé siendo los dos. Yo movía mucho las manos cuando\nhablaba, siempre todos destacaban eso. En la escuela decían que no era normal\nque un chiquilín moviera tanto las manos, tampoco que los compañeros lo pongan\na hablar para cosas grupales. Siempre había como un comentario externo de que\nestas eran las condiciones naturales para eso, y arranqué derecho”,\ncuenta. </p><p>Durante su paso en la Universidad de la República\n(Udelar) no fue un alumno excelente. Le fue “bastante bien,normal”, dice. Para\nel precandidato colorado, la carrera de Derecho “tuvo sus momentos”, porque le\nfaltaba “contacto con la realidad”. Por eso, se “copó” con la profesión cuando\nempezó a trabajar, cuando entró en contacto con la rama penal.</p><p>A los 19 años comenzó a trabajar en un estudio\njurídico, en el que solo le “faltaba el plumero”. Allí, recuerda, hizo todo lo\nque había para hacer y, aunque “cobraba poquito”, ese lugar lo preparó para la\nvida. En ese estudio de abogados empezó a entrar en contacto con “cosas\npesadas” que, si bien no eran suyas, le permitieron empezar a estar cerca. Después de diez\naños lo dejó para trabajar en una aseguradora, que “fue un cambio de\nvida”.</p><p>Sin embargo, el verdadero antes y después fue una\nmateria de Derecho Penal, que daba Miguel Langón, un profesor grado 5 que era\n“muy duro en todo su pensamiento penal; un tipo muy polémico en su pensamiento,\npero muy respetado, muy inteligente y muy estudioso”. </p><p>Terminó de cursar la asignatura y le pidió para ir de\noyente al año siguiente, al mismo tiempo que asistía al segundo curso de penal de la\ncarrera. Desde ahí, el precandidato quedó vinculado a cursos de derecho penal,\nactividad que continúa hasta el día de hoy, aunque ahora con menos frecuencia\npor la campaña electoral. </p><p>Dentro del mundo de la enseñanza, acompañó a Germán\nAller y a Gustavo Bordes, que se convirtió en un amigo querido; armó congresos,\ny se encontró con sus socios Fernando Posada y Federico Rey. </p><p>Ojeda se cree más penalista que abogado. “Hay\nmaterias en las que no me animo a dar una respuesta. No porque no haya\nestudiado, sino porque no ejerzo casi nada. Siento que mejor te dedicás a lo\nque te dedicás”, asegura. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881775.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881775.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881775.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881775.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881775.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881775.jpg 2x\" alt=\"Andrés Ojeda y Amodio Pérez. Foto: Manuel Lino/ Montevideo Portal\" />\n\t</picture>\n\t<p>Andrés Ojeda y Amodio Pérez. Foto: Manuel Lino/ Montevideo Portal</p>\n</div><p>Entonces, su mundo es lo penal, ese que lo llevó a\nhacer un posgrado en la Univesidad Austral de Buenos Aires, por el que conoció\na pesos pesados de Argentina, Uruguay y España, como Guillermo Yacobucci,\nGonzálo Fernández y Jesús-María Silva Sánchez, a quienes admira.</p><p>Es que, para Ojeda, la rama penal es la “más\nvocacional de la abogacía”. “Acá un tipo te va a depositar lo más importante\nque tiene después de su vida, que es su libertad. Esto está a nivel de paridad\nentre el médico que le opera la cabeza y el que se va a debatir contra la\nlibertad. El último escudo que le queda y el último humano que se va a sentar a\ndecirle que no es el peor del mundo sos vos. Entonces, terminás siendo la\npersona más cercana que tiene en un momento muy difícil, y eso me ha generado\nincluso vínculos muy cercanos con personas que fueron clientes”, dice.</p><p>Por eso, Ojeda asegura que el trabajo de un\npenalista es de “altísima sensibilidad”. Porque lo que moviliza es la\ninjusticia, la de que a alguien lo dejasen libre por algo terrible, pero\ntambién que alguien termine preso por algo que no pasó.</p><p>Sin embargo, entiende que es un trabajo con el que\ncuesta “empatizar”. “Yo siempre he tenido, como tenemos los abogados, capacidad\nde elegir lo que queremos hacer y lo que no, y en eso yo me guío mucho por mi\nsensación con la gente”, explica.</p><p>Y además, su mundo, lo penal, lo llevó a perfilarse\ncomo mediático, esa puerta que lo llevó a televisión y que, de algún modo,\ntambién le dio la visibilidad para que hoy se convirtiera en uno de los\nprecandidatos colorados. </p><p><strong>Un poco de exposición</strong></p><p>El penalista defiende y denuncia. Así, esta\nprofesión lleva a que sean varias las personas dentro de la abogacía que para\nlos uruguayos comunes y corrientes, que están fuera de la Justicia, tengan una\ncara, un nombre y un apellido. Los casos penales son, muchas veces, de interés\npúblico, por eso Ojeda aprovechó las cámaras y asegura saber cuándo tiene que aparecer\nen los medios de comunicación. </p><p>“Yo lo que puedo decidir es si intervenir o no. Y, si yo no intervengo, sale solo, y eso le quita mucho control al tema. En un\ntema de alto perfil, no salir regala cancha. Pero es una herramienta\nadministrable”, dice. </p><p>El juicio de Amodio Pérez fue la puerta de entrada.\nEn ese entonces, el precandidato colorado entró en contacto con el fallecido\nperiodista Claudio Romanoff, que se convirtió en amigo y le ofreció aparecer en\ntelevisión, pero dentro de un estudio, no en la puerta de un juzgado.</p><p>Romanoff le preguntó cómo se veía explicando temas\nde derecho penal en la tele abierta, para todos los televidentes. A él le\npareció interesante y dijo que sí. Y así arrancó: en <em>Telenoche</em>, en\nhorario central. La primera vez, estaba Daniel Castro, la icónica figura de\nCanal 4, y Ojeda sentía todo eso que alguien siente cuando se enfrenta a algo\nnuevo. </p><p>Después, cambió de programa y de horario. Pasó del\ntiempo “tiránico” del informativo a <em>Buen día Uruguay</em>, donde una vez por semana\n“conversaba” y analizaba casos “atemporales”.</p><p>Y al tiempo, en 2016, siguió a su amigo, Romanoff.\n“En un momento, Claudio dejó <em>Telenoche</em> y lo contrataron en VTV para rearmar <em>VTV\nNoticias</em>. Me invitó y me fui para ahí. No porque fuera más pantalla ni\nnada, sino porque estaba Claudio y me copaba. Conocí a Gabriel Pereyra, muy\namigo de Claudio, que lo había invitado para codirigir <a href=\"https://www.montevideo.com.uy/Pantallazo/Renovacion-de-VTV-Noticias-a-partir-del-proximo-lunes-Te-contamos-mas-uc325170?_gl=1*vhcgd5*_ga*OTM1NTIzNDk0LjE2NDc1MjgyMTg.*_ga_1CV7BQE5SK*MTcxNTk1OTYyMS4zLjEuMTcxNTk2NjE4NS4wLjAuMA..\" target=\"_blank\"><em>VTV Noticias</em></a> con\nél, y tuve la oportunidad de ser parte del pienso de la reformulación de ese\ninformativo, que se modernizó en ese año”, recuerda.</p><p>Entonces, Ojeda se convertía en una figura pública,\nen un personaje de la televisión en los tiempos en los que no había el uso\nmasivo de redes sociales que hay en la actualidad. Hizo sus columnas para <em>En\nla mira</em> y ayudó a armar<em> ADN</em>. Así se vinculó en el mundo de los medios\ncon “gente que entendía muy bien”. Incluso, confiesa que Romanoff le propuso\nprobarlo para conducir <em>VTV Noticias</em> cuando Malena Castaldi dejó el noticiero\npara irse a <em>Telemundo</em>.</p><p>Romanoff le preguntó a Ojeda si quería probarse, y\nél le respondió que no, porque su carrera era otra: lo penal.</p><p>Durante sus pasos por los medios, el abogado\ntambién fue parte de <em>Esta boca es mía</em>, un programa al que considera un\n“tanque”. Dice que hasta el día de hoy le pasa que lo reconozcan por esa\nexperiencia, hasta en los lugares más recónditos del territorio uruguayo.</p><p>Ojeda ya era, dentro de todo, una persona pública, y\neso se incrementó cuando se casó con la conductora y abogada Natalie Yoffe a\nfines de 2017. Allí fueron noticia. Y también lo fueron durante su divorcio. </p><p>Es que el mundo del precandidato colorado está\nrodeado de nombres conocidos: Nacho Álvarez, Gabriel Pereyra, Nelson Fernández,\nEduardo Preve. Y también de la noche, de los boliches, de la imagen: Ojeda es\nconocido por ir a boliches de moda en Montevideo, así como también por las\nhoras que le dedica al gimnasio.</p><p>Por eso, el precandidato dirá que le agradece\n“muchísimo a la tele”, porque le dio herramientas para su propia profesión,\ncomo cuando se convirtió en abogado del sindicato de policías.</p><p><strong>Del hartazgo a precandidato</strong></p><p>En 2002, cuando el país enfrentaba la peor crisis\neconómica de su historia, Ojeda comenzó a estudiar derecho en la Udelar. Al\npoco tiempo, comenzaron a ocupar la facultad, algo que para él era un\n“calvario”, por todo lo que implicaba con terminar la carrera. “Yo sentía que,\nbásicamente, nadie quería esa ocupación, salvo un puñadito muy militante de\nagremiados [la Federación de Estudiantes Universitarios Uruguay]”, dice. </p><p>Se acuerda de esos días como “dramáticos”, en los\nque “todo estaba prendido fuego”. En medio de un “momento difícil” para el\npaís, aquel estudiante de abogacía se encontró con un grupo de personas que no\nestaban a favor de las ocupaciones y quería impulsar un plebiscito para que\nterminen. Allí se topó con la militancia gremial estudiantil del Foro\nUniversitario. </p><p>Levantaron las ocupaciones y el plebiscito no tuvo\nnecesidad de prosperar. Sin embargo, Ojeda quedó cercano a ese grupo que le\npresentó a un expresidente que lo conmovió. </p><p>“Un día me invitaron a una reunión con [Julio\nMaría] Sanguinetti, en lo que era la sede del Foro Batllista en 18 de Julio y\nMartín C. Martínez. Tuve esa reunión y hoy estoy acá, 20 y pico de años\ndespués”. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881773.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881773.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881773.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881773.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881773.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881773.jpeg 2x\" alt=\"Julio María Sanguinetti y Andrés Ojeda. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Julio María Sanguinetti y Andrés Ojeda. Foto: cedida a Montevideo Portal</p>\n</div><p>Para Ojeda, Sanguinetti “tiene un encanto\nparticular en el mano a mano”. Dice, además, que no era el mismo que es hoy,\nsino que era el de “hace 20 años”, un hombre que “estaba mucho más cerca de la\njugada”. </p><p>La primera elección de Ojeda dentro del Partido\nColorado fue la peor de la historia de la colectividad hasta ese momento. Fue en 2004, cuando la\nfórmula de Guillermo Stirling y <a href=\"https://www.montevideo.com.uy/Noticias/Viera-el-scout-y-militante-liceal-que-se-fascino-con-Sanguinetti-y-conocio-todo-el-Estado-uc887925\" target=\"_blank\">Tabaré Viera</a> obtuvo solo el 10,36% de los\nvotos, un resultado terrible para el partido que había gobernado durante casi toda la historia uruguaya. </p><p>De todos modos, dice que no se desencantó de los\ncolorados, que esa elección lo dejó “curtido para la vida”, que “cuando uno\narranca tan así, todo lo que pasa después es para arriba”.</p><p>Entonces, apareció Pedro Bordaberry como candidato\na la Intendencia de Montevideo y por un rato calmó la desolación. Aunque\ndespués, en 2009, “aplastó” a Luis Hierro López, el candidato por el que Ojeda\nmilitó en las elecciones internas de ese año.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881772.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881772.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881772.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881772.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881772.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881772.jpeg 2x\" alt=\"Propaganda elecciones internas de 2009. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Propaganda elecciones internas de 2009. Foto: cedida a Montevideo Portal</p>\n</div><p>“Estoy muy curtido con las malas, estoy curado de\nespanto. En algún punto, creo, que es momento de que nos toque alguna\nprimavera, porque el invierno fue muy largo. Siento que estoy pagando un\ninvierno en el Partido Colorado con el que no tuve nada que ver. Yo en 2002\ntenía 18 años, no tomé ninguna decisión. Hoy estamos pagando las cuotas de una\ncrisis de las que una generación no tuvo que ver”, dice el\nprecandidato que en su juventud compartió lista con Fiama Valdez, la hija del\nPeluca, y con Wellington Silva, el hijo de Waldemar <em>Cachila</em> Silva, el\nhistórico de la Cuareim 1080.</p><p>Ojeda se jacta también de una “militancia\nininterrumpida”, en la que “pasó de todo”: militó en las internas del 2004 y las elecciones de jóvenes en 2007, fue miembro del Comité Ejecutivo Nacional, edil,\ncandidato suplente de la candidatura de Laura Raffo a la Intendencia de\nMontevideo, y ahora precandidato a la Presidencia, con el apoyo de Julio Luis Sanguinetti y la excabildante Elsa Capillera.</p><p>Por eso, ahora dice que va “paso a paso”, que no\npone su nombre junto a la palabra presidente porque aún “no es creíble” y “no\nhay que quemar etapas”.</p><p><strong>El factor sorpresa y los consejos de Lacalle Pou,\nSanguinetti y Bordaberry</strong></p><p>La candidatura de Ojeda ha generado revuelo dentro de\nla interna colorada. Primero, redujo la cantidad de precandidatos, cuando el\nfiscal Gustavo Zubía se bajó para sumarse a su campaña. Después, fue acusado\npor el exprecandidato Guzmán Acosta y Lara de ser parte de una “operación” del\nPartido Nacional para interferir en la interna colorada.</p><p>El abogado dice que incluso sus\ncompañeros le “recuerdan todos los días” que su lanzamiento no estaba dentro de\nlo esperado. Aunque asegura que no fue “planificado”, sino\n“deseado”. </p><p>Así, el precandidato colorado se diferencia de sus\npares. “Todos bajan o vienen apalancados por su súper cargo de gobierno. Yo no\nfui ministro, no fui senador, no fui presidente de ente, no fui diputado. Yo me\nhago cargo de lo que tengo a cargo y defiendo lo que tengo que hacer y crítico\nlo que tengo que criticar. Soy libre que no fui empleado del presidente, lo\ndigo con el cariño del mundo. Así y todo, soy el candidato señalado más cercano\na él, lo cual es muy paradójico”, dice.</p><p>Es que al mismo tiempo que el penalista tiene\namigos que son figuras públicas, cuyos nombres y apellidos conoce gran parte de la ciudadanía\nuruguaya, también recibe consejos de referentes de la política. </p><p>Por ejemplo, le pide consejos a <a href=\"https://www.montevideo.com.uy/Noticias/Andres-Ojeda-se-reunio-con-Lacalle-seguridad-Fiscalia-y-Justicia-fueron-algunos-temas-uc848931\" target=\"_blank\">Lacalle Pou</a>, que\nson “muy atinados y valiosos”. “Yo le agradezco la generosidad de tomarse unos\nminutos para decirme esas cosas, que lo haría conmigo o con cualquiera”,\nexpresa. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881776.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881776.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881776.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881776.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881776.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881776.jpg 2x\" alt=\"Luis Lacalle Pou y Andrés Ojeda. Foto: Twitter Andrés Ojeda\" />\n\t</picture>\n\t<p>Luis Lacalle Pou y Andrés Ojeda. Foto: Twitter Andrés Ojeda</p>\n</div><p>También le consulta a Sanguinetti, aunque no\ntiene la “misma afinidad generacional” que tiene con Lacalle Pou, a quien\ndescribe como alguien con un estilo “más juvenil”. “Él tiene más cercanía de\nedad con Álvaro Delgado que conmigo. Sin embargo, si yo te pregunto quién está\nmás cerca en actitud, probablemente tu definición sea otra”, asegura.</p><p>Por ejemplo, habla una vez por semana con Ernesto\nTalvi, quien lo describió como su “legado” dentro del Partido Colorado, quien\nhizo que se “reenamorara” de la política, y quien le dio el cargo de asesor de\nSeguridad en la elección pasada. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881777.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881777.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881777.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881777.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881777.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881777.jpeg 2x\" alt=\"Andrés Ojeda y Ernesto Talvi. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Andrés Ojeda y Ernesto Talvi. Foto: cedida a Montevideo Portal</p>\n</div><p>Por ejemplo, recibe sugerencias de Pedro\nBordaberry, quien le recuerda frases de Jorge Luis Borges y le apunta cosas\ncomo que “el que se deja llevar a la pelea que no le conviene, ya le perdió”.</p><p>Ojeda insiste en ser la cara de la “renovación”, que no está solo\nligada a su edad, sino a su “estilo”. “La comunicación, la manera de moverse,\nlas palabras que usamos para expresarnos. Claramente soy el más distinto, no\ntengo nada que ver porque los demás vienen de un lugar similar, vinculado al\ngobierno, de cierta edad para arriba, de un estilo muy parecido y tradicional.\nYo me siento súper distinto, no creo que sea bueno. No sé si me jugará en contra, pero no lo puedo\ncambiar. Es lo que somos, es como que yo no puedo forzar algo que no soy, no\npuedo decir que soy la experiencia y la trayectoria, así como otros no pueden\ndecir que son la renovación, porque no lo son”, dice. </p><p><strong>El Mundial de 2010</strong></p><p>Ojeda cree que siempre se “juega para ganar”, aun\n“sabiendo que la estadística no beneficia”. Dice que “hace todo el esfuerzo\npara mirar para adelante”, porque el duelo por las ausencias de Talvi y Bordaberry “está\nterminando” dentro del Partido Colorado.</p><p>Entonces, como buen uruguayo, hará analogías\nfutbolísticas y describirá su camino electoral actual como el Mundial de 2010,\nen el que Uruguay, contra todo pronóstico, jugó una semifinal contra Holanda.\nEntonces, también dirá que desde el pasado 22 de noviembre el partido ha sido\nintenso, que hizo kilómetros, que compite contra “estructuras” y cargos\npúblicos.</p><p>“La única manera de generar cambios reales es\nanimarse a desafiar en la estadística. Vinimos a desafiar la estadística, un partido que\ntiene una deuda de renovación enorme se puede poner al día en una sola\nelección”, dice.</p><p>Ojeda irá paso a paso: buscará ganar la elección\ninterna, convertirse en un líder colorado y de la coalición, traer a todos los\ncolorados que se fueron y seguir transitando el camino del centro. </p><p>Mientras tanto, como una persona “muy capricornio”,\nintentará no mudarse más de su casa con muñecos coleccionables de <em>Star Wars</em>\ny <em>Harry Potter</em>, seguirá siendo “muy obsesivo” con las cosas que le\ninteresan y seguirá por lo menos 30 años más en el mundo político. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881767.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881767.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881767.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881767.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881767.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881767.jpg 2x\" alt=\"Casa de Andrés Ojeda. Foto: Javier Noceti / Star Wars\" />\n\t</picture>\n\t<p>Casa de Andrés Ojeda. Foto: Javier Noceti / Star Wars</p>\n</div>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 697,
  "type": "article"
}