{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/7/exportaciones-en-junio-aumentaron-34-con-respecto-al-mismo-mes-de-2023/",
  "title": "Exportaciones en junio aumentaron 34% con respecto al mismo mes de 2023",
  "description": "En junio, las exportaciones de Uruguay, incluyendo zonas francas, totalizaron 1.266 millones de dólares, lo que representa un aumento de 34% en comparación con el mismo mes de 2023, según el Informe Mensual...",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/7/exportaciones-en-junio-aumentaron-34-con-respecto-al-mismo-mes-de-2023/",
    "https://ladiaria.com.uy/economia/articulo/2024/7/exportaciones-en-junio-aumentaron-34-con-respecto-al-mismo-mes-de-2023/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/exportaciones_RS218944_20240616_SCH_259066_article_main.jpg?r=u6LOVlEdCky3ZCKu",
  "content": "<div>\n    <p>En junio, las exportaciones de Uruguay, incluyendo zonas francas, totalizaron 1.266 millones de dólares, lo que representa un aumento de 34% en comparación con el mismo mes de 2023, según el Informe Mensual de Comercio Exterior publicado este lunes por Uruguay XXI. <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/6/en-mayo-de-2024-las-exportaciones-crecieron-8-con-respecto-al-mismo-mes-del-ano-pasado/\">En mayo, las ventas al exterior habían aumentado 8% en términos interanuales</a>.</p>\n<p>El incremento registrado en junio estuvo impulsado “por las exportaciones récord de soja junto con buenos niveles de exportación de celulosa y arroz”. A su vez, incidieron en forma negativa las ventas de productos lácteos y subproductos cárnicos. “Este es el mayor crecimiento en términos mensuales registrado en los últimos dos años (en junio de 2022 se alcanzó un aumento de 32%)”, destaca Uruguay XXI.</p>\n<p>El principal producto exportado en el mes fue la soja, con un incremento de 406% con respecto a junio de 2023. Se vendieron 792.000 toneladas y el principal destino fue China, que compró 93% de la producción uruguaya.</p>\n<p>La celulosa se exportó por 219 millones de dólares y se ubicó como el segundo producto exportador del mes. “Esto implicó un aumento de 50% interanual. Se espera que el impacto de la tercera planta del país, junto con la operativa del Ferrocarril Central, posicione a la celulosa como principal producto de exportación. Se estiman mayores volúmenes de exportaciones de celulosa para 2024, con una carga estimada de cuatro millones de toneladas por año. China fue el principal destino de celulosa en junio de 2024 con 55% de las ventas totales, mientras que Estados Unidos fue otro destino relevante con el 17% del total exportado. Otros destinos fueron Italia, Argentina y Brasil, que concentraron el 27% de las exportaciones totales del producto”, detalla el informe.</p>\n<p>Por su parte, la carne bovina fue el tercer producto más exportado del mes con 169 millones de dólares (crecimiento de 6% interanual). “Las ventas a China cayeron en términos interanuales 41%. Pese a esto, se apreció un aumento en los valores exportados hacia Estados Unidos, que creció 71% frente a lo exportado en junio de 2023”, explica Uruguay XXI.</p>\n<p>El concentrado de bebidas se exportó por 75 millones de dólares (7% más que en junio de 2023). “México (25%), Guatemala (17%) y Brasil (12%) representaron los principales destinos de exportación, mientras que el resto fueron países de toda América Latina, que se abastecen con la planta ubicada en Colonia”, que pertenece a Pepsico.</p>\n<p>En tanto, el arroz se vendió al exterior por 65 millones de dólares (valores 21% superiores a los de junio del año pasado).</p>\n<p>“Los productos lácteos continuaron siendo un producto clave en el comercio del país pese a caer en 15% en junio. El sector exportó alrededor de 60 millones de dólares en junio, con Brasil como el principal comprador con 41% del total exportado. Dentro de esta categoría se destacó la leche entera, la cual ocupó casi el 64% de los productos lácteos exportados. También se destacó la presencia de la manteca y leche en polvo, que ocuparon 18% de esta categoría”, agrega el informe.</p>\n<p>También, durante junio, se expandió la exportación de cítricos (19 millones de dólares), que crecieron 63% en términos interanuales. “El destino más importante fue Estados Unidos, que importó 12.000 toneladas, alcanzando así los 13 millones de dólares en junio de 2024”.</p>\n<p>En cuanto a los destinos de las exportaciones, China encabezó el ránking con 536 millones de dólares (42% del total exportado en el mes). “Esto implicó un aumento de 203% frente a las exportaciones de junio de 2023, impulsado principalmente por las exportaciones de soja, que se multiplicaron por más de siete (668% de variación interanual). La celulosa también aumentó en este mes, ya que creció 437%, con exportaciones por 120 millones de dólares”, resume Uruguay XXI.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T23:36:09+00:00",
  "ttr": 125,
  "type": "article"
}