{
  "url": "https://www.montevideo.com.uy/Noticias/-Esperemos-que-se-mejore--dijo-Lacalle-Pou-sobre-la-salud-de-Mujica-y-conto-que-hablaron-uc899312",
  "title": "“Esperemos que se mejore”, dijo Lacalle Pou sobre la salud de Mujica, y contó que hablaron",
  "description": "Cuidate, che                                    El presidente se refirió al exmandatario frenteamplista, quien permanecerá internado por problemas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Esperemos-que-se-mejore--dijo-Lacalle-Pou-sobre-la-salud-de-Mujica-y-conto-que-hablaron-uc899312",
    "https://www.montevideo.com.uy/Noticias/-Esperemos-que-se-mejore--dijo-Lacalle-Pou-sobre-la-salud-de-Mujica-y-conto-que-hablaron-uc899312?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899312="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/829189.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuidate, che</p>\n                                    <h2>El presidente se refirió al exmandatario frenteamplista, quien permanecerá internado por problemas renales.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente de\nla República, Luis Lacalle Pou, se refirió este jueves a la salud del\nexpresidente José Mujica, quien <a href=\"https://www.montevideo.com.uy/Noticias/Medica-de-Mujica-detallo-las-razones-por-las-que-el-expresidente-permanecera-internado-uc899296\" target=\"_blank\">permanecerá\ninternado en la mutualista Casmu debido al agravamiento de sus problemas\nrenales, de acuerdo con lo que anunció su doctora personal este jueves.</a></p><p>“Esperemos que\nesté mejor y que se mejore”, dijo el mandatario en rueda de prensa desde la localidad de\nConstitución en Salto.</p><p>“Con\nel expresidente Mujica hablé hace cinco días, la última vez que estuvo mal. En realidad,\nllamé al que anda siempre con él y me dijo: 'Lo tengo acá al lado'. Le dije:\n'No lo molestes'”, señaló.</p><p>Sin embargo, detalló que, de todas maneras, el líder del MPP quiso hablar con el mandatario.\n“Conversé un minuto con él. Tiene sus años, tiene sus nanas”, amplió Lacalle\nPou.</p><p>Además, el jefe\nde Estado fue consultado sobre el cargamento de droga que pasó por el puerto de\nMontevideo escondidos en un contenedor que transportaba harina de soja. El\ncontenedor fue escaneado, pero no se detectó que llevaba 3.600 kilos de cocaína,\ncargamento que recién fue descubierto en Portugal el pasado el pasado viernes 30 de agosto.</p><p>“Cuando se tuvo\nque revisar un contenedor y no se revisó, obviamente, hay un sumario por parte\ndel Ministerio de Economía y de Aduana”, planteó. “Estoy en\ncontacto diario con la ministra por este tema y también está ingresado en\nFiscalía”, sostuvo.</p><p>“Vamos a ver si\nhay consecuencias y qué rango de funcionarios son”, acotó.</p><p>Con respecto a la\nsituación de la seguridad, enfatizó que entiende que es “una preocupación de la\nsociedad”. “He dicho más de una vez que no estamos conformes porque mientras\nque existan actos violentos y la muerte como forma de resolver conflictos, no\nvamos a estar satisfechos”, expresó.</p><p>“También, y hay\nque decirlo, el gobierno pasado había dicho que iba a bajar más del 30% las rapiñas y no\nsolo bajaron, sino que subieron. Este es el primer gobierno en muchos años que\nno solo no suben algunos delitos, sino que bajan”, rescató.</p><p>“Vuelvo al\nprincipio: '¿Estamos conformes?' No, no estamos conformes, pero creo que\nestamos en el buen camino”, sentenció.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}