{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/lo-que-el-pelo-puede-decir-sobre-nuestra-salud-con-esta-sencilla-prueba-se-pueden-sacar-varias-conclusiones",
  "title": "Lo que el pelo puede decir sobre nuestra salud: con esta sencilla prueba se pueden sacar varias conclusiones",
  "description": "Para tener una mejor idea de la salud de su cabello, puede realizar una prueba en casa, conocida como tirón de pelo. Aquí los detalles de cuál sería un resultado aceptable y de uno que no.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/lo-que-el-pelo-puede-decir-sobre-nuestra-salud-con-esta-sencilla-prueba-se-pueden-sacar-varias-conclusiones",
    "https://www.elpais.com.uy/bienestar/vida-sana/lo-que-el-pelo-puede-decir-sobre-nuestra-salud-con-esta-sencilla-prueba-se-pueden-sacar-varias-conclusiones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d6c5638/2147483647/strip/true/crop/1380x671+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F23%2Fad83603a462f9a9f26b3ca2212a6%2Fpelo.jpg",
  "content": "<div>\n<p><b><i>The Conversation </i></b><br />El <b>pelo </b>lo dice todo. La forma en que lo cortamos, peinamos y teñimos representa a menudo quiénes somos. Pero es algo más que estética. También tiene muchas funciones importantes: por ejemplo, evitar la pérdida de calor de la piel o (en el caso de las cejas) impedir que el sudor entre en los ojos. El pelo también puede ser un reflejo de lo que ocurre dentro de nuestro cuerpo. <b>Muchas enfermedades pueden alterar la </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-cola-de-caballo-una-planta-con-multiples-beneficios-para-la-salud-y-la-estetica\"><b>calidad y el aspecto de nuestro cabello</b></a>. Prestar atención a su aspecto puede darnos pistas sobre el estado de nuestra salud.</p><div>\n<p>\n</p><h3>El ciclo del cabello</h3>\n<p></p>\n</div><p>Algunos de los órganos más diminutos de nuestro cuerpo son los <b>folículos</b>, que producen y nutren el cabello. El pelo sólo puede crecer donde existen folículos. El <b>crecimiento del pelo</b> es un proceso complejo. Cada diminuto folículo pasa por diferentes etapas cíclicas. La primera corresponde al crecimiento activo del pelo (fase “anógena”), antes de que se este se detenga (fase “catágena”). A continuación, el cabello se pierde o se desprende del folículo (la fase “telógena”).</p><p>Muchos factores, desde la genética hasta las hormonas y la edad, pueden afectar a estos folículos y a su crecimiento.</p><div>\n<p>\n</p><h3>Crecimiento excesivo de vello</h3>\n<p></p>\n</div><p>La <b>hipertricosis </b>es una afección en la que el vello crece en exceso por todo el cuerpo. En la mayoría de los casos, se trata de una reacción al empezar a tomar un nuevo medicamento, como la fenitoína, que se utiliza para tratar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-es-una-convulsion-y-como-ayudar-a-quien-la-sufre-tras-caso-altamirano-medico-explico-que-hacer-y-que-no\"><b>epilepsia</b></a>. Pero también puede deberse a enfermedades como la anorexia y el sida.</p><p><b>Algunas dolencias también hacen que el pelo crezca en lugares donde no debería</b>. En los recién nacidos, la aparición de mechones cerca de la base de la columna vertebral puede indicar espina bífida oculta. Esto ocurre cuando las vértebras inferiores de la columna no se han formado correctamente, dejando la delicada médula espinal cubierta sólo por piel. Los porqués de estas afecciones y su capacidad para desencadenar hipertricosis siguen siendo poco conocidos. </p><p>El hirsutismo es otra afección en la que el vello crece en exceso, pero con un patrón típicamente masculino: en la cara, los labios, el pecho y los brazos. Esto se debe a las hormonas andrógenas, concretamente a la testosterona, que en niveles elevados favorece el crecimiento del vello en estas regiones. Esto puede observarse en el síndrome de ovario poliquístico.</p><div>\n<figure>\n<picture>\n<img alt=\"caída de cabello\" srcset=\"https://imgs.elpais.com.uy/dims4/default/74a4120/2147483647/strip/true/crop/958x596+0+0/resize/958x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F21%2F62b221b482c6f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/538628f/2147483647/strip/true/crop/958x596+0+0/resize/1916x1192!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F21%2F62b221b482c6f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/74a4120/2147483647/strip/true/crop/958x596+0+0/resize/958x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F21%2F62b221b482c6f.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Caída del cabello.</figcaption>\n<p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Caída del cabello</h3>\n<p></p>\n</div><p>El cabello también puede empezar a caerse en cantidades anormales, volviéndose más fino o ausente en determinadas regiones del cuerpo. <b>El término médico para la caída del cabello es alopecia </b>y puede ser localizada o generalizada. Las causas de la alopecia son múltiples e incluyen infecciones, anemia ferropénica, niveles bajos de hormona tiroidea y uso de medicamentos (incluida la quimioterapia).</p><div>\n<figure>\n<picture>\n<img alt=\"calvicie\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ac772a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F25%2F63583a80ce1bf.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/73dcd4a/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F25%2F63583a80ce1bf.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ac772a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F25%2F63583a80ce1bf.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Calvicie</figcaption>\n<p></p>\n</figure>\n</div><p>La edad, el sexo y la genética también son culpables.<b> La calvicie de patrón masculino</b> se produce en el nacimiento del pelo y en la coronilla. En ella influye la <b>hormona testosterona</b>, que acorta la fase de crecimiento del pelo y lo hace más fino. La mayoría de los hombres con calvicie de patrón masculino comenzarán a observar pérdida de cabello a la edad de 20-25 años.</p><p>Por su parte, la <b>calvicie de patrón femenino</b> suele afectar primero a la línea frontal del cabello y provoca un<b> adelgazamiento capilar </b>más que una pérdida completa. El papel de la testosterona es más discutible en las mujeres, pero se atribuye a una causa hormonal, ya que el adelgazamiento es más frecuente alrededor y después de la menopausia.</p><p>La caída del cabello también puede deberse a los tirones. El peinado tirante puede causar tracción en el folículo y pérdida de la integridad del cabello. Algunas personas también pueden arrancarse el pelo por costumbre. Esto se denomina tricotilomanía.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cinco-recetas-faciles-de-licuados-ricos-en-proteina-para-ganar-masa-muscular-de-forma-rapida\">\nCinco recetas fáciles de licuados ricos en proteína para ganar masa muscular de forma rápida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/este-es-el-tiempo-que-deberias-darle-a-tu-cabello-entre-lavados-si-es-fino-graso-o-rizado\">\nEste es el tiempo que deberías darle a tu cabello entre lavados si es fino, graso o rizado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/que-empacar-en-estas-vacaciones-de-semana-santa-o-de-turismo-y-que-tu-pelo-no-pierda-su-vitalidad\">\nQué empacar en estas vacaciones de semana santa o de turismo y que tu pelo no pierda su vitalidad\n</a>\n</ul>\n</div><div>\n<p>\n</p><h3>Tratamiento de los problemas capilares</h3>\n<p></p>\n</div><p>Ayudar a <b>que vuelva a crecer el pelo</b> puede ser tan sencillo como tratar la enfermedad subyacente que lo causa. Otro tratamiento a tener en cuenta es el medicamento minoxidil. Inicialmente se desarrolló para la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-hace-que-el-tomate-sea-un-antihipertensivo-natural-un-alimento-para-reducir-la-presion-arterial\">hipertensión</a>, pero se observó que también favorecía el crecimiento del cabello. Esto puede deberse a un efecto directo sobre los folículos pilosos o a una mejora del flujo sanguíneo al <b>cuero cabelludo</b>. Estas incertidumbres pueden explicar por qué algunos pacientes experimentan una buena mejoría y otros no.</p><p>Los <b>trasplantes capilares</b> también son un posible remedio, ya que reubican cultivos de cabello en las zonas calvas. Hay dos formas de realizarlos: se pueden <b>recolocar varios injertos</b> pequeños “perforados” o una tira de piel más grande. Los injertos se toman de piel con vello del propio paciente.</p><p>A veces, la presencia de vello en zonas visibles no es deseable, y existen determinados tratamientos para detener el crecimiento excesivo. Aparte de los métodos tradicionales de <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/laser-cera-o-cuchilla-especialistas-establecen-pros-y-contras-de-cada-metodo-de-depilacion\">depilación</a>, la píldora anticonceptiva y otros medicamentos que regulan la influencia de las hormonas sobre el vello (como la finasterida) pueden considerarse en los casos en que la causa sea una afección hormonal (como el síndrome de ovario poliquístico).</p><div>\n<figure>\n<picture>\n<img alt=\"El pelo habla no solo de estética, también de salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/419cc94/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F76%2F369f6fc04ae4a1c6547d82b36f4d%2Fpelo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/199ea80/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F76%2F369f6fc04ae4a1c6547d82b36f4d%2Fpelo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/419cc94/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F76%2F369f6fc04ae4a1c6547d82b36f4d%2Fpelo.jpg\" />\n</picture>\n<div>\n<figcaption>El pelo habla no solo de estética, también de salud. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Analice su propio cabello</h3>\n<p></p>\n</div><p>Para tener una mejor idea de la salud de su cabello, puede realizar usted mismo una sencilla prueba en casa, conocida como<b> tirón de pelo</b>. Seleccione un grupo de entre 30 y 50 cabellos (una pequeña mata) y pase los dedos desde su base en el cuero cabelludo hasta las puntas. No es necesario tirar con fuerza; basta con una tracción suave para desprender un pelo que se está cayendo. Fíjese en cuántos ha arrancado.</p><p>Normalmente, con un solo tirón se desprenden uno o dos pelos, pero esto puede variar de una persona a otra. Si son más de diez, es probable que el cuero cabelludo esté soltando más cabellos de lo normal. Esto podría ser indicativo de alopecia, aunque si un <b>dermatólogo </b>realiza una inspección más detallada puede ayudarle a saber si su pérdida de cabello indica un problema más grave.</p><p>Los cambios en el cabello pueden no deberse simplemente a la edad o al peinado. Hay muchos patrones de crecimiento y caída que debe tener en cuenta. Preste atención a cualquier diferencia que note usted o su peluquero.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-es-lo-que-realmente-funciona-para-tener-un-cabello-hermoso-dos-expertas-responden\">\n¿Qué es lo que realmente funciona para tener un cabello hermoso? Dos expertas responden\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-siete-alimentos-que-recomiendan-los-expertos-para-tener-un-cabello-saludable-que-aporta-cada-uno\">\nLos siete alimentos que recomiendan los expertos para tener un cabello saludable: ¿qué aporta cada uno?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-mejor-dieta-para-mantener-un-cabello-sano-que-alimentos-promueven-la-caida-del-pelo-y-cuales-lo-evitan\">\nLa mejor dieta para mantener un cabello sano: qué alimentos promueven la caída del pelo y cuáles lo evitan\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-23T21:00:00.906",
  "ttr": 223,
  "type": "article"
}