{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/animales-funcionales-y-productivos-en-charolais",
  "title": "Animales \"funcionales y productivos\" en Charolais",
  "description": "Con 12 ejemplares que desfilaron en el Ruedo Central de la Expo Rural Prado, Charolais tuvo su actividad este martes, con la particularidad de haber traído a una jurado de México, la Dra. Alejandra Ávalos,...",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/animales-funcionales-y-productivos-en-charolais",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/animales-funcionales-y-productivos-en-charolais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5956d9a/2147483647/strip/true/crop/2560x1244+0+231/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F34%2F60f968bb4120859b90466efee5a3%2Fgran-campeon-en-charolais-fue-de-jose-jorge-de-boismenu.jpg",
  "content": "<div>\n<p>Con 12 ejemplares que desfilaron en el Ruedo Central de la Expo Rural Prado, Charolais tuvo su actividad este martes, con la particularidad de haber traído a un<b>a jurado de México, la Dra. Alejandra Ávalos</b>, quien sostuvo que en la pista vio animales <b>“productivos y funcionales”</b>, algo que ella “siempre” quiere ver.</p><p>Ávalos, hizo hincapié en que los animales que pasaron por la pista, “no están peleados con los estético”.</p><p>En términos comparativos, la joven jurado mexicana, comentó que el Charolais uruguayo tiene similitudes en algunas cuestiones, “son animales con muy buena bondad, me gustan las hembras que son femeninas, y los machos que sean machos, pero con muy buena capacidad en sus desplazamientos”.</p><p>Por su parte, el<b> presidente de la Sociedad de Criadores de Charolais del Uruguay, Alexis de Boismenú</b>, comentó que “tuvimos una pista con ejemplares de excelente nivel tanto en hembras como en machos”.</p><p>“Fue algo bueno traer a una jurado de México, para que conozcan el país y vean como se trabaja aquí, porque esto abre puertas”, expresó de Boismenú, que contó que se llegó a ella a través de Juan Andrés Borrazás, “el Charolais allá es muy fuerte, entonces es algo positivo haberla traído”.</p>\n<div>\n<p>\n</p><h3>Veredictos.</h3>\n<p></p>\n</div>\n<p>Gran Campeona: Horacio Andrés Bianchi Pol; Reservada Gran Campeona: Benoit Alphonse Wyaux Dumont; Tercera Mejor: María Antonieta Gori Pistone. Gran Campeón y Reservado Gran Campeón: José Jorge de Boismenú; Tercer Mejor Macho: Horacio Andrés Bianchi Pol. </p><p>El mejor ejemplar sin distinción de sexo fue la hembra de Horacio Andrés Bianchi Pol<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-10T22:21:08.961",
  "ttr": 50,
  "type": "article"
}