{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/el-futbol-del-futuro-una-propuesta-de-formacion-academica-para-dirigentes/",
  "title": "El fútbol del futuro: una propuesta de formación académica para dirigentes",
  "description": "El Centro Latinoamericano de Economía Humana (CLAEH) lanzó junto con el Club Atlético Peñarol un programa denominado el fútbol del futuro, una propuesta de formación académica para dirigentes de todos los...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/el-futbol-del-futuro-una-propuesta-de-formacion-academica-para-dirigentes/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/el-futbol-del-futuro-una-propuesta-de-formacion-academica-para-dirigentes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS131044_20220823FGI0200_1_article_main.JPG?r=iBPO7PU2C4uYYegj",
  "content": "<div>\n    <p>El Centro Latinoamericano de Economía Humana (CLAEH) lanzó junto con el Club Atlético Peñarol un programa denominado el fútbol del futuro, una propuesta de formación académica para dirigentes de todos los clubes de primera división.</p>\n<p>El acuerdo que Peñarol firmó con la Facultad de la Cultura del CLAEH es un programa de formación universitaria que forma parte de la carrera “Tecnicatura en Gestión de Instituciones Deportivas”, que cumple este año su novena edición, y ahora tiene como agregado este complemento de formación con énfasis en la dirección del fútbol profesional.</p>\n<p>“Se espera reunir y capacitar a dirigentes de todos los clubes de primera división del fútbol uruguayo con el apoyo de un sistema de becas del 100% otorgado por el Club Atlético Peñarol”, explicó Miguel Blasco, el director de la Tecnicatura en Gestión de Instituciones Deportivas a <em>la diaria</em>. </p>\n<p>Blasco contó que durante el curso los estudiantes compartirán con profesionales y directivos de diversas organizaciones deportivas y, complementariamente, desarrrollarán un espacio formativo exclusivo con diversas actividades presenciales y virtuales, con el acompañamiento de una tutoría especializada.</p>\n<p>La idea del acuerdo estratégico es promover la profesionalización del fútbol en Uruguay bajo parámetros de una carrera universitaria para el incentivo de buenas prácticas, gestión institucional efectiva, valores, trabajo colaborativo, y construcción colectiva que eleven la calidad de nuestras instituciones deportivas y sus vinculaciones. </p>\n<h3>La tecnicatura</h3>\n<p>El objetivo de la Tecnicatura en Gestión de Instituciones Deportivas es responder al desarrollo de las capacidades en el territorio, el conocimiento concreto de las experiencias y prácticas, la mejora en la gestión de las organizaciones, el diseño, la crítica e implementación de políticas públicas relacionadas con el deporte. “Pone el centro en la formación de recursos humanos flexibles, con vocación en la gestión social y el desarrollo”, explican.</p>\n<p>Desde el CLAEH sostienen que la experiencia institucional en formación universitaria de gestores volcados al área social y cultural “garantiza la ejecución de un programa pedagógico en el que los procesos de gestión son captados y aprovechados en su dimensión conceptual y práctica, de una forma exigente y viable. De tal manera ya lleva desarrollando 8 años con generaciones de egresados que provienen desde diferentes puntos del país”.</p>\n<p>La carrera, de diez meses de duración entre marzo y diciembre, incluye materias obligatorias agrupadas en ocho grandes áreas: Historia y evolución del deporte, Planificación y Gestión de las Instalaciones Deportivas, Marketing y Comunicación Deportiva, Diseño y Organización de Eventos Deportivos, Gestión Humana de las Instituciones Deportivas, Gestión y Economía del Deporte, Derecho Deportivo en Uruguay y en el Mundo, y Taller de proyecto, pero también tiene actividades curriculares adicionales como conversatorios con referentes nacionales e internacionales, estudio de casos y visitas a instituciones para analizar sus infraestructuras y modelos de gestión.</p>\n<div>\n<h3>Detalles</h3>\n<div>\n<p>Las clases comienzan el 19 de marzo. Peñarol ofrece becas totales para que un representante de cada club pueda participar en dicho curso, y a la vez, financiará a diez dirigentes de todas las listas que integran su consejo directivo. </p>\n<p>El programa es apoyado por  la Secretaría Nacional del Deporte, la Asociación Uruguaya de Fútbol, la Mutual Uruguaya de Futbolistas Profesionales y la Asociación de Árbitros de Fútbol.  </p>\n<p>Por más información se puede consultar la <a target=\"_blank\" href=\"https://universidad.claeh.edu.uy/cultura/2021/11/01/9103/\">web del Claeh</a></p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-12T17:31:39-03:00",
  "ttr": 107,
  "type": "article"
}