{
  "url": "https://www.elpais.com.uy/negocios/empresas/una-nueva-edicion-del-ecommerce-day-uruguay-llega-con-las-ultimas-tendencias-del-comercio-digital",
  "title": "Una nueva edición del eCommerce Day Uruguay llega con las últimas tendencias del comercio digital",
  "description": "El Tour de eventos de la industria del digital commerce más importante de América Latina y el Caribe se celebrará este año en 15 países y llegará a Uruguay del 7 al 9 de agosto. Durante tres jornadas se...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/una-nueva-edicion-del-ecommerce-day-uruguay-llega-con-las-ultimas-tendencias-del-comercio-digital"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d77c2a/2147483647/strip/true/crop/1280x622+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F0f%2F0065322b4ba6af30953e2c733a1a%2Feday-uruguay-2024.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"eDay Uruguay 2024.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ca8dce/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F0f%2F0065322b4ba6af30953e2c733a1a%2Feday-uruguay-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e56ff92/2147483647/strip/true/crop/1280x851+0+0/resize/2560x1702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F0f%2F0065322b4ba6af30953e2c733a1a%2Feday-uruguay-2024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ca8dce/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F0f%2F0065322b4ba6af30953e2c733a1a%2Feday-uruguay-2024.jpg\" />\n</picture>\n</figure>\n</div><p>El Tour de eventos de la industria del digital commerce más importante de América Latina y el Caribe se celebrará este año en 15 países y <b>llegará a Uruguay del 7 al 9 de agosto.</b> Durante <b>tres jornadas</b> se ofrecerán <b>capacitaciones con una agenda renovada de actividades e iniciativas, con el objetivo de fomentar la profesionalización, los negocios y el conocimiento.</b> Asistir a estos eventos permitirá a los profesionales desarrollar nuevas habilidades, recibir información actualizada sobre las tendencias y realidades del comercio minorista, y explorar nuevas oportunidades de negocio.</p><p>En Uruguay esta iniciativa organizada por el eCommerce Institute junto a la Cámara de la Economía Digital del Uruguay (CEDU), con el objetivo de la <b>profesionalización del sector a través de una agenda innovadora de capacitaciones</b> lideradas por referentes de la industria digital.</p><p><b>Este año el evento se llevará a cabo del 7 al 9 de agosto. El 8 de agosto las conferencias y plenarias se realizarán en modalidad presencial en el Radisson Montevideo Victoria Plaza Hotel con transmisión en vivo. </b>Ese día se contará con la presencia de destacados speakers nacionales e internacionales. Puedes adquirir tu entrada <a href=\"https://ecommerceday.org.uy/2024/reserva-tu-lugar/\" target=\"_blank\">aquí</a></p><p> <br /><b>Los días 7 y 9 de agosto se podrá acceder a las actividades online.  </b>Para ello es obligatorio inscribirse haciendo <a href=\"https://ecommerceday.org.uy/2024/reserva-tu-lugar/\" target=\"_blank\">clic aquí</a> y acceder sin cargo, no sólo desde Uruguay, sino además del resto de América Latina y el mundo.<br /><b> </b></p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/grR12-QJsuY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>Actualmente, hay muchas oportunidades para el desarrollo y crecimiento del sector eCommerce en el país y en Latinoamérica.</b> Dentro de este abanico, el evento eCommerce Day Uruguay se destaca como <b>el mayor y más importante encuentro de la industria de los negocios digitales.</b> Este evento ofrece <b>capacitaciones sobre las últimas tendencias para los profesionales y presenta casos de estudio de líderes del ecosistema a través de conferencias en vivo y workshops prácticos.</b> Los temas abordados incluyen <b>Overview &amp; Coyuntura local y global, IA, Collaborative Commerce, Retail Media, Unified Commerce,</b> entre otros. Además, los asistentes tendrán la oportunidad de hacer <b>networking </b>y realizar negocios en la muestra comercial del evento.</p><p><i>\"</i> Las cifras hablan por sí solas sobre el ecosistema digital uruguayo: el 21% de las compras se realizan en tiendas online, el 58% en marketplaces, y un 5% a través de redes sociales, según los datos que se compartieron en la edición del 2023. Esta diversidad de canales subraya la flexibilidad y adaptabilidad del comercio digital en Uruguay, que supo responder a las necesidades cambiantes de los consumidores y que este año atraviesa nuevos desafíos. En esta edición, no solo vamos a ver estos avances y la forma en que las empresas abordan los retos actuales, sino que también contaremos con las voces de los protagonistas hablando de cómo visualizan los nuevos pasos del digital commerce local y regional. Es un honor para mí ser parte de este movimiento que no solo está transformando la forma en que compramos y vendemos, sino también cómo vivimos y nos relacionamos con la tecnología”, sostiene <b>Marcos Pueyrredon, Presidente del eCommerce Institute y coFounder &amp; Global Executive SVP de VTEX</b>.</p><div>\n<p>\n</p><h3>AGENDA DE ACTIVIDADES</h3>\n<p></p>\n</div><p><b>Durante tres días consecutivos tendrá lugar una </b><a href=\"https://ecommerceday.org.uy/2023/__trashed/\" target=\"_blank\">agenda completa</a><b>caracterizada con más de 10 Workshops y 50 Speakers. </b>Entre las actividades especiales se destacan:</p><p><b>  </b>● <b><i>Lanzamiento de Commerce Society IA: </i></b> el eCommerce Institute anuncia para este Tour de eventos eCommerce Day 2024 el lanzamiento de una innovadora herramienta con Inteligencia Artificial denominada <b>Commerce Society IA - CSIA</b>. Diseñada para revolucionar la forma en que las personas exploran y consultan los temas relacionados con el digital commerce. “Hemos desarrollado y entrenado a esta potente herramienta de consulta utilizando una extensa base de datos compuesta por el contenido de nuestros eventos, más nuestros programas de capacitación, workshops, docuseries y podcast. A través de ella, tienes acceso a información actualizada y detallada sobre los temas que te interesan con solo un clic”, sostiene Pueyrredon.</p><p>● <b>Reconocimiento a empresas y emprendedores:  </b>se reconocerán a empresas y emprendimientos a través de <b>dos reconocimientos que son una iniciativa regional del eCommerce Institute:</b></p><p><b> </b>● <b>eCommerce Award’s Uruguay </b>para distinguir a las empresas y emprendimientos por su labor en el sector del digital commerce y los negocios por internet, reconociendo a nivel regional a lo mejor de los negocios online. Las empresas pueden postularse <a href=\"https://ecommerceday.org.uy/2024/ecommerce-award/\" target=\"_blank\">aquí</a></p><p>● <b>eCommerce Startup Competition:</b> con el objetivo de fomentar los emprendimientos digitales y brindar apoyo a los proyectos de América Latina con mayor potencial de desarrollo en el ecosistema del Comercio Electrónico y los Negocios por Internet<b>. </b>Las postulaciones se encuentran abiertas en el siguiente <a href=\"https://ecommerceday.org.uy/2024/ecommerce-startup-competition/\" target=\"_blank\">link.</a></p><p>● <b><i>eCommerce Day Experience: </i></b>Se trata de visitas técnicas a empresas líderes para conocer en detalle la operación “end to end” de un ecommerce, con la posibilidad de interactuar con los equipos que llevan adelante las áreas de Marketing, Comercial, Operaciones, SAC y Logística quienes compartirán sus aciertos y desafíos a superar día a día.</p><p>● <b>25 años del ecosistema en Iberoamérica</b>:</p><p>En el marco de este hito, <b>el podcast eLíderesx25</b> reúne entrevistas de alto perfil realizadas a más de 150 cLevels de la región, jugadores fundamentales que han participado de los orígenes de esta industria y que hacen parte de la transformación constante de la misma. El podcast eLíderesx25 se puede escuchar en las siguientes plataformas: Spotify, YouTube y Amazon Podcast</p><p>Lanzamiento del Libro<b> \"Génesis de un futuro digital\"<i> un homenaje a los 25 Años del ecosistema Digital Commerce en Iberoamérica: Una historia colaborativa con AI aumentada: </i></b>más de 150 entrevistas que se verán plasmadas en el libro vivo, multimedia y con aplicación intensiva de inteligencia artificial aumentada. Este libro conmemorativo servirá como una valiosa fuente de información para aquellos que deseen explorar cómo el Digital Commerce ha contribuido al desarrollo económico y tecnológico en la región a lo largo de estos 25 años.</p><p><a href=\"https://ecommerceday.org.uy/2024/reserva-tu-lugar/\" target=\"_blank\"></a><a href=\"https://ecommerceday.org.uy/2024/reserva-tu-lugar/\" target=\"_blank\">¡Reserva tu lugar en el eCommerce Day Uruguay Retail &amp; Digital Channels Revolution 2024 y sé parte de este gran encuentro de la industria de los negocios digitales!</a><br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T07:00:02.554",
  "ttr": 195,
  "type": "article"
}