{
  "url": "https://www.elpais.com.uy/ovacion/futbol/ignacio-ruglio-que-frase-de-un-jugador-lo-conmovio-la-ilusion-de-penarol-y-la-polemica-con-nacional",
  "title": "Ignacio Ruglio: qué frase de un jugador lo conmovió, la ilusión de Peñarol y la polémica con Nacional",
  "description": "El presidente carbonero habló con Ovación en Rosario en la previa al debut del equipo de Diego Aguirre en el Grupo G de la Copa Libertadores hoy frente a Rosario Central en el Gigante de Arroyito.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/ignacio-ruglio-que-frase-de-un-jugador-lo-conmovio-la-ilusion-de-penarol-y-la-polemica-con-nacional",
    "https://www.elpais.com.uy/ovacion/futbol/ignacio-ruglio-que-frase-de-un-jugador-lo-conmovio-la-ilusion-de-penarol-y-la-polemica-con-nacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb769d0/2147483647/strip/true/crop/4032x1960+0+423/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F25%2Fde3ab6ed4eed997f21eed01bbf1f%2Fimg-2519.JPG",
  "content": "<div>\n<p><b><i>Rosario, Argentina / Enviado</i></b><br />Con vestimenta de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a>, como de costumbre. Saludando a todos los hinchas en el hotel, compartiendo varias charlas, algún café y con celular en mano. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ignacio-ruglio\"><b>Ignacio Ruglio</b></a> vive con mucha expectativa el estreno carbonero en la <b>Copa Libertadores</b>.</p><p>El presidente mirasol habló mano a mano con <i>Ovación</i> y contó cómo vive este momento especial tras las últimas malas campañas, habló de lo que le ve al plantel de <b>Diego Aguirre</b> y también hizo un análisis de lo que le dejó la reunión que mantuvo con el ministro del Interior, <b>Nicolás Martinelli</b>, y la polémica que se generó con <b>Nacional</b> en cuanto a la seguridad en los <b>clásicos</b> y al arbitraje.</p><p><b>¿Con qué expectativas estás viviendo hasta previa al debut de Peñarol en una nueva Copa Libertadores?</b></p><p>Con la misma ilusión que se vive en todas las copas y con muchas ganas de que en esta nos vaya bien, que seamos competitivos como hablamos con Diego desde el inicio y con la ilusión de tenerlo a él de vuelta en casa jugando una <b>Copa Libertadores</b> que siempre es un plus extra.</p><p><b>¿Hay una especie de presión, desafío u obligación de cambiar la pisada respecto a lo que fue la temporada pasada a nivel internacional?</b></p><p>Siempre la hay, siempre la hay. Lo que pasa es que a medida que van pasando los años y las cosas no salen a nivel internacional como las queremos y ya van para treinta y pico de años que no se obtiene una copa Internacional y que el tiempo pasa y que los desafíos van mutando porque a medida que ni siquiera pasamos la fase de grupo, lo primero que querés es pasarla. Eso ya no tiene que ver con lo que fue la historia de Peñarol siempre, pero bueno, después de durante más de tres décadas la realidad te muestra otra cosa. Tenés que empezar a ver cómo convivís con eso y cómo empezás a nunca perder la ilusión de ir por esa copa, pero dando pasos más lógicos y dándolos de a uno.</p><p><b>¿Qué le ves a ese plantel para cambiar esa pisada respecto a lo que han sido los últimos años en lo internacional?</b></p><p>Ayer en la cena hablábamos un poco de eso con el cuerpo técnico y con la gerencia deportiva. La particularidad más grande que tiene este plantel es que tiene muchos jugadores con hambre de hacer cosas grandes. Muchos jugadores que están empezando su carrera y este puede ser el desafío de que les dé el salto. Y aparte en particular es un plantel con muchos hinchas del club, que eso también es importante. Entonces estamos con la ilusión intacta de hacer una buena copa y hoy empieza el primer escalón.</p><p><b>¿El buen momento a nivel local es un espaldarazo para encarar la Libertadores a pesar de no haber jugado partidos de mucha exigencia salvo el clásico?</b></p><p>Sí, pero mirá que <b>Racing</b> le empató a <b>Corinthians</b>. Y cuando nosotros le ganamos a Racing dijimos que Racing jugaba mucho al fútbol y que le ganamos con autoridad. Y le empató a Corinthian en el Estadio Centenario. Entonces el fútbol uruguayo sigue siendo competitivo. A veces nos falta ese plus para poder pasar más series y demás, pero nosotros tuvimos partidos en el <b>Apertura</b> que eran exigentes, que los salvamos con buena nota y con rivales que después le terminaron ganando a cualquiera. Y ese ejemplo de Racing para nosotros fue bastante locuente. El clásico, creemos haber sido superiores al inicio, lo tendríamos que haber ya encaminado ahí, no lo pudimos hacer y después se volvió, como todos los clásicos, muy cerrado, muy difícil de jugar y terminó saliendo 0-0.</p><p><b>¿Y ese plus que vos mencionabas recién, crees que lo tiene este plantel como para dejar atrás esa racha de 13 años sin pasar octavos de la Libertadores?</b></p><p>Y esa es la ilusión que tenemos: pasar de fase como sea y hacerlo bien. Y todos estos días lo hemos estado charlando, porque supongo que año a año lo vamos a ir soñando siempre, porque por algo tenemos cinco Libertadores. En esta copa somos el equipo con más <b>Libertadores</b> ganadas que la va a jugar, entonces la ilusión está intacta, pero nosotros tenemos que ir paso a paso, tenemos que intentar ganar hoy, llevarnos de acá a tres puntos es el ideal, porque aparte es un rival directo con el que posiblemente peleemos la clasificación, así que ese es el objetivo para hoy.</p><p><b>¿Qué te dejó esa reunión con el Ministerio del Interior?</b></p><p>Me dejó un montón de explicaciones, algunas que fueron satisfactorias y otras que no fueron para nada satisfactorias, porque no esperábamos esas respuestas, pero es parte de esto. El intercambio fue bueno, el ministro y las autoridades policiales que estaban se tomaron el tiempo para explicarnos las cosas desde el punto de vista de ellos, nosotros les dimos nuestro punto de vista y sobre todo crear a futuro un ámbito en el que algunas cosas que son repetitivas se puedan corregir.</p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Ruglio saliendo del Ministerio del Interior.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12c4655/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4c%2F60172ed849bdbc172cbe3015c231%2Fdiseno-sin-titulo-2024-04-01t163412-996.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b10bcbd/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4c%2F60172ed849bdbc172cbe3015c231%2Fdiseno-sin-titulo-2024-04-01t163412-996.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12c4655/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4c%2F60172ed849bdbc172cbe3015c231%2Fdiseno-sin-titulo-2024-04-01t163412-996.jpg\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio saliendo del Ministerio del Interior.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>¿Qué cosas no te dejaron conformes de esas respuestas?</b></p><p>Bueno, el justificar alguna acción policial de medida en base a cómo se planificó el operativo y demás, y yo como les decía, nunca voy a entender cómo la gente común que no está haciendo nada, salió con crisis de nervios, lastimada por balas de goma, por gases, en un clásico en el que había solo público locatario. Entonces no tiene ninguna lógica para nosotros lo que hicieron.</p><p><b>¿Más allá del cruce de palabras con Alejandro Balbi, creés que Peñarol y Nacional tiene que ir en conjunto con este tema o no lo pensás así?</b></p><p>Yo creo que de <b>Nacional</b> están queriendo imponer dos cosas. Una que los clásicos se jueguen en el Estadio Centenario porque ellos no lo quieren jugar en su casa y nosotros sí lo queremos. <b>Balbi</b> fue bien claro cuando dijo que para él el escenario natural o el hábitat natural para un clásico es el <b>Estadio Centenario</b>. Nosotros no coincidimos en lo más mínimo con eso y tenemos un tremendo estadio para hacerlo, entonces no vamos a subirnos a esa campaña de ellos. Si ellos quieren jugar en el Centenario, que jueguen. Tienen todo el derecho del mundo. Y si no quieren jugar en el Parque o no quieren que la gente de Peñarol vaya al Parque, también tienen su derecho. Pero lo que sí nos parece que fue errado de ellos el querer ir un paso más y decir “¿vieron que no se puede jugar en el Campeón del Siglo?”. Eso lo decidimos nosotros y vamos a seguir jugando en nuestro estadio. Y después esta la otra campaña de ir contra la plana del arbitraje y demás, que en este momento la están llevando ellos y que la lleven solos. No tienen por qué llevarnos a nosotros a la medida que ellos quieren tomar. De la misma manera, cuando nosotros quisimos tomar medidas ellos no acompañaron.</p><p><b>¿Hubo algún interés en esa reunión con el Ministerio por parte de la Policía viajar en este caso a Rosario con algunos efectivos para observar los operativos de seguridad?</b></p><p>Nos contaron que hace tiempo que están viajando a ver en otros lugares operativos policiales, cosas que otros lugares y otros países hacen para mejorar los espectáculos deportivos. Nos pareció bien lo que están haciendo y que iban a viajar a partidos de <b>Peñarol</b> y a partidos de Nacional a ver cómo se manejaban los operativos en otros lados. Eso nos comentaron en la reunión.</p><p><b>¿Eso es con el objetivo de colaborar y generar sinergia a la hora de organizar los operativos de seguridad?</b></p><p>No porque en realidad los operativos los planifica nuestra área de seguridad con la Policía local y con el área de seguridad de cada club de cada país. Yo creo que ellos van a ir más como veedores para sacar experiencia de qué ven en otras partes del mundo y en otros países que se hace para después replicarlo en <b>Uruguay</b> y nos hicieron el comentario que iban a viajar a algún partido de <b>Peñarol</b> y algún partido Nacional. Nos pareció que ellos tienen libertad de viajar sin ningún problema.</p><p><b>¿Qué noticias tenés del grueso de la hinchada que va a tener su punto de encuentro y la posterior partida al Gigante Arroyito?</b></p><p>Ya estaban ahí. Había habido algún suceso con que estaba inundado el lugar por la lluvia de ayer que fue mucha, pero ya estaban ahí, estaba llegando comida, bebida y demás y al menos estaban todos juntos en un solo lugar que eso era bien importante.</p><p><b>¿Qué mensaje le das al hincha de Peñarol que como todo fanático carbonero hoy renueva la ilusión y está muy expectante por lo que puede ser el partido con Rosario Central?</b></p><p>Lo que hablamos siempre, que estamos trabajando, que <b>Diego Aguirre</b> tiene la mejor ilusión y que el plantel está bien entrenado, que la dirección deportiva está intentando hacer lo mejor posible y que los muchachos que ayer estuvimos reunidos un rato largo tienen una ilusión enorme con esta copa. Ojalá en alguna se nos empiece a dar lo que todos soñamos que es empezar a avanzar como en el 2011 y hacer una copa histórica que después Dios dirá hasta donde llegue, pero ya es tiempo y la gente merece una alegría a nivel internacional. Ojalá en algún momento cercano llegue porque las 2.800 personas que vienen hoy a una ciudad que está con problemas de seguridad y que la gente de Peñarol no le interesa nada y hoy va a comerse muchas horas de viaje y un día para entrar a una cancha complicada y después la vuelta a <b>Montevideo</b>. Ojalá que los jugadores sepan la cantidad de gente que hay dejando horas de su vida, dinero, familia y demás para seguir alentando a <b>Peñarol</b> para que en algún momento esa alegría internacional vuelva a pasar. Ayer me quedé con una cosa que dijo <b>Maxi Olivera</b> en una charla que tuvimos: “Si nosotros pudiéramos darle una alegría grande a la gente hasta nosotros pagaríamos para poder ganar una copa internacional”. Maxi es un hincha del club y los que estaban en la reunión, como yo les decía, son todos hinchas genuinos de Peñarol y la ilusión está y ellos se están matando entrenando, están descansando. <b>Javi Méndez</b> hablaba en esa reunión de cómo se cuidan hasta en los descansos, en todas las horas de entrenamiento y todo para ver si alguna vez se nos da volver a ese sueño internacional que hay que ir construyéndolo de a poquito.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/estan-los-arbitros-de-la-septima-del-apertura-de-armas-que-dirigio-el-clasico-fue-elegido-para-un-encuentro\">\nEstán los árbitros de la séptima del Apertura: De Armas, que dirigió el clásico, fue elegido para un encuentro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-video-en-el-que-sosa-le-habla-a-la-joven-que-denuncio-por-abuso-a-jugadores-de-velez\">\n\"Te vi bien hasta donde te vi; después me dormí\": la frase de Sosa a la joven que denunció a jugadores de Vélez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-equipo-de-penarol-que-se-perfila-para-jugar-contra-rosario-central-en-el-estreno-mirasol-en-la-libertadores\">\nEl equipo de Peñarol que se perfila para jugar contra Rosario Central en el estreno mirasol en la Libertadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T15:43:35.429",
  "ttr": 361,
  "type": "article"
}