{
  "url": "https://www.elpais.com.uy/negocios/noticias/como-nos-afectan-las-perdidas-y-ganancias-por-inversiones-y-que-hacer-para-mejorar-nuestra-emocion",
  "title": "Cómo nos afectan las pérdidas y ganancias por inversiones y qué hacer para mejorar nuestra emoción",
  "description": "En base a La Nación/GDAEl mundo de las inversiones, especialmente en renta variable como acciones o criptomonedas, está plagado de emociones. Entre ellas, la ansiedad juega un papel crucial, especialmente...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/como-nos-afectan-las-perdidas-y-ganancias-por-inversiones-y-que-hacer-para-mejorar-nuestra-emocion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d4ff859/2147483647/strip/true/crop/1996x970+0+118/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F01%2Fb372439c4c7583090176e247df54%2Fimagen-inversor-minorista.jpg",
  "content": "<div>\n<p><b><i>En base a La Nación/GDA</i></b><br />El mundo de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/revoluciono-las-inversiones-en-brasil-y-llega-al-resto-de-latinoamerica-con-alianza-que-tendra-hub-en-uruguay\">inversiones</a>, especialmente en renta variable como acciones o criptomonedas, está plagado de emociones. Entre ellas, la ansiedad juega un papel crucial, especialmente cuando se trata de un concepto poco estudiado sobre el cuál haremos hincapié en el <b>Finanzas de Bolsillo </b>de hoy: el de las ganancias y pérdidas no realizadas (P/G no realizadas).</p><p>Explorar la naturaleza y el impacto de las fluctuaciones a la hora de <b>invertir</b> nos llevará a comprender la compleja relación que los inversores tienen con sus tenencias en los diferentes horizontes temporales. Al mismo tiempo, nos servirá para desenmascarar los intereses ocultos de los intermediarios financieros que salen beneficiados en la realización apresurada y errada de sus clientes.</p><div>\n<p>\n</p><h3>Emociones</h3>\n<p></p>\n</div><p>Al momento de abrir una posición en renta variable, el<b> inversor</b> se enfrenta casi de inmediato a una ganancia o pérdida no realizada, resultado de las fluctuaciones constantes en los precios de estos activos en los mercados. Esta situación genera un escenario emocionalmente cargado, donde la expectativa inicial de<b> ganancias</b> puede transformarse rápidamente en una pérdida no realizada que parece amplificarse con el paso del tiempo.</p><p>Para ilustrar esto, consideremos el ejemplo de un <b>inversor </b>que adquiere acciones de XYZ a $ 100 cada una. Si una semana después el precio de XYZ sube a $ 110, el inversor experimenta una ganancia no realizada de $ 10 por acción. En contraste, si el precio de XYZ cae a $ 70, la pérdida no realizada sería de $ 30 por acción.</p><p>Ambos escenarios activan un tipo particular de emoción: la ansiedad. Las pérdidas no realizadas pueden ser una fuente de gran angustia para algunos <b>inversores</b>. La incertidumbre de cuánto más podría caer el precio, el miedo a perder una parte importante de su capital, o la sensación de haber tomado una mala decisión, son solo algunos de los factores que alimentan esta<b> ansiedad</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Inversión.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3acb69e/2147483647/strip/true/crop/1140x720+0+0/resize/1140x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F12%2F627d24338538c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b3a776f/2147483647/strip/true/crop/1140x720+0+0/resize/2280x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F12%2F627d24338538c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3acb69e/2147483647/strip/true/crop/1140x720+0+0/resize/1140x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F12%2F627d24338538c.jpeg\" />\n</picture>\n</figure>\n</div><p>En algunos casos, esta puede llegar a ser tan intensa que afecta la salud mental y física del inversor. Por otro lado, las ganancias no realizadas también pueden generar <b>ansiedad</b>, aunque de un tipo diferente. La duda sobre si vender y tomar las ganancias, el miedo a perderlas si el precio baja, o la incertidumbre de si se ha alcanzado el pico en la cotización, son algunas de las preocupaciones que pueden surgir en este escenario.</p><div>\n<p>\n</p><h3>Plazo de la inversión</h3>\n<p></p>\n</div><p>El plazo de inversión marca una diferencia significativa en cómo se perciben y manejan las ganancias y pérdidas no realizadas. Para ilustrar esto, consideremos dos casos extremos que demuestran un control diferenciado de la ansiedad según el horizonte temporal de inversión. Un daytrader, cuyo enfoque se centra en operaciones de corto plazo buscando ganancias diarias, está constantemente expuesto a las <b>fluctuaciones del mercado</b>.</p><p>Para gestionar la ansiedad, este tipo de inversor utiliza órdenes stop loss para limitar pérdidas y establece niveles predefinidos para tomar ganancias, con el objetivo de minimizar el impacto emocional en sus decisiones. En contraste, un inversor de largo plazo, que busca el crecimiento sostenido del capital a lo largo de varios años, posee una mayor tolerancia a la volatilidad del <b>mercado</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Inversión extranjera. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e12cc2f/2147483647/strip/true/crop/1000x675+0+0/resize/1000x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F10%2F15%2F5bc51ff08ed42.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3802b1d/2147483647/strip/true/crop/1000x675+0+0/resize/2000x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F10%2F15%2F5bc51ff08ed42.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e12cc2f/2147483647/strip/true/crop/1000x675+0+0/resize/1000x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F10%2F15%2F5bc51ff08ed42.jpeg\" />\n</picture>\n</figure>\n</div><p>Este<b> inversor </b>puede “aislarse” mentalmente de las fluctuaciones a corto plazo y dominar sus impulsos emocionales, centrándose en la visión a largo plazo de sus inversiones. Entre estos dos extremos se encuentra el universo de inversores que no son daytraders ni invierten a largo plazo de manera profesional. Estos inversores corren el riesgo de dejarse llevar por impulsos emocionales fogoneados por estímulos externos, lo que puede poner en peligro el potencial de una excelente<b> inversión a largo plazo</b>.</p><div>\n<p>\n</p><h3>El negocio de la ansiedad</h3>\n<p></p>\n</div><p>Los agentes de bolsa y ejecutivos de cuenta están atentos al impacto de la ansiedad en los<b> inversores</b>, monitoreando de cerca sus posiciones y enviando informes que sugieren decisiones rápidas, como asumir pérdidas o tomar ganancias antes de lo planeado, con el objetivo de incentivar más operaciones y garantizar sus comisiones.</p><p>Estos agentes se benefician del overtrading (en español, operar de más), donde más operaciones significan más comisiones, sin importar si resultan en ganancias o pérdidas para los<b> inversores</b>. Esto crea un entorno similar al juego de azar, enfocado en mantener a los clientes activos generando comisiones, sin considerar las consecuencias financieras. Es crucial para los inversores evitar esta industria del trading adictiva y riesgosa, desarrollando estrategias sólidas basadas en análisis y disciplina, resistiendo las presiones externas que promueven operaciones impulsivas.</p><div>\n<p>\n</p><h3>Tips para no anticipar</h3>\n<p></p>\n</div><p>Primero se debe repasar los fundamentos de la <b>inversión</b>: Nos referimos a recordar y reevaluar las razones que motivaron la decisión de invertir inicialmente. Esto incluye analizar la solidez y estabilidad financiera de la empresa en la que se invirtió, evaluando factores como sus estados financieros, flujo de caja, deuda y rentabilidad. Este ejercicio de revisión de fundamentos ayuda a mantener una visión clara y fundamentada de la inversión, contrarrestando la ansiedad que pueda surgir ante fluctuaciones temporales en el valor de los activos.</p><p>También se recomienda estudiar períodos de recuperaciones de precios veloz: Esto implica analizar cómo el mercado ha reaccionado ante caídas anteriores, identificando patrones de recuperación y tendencias que puedan brindar tranquilidad durante momentos de turbulencia. Esto incluye examinar casos históricos en los que el mercado experimentó correcciones significativas, como<b> crisis económicas </b>o eventos geopolíticos, y observar cómo los precios de los activos se recuperaron de manera rápida y robusta después de estas caídas.</p><p>Desconectarse del<b> mercado</b>: Esta estrategia se basa en la premisa de que una exposición excesiva a la información y a las fluctuaciones diarias puede aumentar la ansiedad y provocar decisiones impulsivas. Al limitar la revisión de cotizaciones a, por ejemplo, una vez por semana, los <b>inversores</b> pueden lograr varios beneficios. </p><div><div>\n<p>\n</p><h3>Estrategias para no realizar una ganancia que luego puede transformarse en una más grande</h3>\n<p></p>\n</div><p>Al comprar puts de protección, los <b>inversores</b> obtienen el derecho, pero no la obligación, de vender un activo subyacente a un precio predeterminado (precio de ejercicio) en una fecha futura específica (fecha de vencimiento). Si el precio del activo cae por debajo del precio de ejercicio, el inversor puede ejercer la opción de venta y vender el activo al precio acordado, lo que limita sus pérdidas a la diferencia entre el precio de ejercicio y el precio de mercado. Si la acción sigue subiendo de precio, se pierde la prima pagada por el put, pero esa pérdida se verá más que compensada con la subida de la cotización del subyacente (las acciones en cartera).</p><p>Realizar un pequeño porcentaje de ganancias implica tomar una parte de las ganancias obtenidas en una<b> inversión </b>y destinarla a otros activos o estrategias, con el objetivo de diversificar el riesgo y asegurar un retorno más estable.</p><p>Realizar un pequeño porcentaje de ganancias, típicamente no más del 10% de la inversión inicial, proporciona un retorno tangible y reduce la posibilidad de sufrir pérdidas significativas en caso de una reversión en el <b>mercado</b>.</p><p>También se recomienda - además de las estrategias ya mencionadas anteriormente- no mezclar flujo con<b> capital</b>.</p><p>Las inversiones forman parte del <b>capital</b>, y mezclarla con el flujo sería creer que si realizo la ganancia podré cubrir costos de ese mes con el resultante.</p><p>Si bien en la práctica esa ganancia es un flujo entrante al ser realizada, el hacerlo para suplir un rojo corriente puede llevar a un error en términos de <b>dinero </b>que se dejará de ganar en un futuro.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/cuales-son-los-tres-consejos-que-se-deben-tener-en-cuenta-antes-de-decidir-invertir-en-bitcoin\">\n¿Cuáles son los tres consejos que se deben tener en cuenta antes de decidir invertir en Bitcoin?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/bitcoin-o-ethereum-que-diferencias-hay-entre-estas-criptomonedas-y-cual-es-la-mejor-opcion-para-invertir\">\nBitcoin o Ethereum, ¿qué diferencias hay entre estas criptomonedas y cuál es la mejor opción para invertir?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T06:15:02.851",
  "ttr": 250,
  "type": "article"
}