{
  "url": "https://www.montevideo.com.uy/Noticias/Formula-del-FA-afirma-que-hay-que-mantener-el-programa-de-jornales-solidarios-uc900159",
  "title": "Fórmula del FA afirma que “hay que mantener” el programa de jornales solidarios",
  "description": "Siga, siga                                    “No es la primera vez que escucho alguien de su apellido sembrar dudas y desconfianza en la población”, dijo Orsi a Lacalle por...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Formula-del-FA-afirma-que-hay-que-mantener-el-programa-de-jornales-solidarios-uc900159",
    "https://www.montevideo.com.uy/Noticias/Formula-del-FA-afirma-que-hay-que-mantener-el-programa-de-jornales-solidarios-uc900159?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900159="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894906.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Siga, siga</p>\n                                    <h2>“No es la primera vez que escucho alguien de su apellido sembrar dudas y desconfianza en la población”, dijo Orsi a Lacalle por plebiscito.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La fórmula del Frente Amplio manifestó su compromiso de continuar con la aplicación del programa de Oportunidad Laboral —más conocido como jornales solidarios— en caso de llegar al gobierno, según dijo este viernes en una conferencia de prensa la candidata a vicepresidenta Carolina Cosse.</p><p>En declaraciones ante los medios que realizó en la ciudad de Melo junto al candidato Yamandú Orsi, Cosse expresó que “hay que mantener” los jornales solidarios. “En particular con respecto a los jornales solidarios, que creemos fue un acierto durante este gobierno, aunque incompleto, porque en realidad la política de trabajo es mucho más que dar una oportunidad tan pequeña. Pero aun así nosotros pensamos que eso hay que mantenerlo”, dijo.</p><p>“Somos conscientes de la necesidad enorme de trabajo que hay. Fíjense que, de 10.000 cupos, que además el gobierno los fue bajando, se anotaban 140.000 personas. Lo cual indica que hay un problema muy importante con la fragilidad del trabajo. Así que esa ayuda en lo posible nosotros somos partidarios de mantenerla”, reafirmó más adelante la candidata a vice, si bien dijo que “no es lo único que se necesita para generar una política de Estado de trabajo”.</p><p>Sobre el futuro del sistema de seguridad social, Orsi sostuvo que “el camino es un gran diálogo donde todas las partes estén involucradas”. “No por un saludo a la bandera, sino porque se necesitan niveles de acuerdo fundamentales, y por eso en nuestro programa caminamos hacia eso. No compartimos esta salida que se plantea del plebiscito, fundamentalmente por lo que ahí contiene y cómo está redactado. Y nos tenemos que hacer cargo”, dijo. “Nosotros estamos diciendo que no venimos a hacer promesas de campaña, ya vimos cómo se prometieron muchas cosas donde después se hizo todo lo contrario”, planteó.</p><p>Este viernes, el presidente Luis Lacalle Pou y Orsi protagonizaron un cruce de declaraciones por este tema. Mientras el mandatario señaló que <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-al-FA--Decir-que-va-a-haber-un-gran-dialogo-social-es-diluir-la-responsabilidad--uc900111\" target=\"_blank\">la postura del Frente Amplio de convocar un diálogo social implica “diluir la responsabilidad”</a>, el candidato opositor señaló que el desde el oficialismo <a href=\"https://www.montevideo.com.uy/Noticias/-Prometer-es-facil-el-tema-es-cumplir--Orsi-contesto-a-Lacalle-por-plebiscito-de-Pit-Cnt-uc900126\" target=\"_blank\">“se olvidaron de sus promesas de no tocar la edad jubilatoria ni los combustibles”.</a></p><p>En caso de que el plebiscito previsional triunfe, Orsi afirmó en la rueda de prensa en Melo que “hay que respetar la voluntad popular” y “buscar las salidas para que el país siga recibiendo inversiones”.</p><p>Consultado sobre los dichos de Lacalle Pou de que la eventual aprobación del plebiscito podría derivar en un aumento de impuestos, Orsi señaló: “No es la primera vez que escucho alguien de sus filas y de su apellido sembrar dudas y desconfianza en la población. Es muy peligroso eso. No está bueno que un presidente siembre dudas sobre el futuro del país”.</p><p>En tanto, sobre los allanamientos nocturnos, Orsi reiteró su desacuerdo de modificar la Carta Magna, pero apuntó que “explorar el camino de hacer una ley interpretativa de lo que se considera un hogar es el mejor de los caminos, sin necesidad de ir a tocar la Constitución”.</p><p>Orsi también fue consultado sobre la presencia de dirigentes sindicales en listas del Frente Amplio. “Uruguay es así. Uruguay tiene partidos políticos sólidos, y esos partidos se han nutrido de las corporaciones empresariales, sindicales, sin ningún tipo de traumas y prejuicios. A tal punto que la fórmula del Partido Nacional incluye a alguien que viene del mundo sindical, y nadie se horrorizó por eso”, respondió.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}