{
  "url": "https://www.montevideo.com.uy/Noticias/Lula-revela-que-el-presidente-nicaraguense-Daniel-Ortega-no-le-atiende-el-telefono-uc894754",
  "title": "Lula revela que el presidente nicaragüense, Daniel Ortega, no le atiende el teléfono",
  "description": "Llamada perdida                                    “Cuando un dirigente se pone en la cabeza que es insustituible, ahí es que comienza a nacer el espíritu del dictador”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lula-revela-que-el-presidente-nicaraguense-Daniel-Ortega-no-le-atiende-el-telefono-uc894754",
    "https://www.montevideo.com.uy/Noticias/Lula-revela-que-el-presidente-nicaraguense-Daniel-Ortega-no-le-atiende-el-telefono-uc894754?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894754="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/835771.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Llamada perdida</p>\n                                    <h2>“Cuando un dirigente se pone en la cabeza que es insustituible, ahí es que comienza a nacer el espíritu del dictador”, dijo el presidente.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente brasileño, Luiz Inácio <em>Lula </em>da Silva,\nreveló este lunes que su homólogo nicaragüense, Daniel Ortega, no le atiende el\nteléfono desde que el papa Francisco le pidió que abogue por la situación de un\nobispo en ese país.</p><p>“Conversé con el papa y él me pidió que conversara con\nOrtega sobre un obispo que estaba preso”, dijo Lula en una entrevista con\ncorresponsales extranjeros, en relación al religioso Rolando Álvarez,\nencarcelado por su oposición al Gobierno nicaragüense.</p><p>“Lo concreto es que Ortega no me atendió el teléfono y\nno quiso hablar conmigo. Entonces, nunca más hablé con él”, agregó.</p><p>Lula lamentó que eso ocurra con “un tipo que hizo una\nrevolución como la que Ortega hizo para derrotar a [Anastasio] Somoza”, y dijo\nque hoy no sabe si esa revolución fue “porque quería el poder o porque quería\nmejorar la vida de su pueblo”.</p><p>El presidente brasileño se dijo favorable a que en\ntodo país “haya una alternancia en el poder”, porque es “lo más sano” para una\ndemocracia.</p><p>Según Lula, “cuando un dirigente se pone en la cabeza\nque él es imprescindible o insustituible, ahí es que comienza a nacer el\nespíritu del dictador”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lula--Milei-tiene-que-pedirme-disculpas-a-mi-y-a-Brasil-dijo-muchas-estupideces--uc892296\">Lula: “Milei tiene que pedirme disculpas a mí y a Brasil, dijo muchas estupideces”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}