{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-coalicion-y-alvaro-delgado",
  "title": "La Coalición y Álvaro Delgado",
  "description": "No hay dudas de que las expectativas por el debate serán el punto central de la campaña y seguramente surja de ahí la figura del Presidente de la República para los próximos 5 años.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-coalicion-y-alvaro-delgado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>La fecha decisiva es el 24 de noviembre. El pueblo está convocado el último domingo de noviembre para elegir, nada menos, que al Presidente de la República y su vicepresidenta, que encabezarán el próximo gobierno por cinco años a partir del 1° de marzo de 2025: Yamandú Orsi y Carolina Cosse por el lado del Frente Amplio y Álvaro Delgado junto a Valeria Ripoll por el Partido Nacional.</p><p>Este choque no es ninguna novedad: blancos y frenteamplistas se han enfrentado por la Presidencia de la República en cuatro oportunidades (2004, 2009, 2014 y 2019).</p><p>Las tres primeras consolidaron triunfos sin mayores dificultades para el FA, pero en la cuarta, a raíz de la aparición de la Coalición Republicana integrada por el Partido Colorado, Cabildo Abierto, el Partido Independiente y otros menores, la cosa cambió; en 2019 el triunfo fue para el candidato a Presidente de la República, Luis Lacalle Pou sobre el candidato frenteamplista y ex intendente de Montevideo, Daniel Martínez.</p><p>El cambio de partido en la Presidencia de la República vino de la mano (¿o es solo coincidencia?) de la aprobación de la ley N° 19.827 de 25 de septiembre de 2019 que estableció en su artículo 1° la obligatoriedad de un debate entre los dos candidatos principales de acuerdo con la votación realizada: “Declárase de carácter obligatorio la celebración de un debate entre los candidatos a la Presidencia de la República que, no habiendo logrado la mayoría absoluta de votos requeridos para ser electos en la fecha establecida en el numeral 9°) del ar-tículo 77 de la Constitución de la República, deban comparecer a una segunda elección, tal como lo establece el artículo 151 de la Constitución (…).</p><p>Hasta entonces el Frente Amplio rehuía invariablemente una discusión ante los opositores y dejaba a la ciudadanía sin conocer los principales planes de gobierno que estaban en juego. Vázquez dos veces y Mujica se hicieron los distraídos a la hora de ser invitados para debatir y clarificar propuestas. Fue necesaria una ley, y con ella llegó la derrota del candidato frenteamplista.</p><p>Luis Lacalle Pou y Daniel Martínez fueron los protagonistas en 2019. Ahora toca el turno de Orsi y Delgado: no hay dudas de que las expectativas por el debate serán el punto central de la campaña y seguramente surja de ahí la figura del Presidente, pero no se puede menospreciar el lema o la realidad de la situación parlamentaria que surgió de las recientes elecciones. El Frente Amplio con el 43.9% (1.042.299 votos) logró la mayoría en el Senado, a pesar de que los sufragios para la Coalición Republicana, 47,5% (1.130.987 votos) fueron mayores. La falta de un lema común en la Coalición fue la causa de este desvarío que está amparado por una ley muy cuestionada. El que tiene menos votos de los dos sectores (el Frente Amplio) maneja el Senado a su antojo a pesar de que el otro gran sector (la Coalición Republicana) obtuvo 88.688 y 3,6% más de votos que su adversario. Un gran absurdo.</p><p>Peor es todavía la situación en la Cámara de Representantes o aún nada menos que en la Asamblea General. Ninguno de los dos grandes sectores obtuvo la mayoría y la alternativa que queda son los dos votos de Identidad Soberana, sector del muy polémico Gustavo Salle, o hacer acuerdos entre los dos grandes partidos. Lo que parece sin lugar a dudas más correcto y puede ser un gran desafío, como sería el “gobernar por acuerdos”. Nadie tiene la mayoría y nadie puede garantizar la mayoría: habrá que negociar paso a paso las leyes que se promuevan por el nuevo presidente.</p><p>No será fácil, aunque sí muy distinto. Pero en la historia política de nuestro país se han escrito páginas ilustres de grandeza donde los adversarios han tenido que acordar y luchar juntos para satisfacer necesidades del pueblo. Es cierto que este es otro Uruguay y son otros los protagonistas, pero…</p><p>Álvaro Delgado ha demostrado en distintas oportunidades que maneja con soltura el rol de negociador y los miembros de la Coalición tienen muy clara su potencial de gobernabilidad. Distinto parece el caso de Yamandú Orsi: no solo lleva de vice a la muy difícil Carolina Cosse, sino que además tiene la presión permanente del Pit-Cnt. ¿Gobernabilidad? Complicada. Son dos elementos preocupantes para garantizar acuerdos.</p><p>No hay dudas, la tranquilidad viene con Álvaro Delgado y el apoyo total de la Coalición Republicana. Vamos de nuevo por el triunfo.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T05:45:05.553",
  "ttr": 147,
  "type": "article"
}