{
  "url": "https://www.elpais.com.uy/tvshow/personajes/murio-michaela-deprince-fue-rescatada-de-sierra-leona-se-hizo-bailarina-y-deslumbro-a-beyonce-tenia-29-anos",
  "title": "Murió Michaela DePrince; fue rescatada de Sierra Leona, se hizo bailarina y deslumbró a Beyoncé, tenía 29 años",
  "description": "La joven había sido adoptada en un ofranato por una familia de Estados Unidos que la crió, se convirtió en una reconocida bailarina y Beyoncé la eligió para uno de sus videos más emblemáticos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/murio-michaela-deprince-fue-rescatada-de-sierra-leona-se-hizo-bailarina-y-deslumbro-a-beyonce-tenia-29-anos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f2d2a46/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F3c%2F1701d9e64c73a9b0a6c8848a4d81%2F66e59435d72a1-r-d-585-222.jpeg",
  "content": "<div>\n<h2>La joven había sido adoptada en un ofranato por una familia de Estados Unidos que la crió, se convirtió en una reconocida bailarina y Beyoncé la eligió para uno de sus videos más emblemáticos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Michaela DePrince\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1eaf80d/2147483647/strip/true/crop/775x533+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F3c%2F1701d9e64c73a9b0a6c8848a4d81%2F66e59435d72a1-r-d-585-222.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b18817f/2147483647/strip/true/crop/775x533+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F3c%2F1701d9e64c73a9b0a6c8848a4d81%2F66e59435d72a1-r-d-585-222.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1eaf80d/2147483647/strip/true/crop/775x533+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F3c%2F1701d9e64c73a9b0a6c8848a4d81%2F66e59435d72a1-r-d-585-222.jpeg\" />\n</picture>\n<div>\n<figcaption>Michaela DePrince</figcaption><p>Foto: Archivo.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Listin Diario/GDA</i></b><br />La muerte se enamora de <b>Michaela DePrince</b> y sorprende al mundo de la danza este sábado. Su vida trágica en la guerra civil en su natal Sierra Leona, su ascendencia meteórica como bailarina en Estados Unidos y su fama mundial de un taconazo comienzan a ser historia pasada. Todavía no se conocen de manera oficial las razones de su fallecimiento. Tenía 29 años.</p><p>Michaela, quien nació en 1995 bajo el nombre de Mabinty Bangura en Sierra Leona, perdió a sus padres durante la guerra civil del país africano hasta ser adoptada por una familia de Estados Unidos. Allí desarrolló una carrera en la danza hasta convertirse en una estrella de fama mundial,</p><p>La guerra en Sierra Leona (en África Occidental) se extendió por 11 años y dejó al menos 50,000 muertos, entre ellos los padres de Michaela. La niña, que tenía apenas cuatro años, fue a parar a un orfanato, en el que siguió sufriendo por su condición de padecer vitiligo (una enfermedad que causa la pérdida de color de la piel en manchas).</p><p>\"Nos clasificaban con números, y el número 27 era el menos querido. Ese era yo, así que recibía menos comida, menos ropa y de todo”, recordó años más tarde en una entrevista con la BBC.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/gM89Q5Eng_M?list=PLxKHVMqMZqUSPF11Ghs0KqDfOGhB9Vw5E\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Según la información publicada, ella dijo que en el orfanato \"pensaban que yo era una hija del diablo. Me decían todos los días que no me iban a adoptar, porque nadie querría a una hija del diablo\".</p><p>La pequeña finalmente fue adoptada por Elaine y Charles DePrince, una pareja que la llevó a Estados Unidos, donde la educaron y abrieron sus alas para que encuentre su pasión. Ella eligió el ballet.</p><p>Tampoco en Estados Unidos fue fácil. A pesar de su notable talento como bailarina, encontró serios problemas y hasta le llegaron a decir a los ocho años de edad que ese país \"no estaba preparado para una bailarina negra\".</p><p>Al final nada ni nadie le impidió que se convirtiera en una estrella de la danza, a partir de que ingresó al Rock School for Dance Education y de ahí a renombradas compañías de ballet.</p><p>A los 17 años apareció en el documental <i>First Position</i>, que retrata a dos jóvenes bailarines mientras se preparaban para la prestigiosa competencia Youth America Grand Prix, lo que motivó su ingreso al Ballet Nacional Holandés y más tarde al Boston Ballet.</p><p>En 2016, Beyonce la escogió para aparecer en su video \"Lemonade\", en el que representa la fuerza y la belleza, danzando con un antiguo tutú y tocado que resaltan su elegancia y talento.</p><p>En 2015, publicó su libro <i>Taking Flight: From War Orphan to Star Ballerina</i>, en el que relataba su inspiradora historia de superación.</p><p>Diversas marcas la escogieron para sus campañas, entre ellas Nike, de la que fue embajadora y expresó su tristeza por la noticia del fallecimiento. “Estamos desconsolados por el fallecimiento de Michaela Mabinty DePrince. Mabinty fue un atleta increíble que nos inspiró a nosotros y a la gente de todo el mundo a perseguir sus sueños, sin importar las barreras u obstáculos\".</p><p>La familia ha pedido que, en lugar de flores, se hagan donaciones a War Child, una organización que trata de proteger a la niñez de la guerra y que Michaela respaldaba con toda su fuerza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/murio-el-actor-chad-mcqueen-de-karate-kid-era-hijo-de-una-leyenda-de-hollywood-y-tenia-63-anos\">\nMurió el actor Chad McQueen de \"Karate Kid\"; era hijo de una leyenda de Hollywood y tenía 63 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/murio-el-fisicoculturista-illia-golem-a-sus-36-anos-queria-estar-tan-fuerte-como-mis-idolos-de-hollywood\">\nMurió el fisicoculturista Illia Golem a sus 36 años: “Quería estar tan fuerte como mis ídolos de Hollywood”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/murio-el-actor-james-earl-jones-fue-la-voz-de-darth-vader-en-star-wars-y-mufasa-en-el-rey-leon\">\nMurió el actor James Earl Jones, fue la voz de Darth Vader en \"Star Wars\" y Mufasa en \"El Rey León\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T17:55:18.195",
  "ttr": 128,
  "type": "article"
}