{
  "url": "https://www.elpais.com.uy/mundo/argentina/incidentes-entre-manifestantes-y-policia-en-las-afueras-del-congreso-argentino-tras-votacion-de-ley-omnibus",
  "title": "Incidentes entre manifestantes y policía en las afueras del Congreso argentino tras votación de ley ómnibus",
  "description": "Un grupo de manifestantes comenzó a tirar piedras y baldosas reactivándose los enfrentamientos con las fuerzas federales que respondieron con gases lacrimógenos y balas de goma.        La Nación/GDAPasadas...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/incidentes-entre-manifestantes-y-policia-en-las-afueras-del-congreso-argentino-tras-votacion-de-ley-omnibus"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6af07a7/2147483647/strip/true/crop/880x428+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fde%2F82e5a0ba4399bdfb5cac7480a778%2Fincidentes-argentina-congreso.png",
  "content": "<div>\n<h2>Un grupo de manifestantes comenzó a tirar piedras y baldosas reactivándose los enfrentamientos con las fuerzas federales que respondieron con gases lacrimógenos y balas de goma.</h2>\n</div><div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/SXt6z0hQm58?enablejsapi=1\"></iframe>\n</p>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Pasadas las 19.30 comenzó a elevarse la tensión en la zona del <b>Congreso de Argentina</b>, luego de que la <b>Cámara de Diputados</b> aprobara en general el proyecto de<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-historia-los-juzgara-el-aviso-de-milei-a-diputados-previo-a-la-votacion-de-su-ley\"><b> ley ómnibus</b></a>. En las afueras del Congreso un grupo de <b>organizaciones sociales</b> y partidos de izquierda se concentraban desde el mediodía en rechazo a la iniciativa legislativa, tal como ocurrió en las dos jornadas anteriores.</p><p>Luego de aprobarse el proyecto de ley de bases, un grupo de manifestantes comenzó a tirar piedras y baldosas reactivándose los enfrentamientos con las fuerzas federales que respondieron con gases lacrimógenos y balas de goma.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/XirRJpaVDCA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>19.20 Un grupo de manifestantes increpó a Espert a la salida de Diputados</h3>\n<p></p>\n</div><p>En medio de la tensión que se vive en las inmediaciones del Congreso donde se desató una protesta tras la aprobación en general de la Ley de Bases, el diputado <b>José Luis Espert</b> fue increpado por un grupo de manifestantes.</p><p>Según pudo saber La Nación, el diputado de <b>Avanza Libertad</b> fue abordado por un grupo de manifestantes tras abandonar el Congreso mientras se dirigía al anexo de la comisión de presupuesto que preside, sobre la Avenida Rivadavia.</p><p>Escoltado por un grupo de policías de la federal, Espert contestó a los manifestantes con una gesto de triunfo y rápidamente ingresó al anexo de la comisión de presupuesto.</p><div>\n<p>\n</p><h3>19.08 Incidentes afuera del Congreso</h3>\n<p></p>\n</div><p>Minutos después de aprobarse el proyecto de ley ómnibus en general, comenzaron a registrarse una serie de incidentes en las afueras del Congreso. En esta oportunidad se repitieron los enfrentamientos con las fuerzas de seguridad de las últimas dos jornadas. Se registraron empujones, forcejeos y gas pimienta.</p><div>\n<p>\n</p><h3>19.00 El festejo de Milei por redes sociales</h3>\n<p></p>\n</div><p>A través de un mensaje por redes sociales, la ministra de Seguridad, <b>Patricia Bullrich</b>, felicitó a todos los diputados que votaron a favor de la proyecto de ley.</p><p>“La Ley de Bases y Puntos de Partida para la Libertad de los Argentinos es una herramienta para salir de la decadencia de décadas”, señaló Bullrich a través de un mensaje difundido desde su cuenta de X.</p><div>\n<blockquote><div><p>La Ley de Bases y Puntos de Partida para la Libertad de los Argentinos es una herramienta para salir de la decadencia de décadas.</p><p>Felicito a todos los diputados que dieron este paso para el bienestar de los argentinos. </p><p>Más inversión, más trabajo, más libertad.</p></div>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1753530227215544818?ref_src=twsrc%5Etfw\">February 2, 2024</a></blockquote>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T00:05:03.993",
  "ttr": 84,
  "type": "article"
}