{
  "url": "https://www.elpais.com.uy/opinion/ecos/playa-la-juanita-18-9",
  "title": "Playa La Juanita",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dr. Isidoro Luis Felcman | Maldonado@|Vecinos de playa La Juanita en Maldonado, siguen defendiendo sus dunas y se...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/playa-la-juanita-18-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7a1f1915093a1f160a1b130954191517540f03\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dr. Isidoro Luis Felcman | Maldonado</b><br /><b>@</b>|Vecinos de playa La Juanita en Maldonado, siguen defendiendo sus dunas y se oponen a las excepciones. Esta vez mediante una presentación ante el Tribunal Contencioso Administrativo (TCA).</p><p>La semana pasada, el grupo de Vecinos Autoconvocados de Playa La Juanita, presentamos ante el Tribunal Contencioso Administrativo (TCA), el escrito donde solicitamos que se considere la anulación del acto por el cual la Intendencia de Maldonado otorgó la excepción para la construcción del hotel “de campo” en las dunas de La Juanita.</p><p>Fuimos varios los que consideramos lesionados nuestros intereses personales y legítimos y, por ese motivo, actuamos en consecuencia.</p><p>Se trata de un hito fundamental en el camino que vinimos construyendo desde el 17 de enero de 2024.</p><p>Prueba de ello fueron las 3 manifestaciones públicas en la playa con más de 400 vecinos oponiéndose a las excepciones, decenas de notas en medios de prensa escritos, radiales y televisivos, más de 30 presentaciones administrativas de oposición ante la Intendencia y la Junta Departamental, firma de una declaración pública de 21 Inmobiliarias de la Región oponiéndose a las excepciones, firma del Convenio de Asistencia Técnica con el CURE-UDELAR, campaña de recaudación de fondos para financiar dicho Convenio con el aporte generoso de más de 80 familias.</p><p>Esta presentación ante el TCA es de extrema importancia para la causa emprendida. Podemos ganar o perder, el Tribunal puede darnos la razón o no. Sea cual fuere el resultado, este proceso será largo, quizá entre cuatro y cinco años.</p><p>Durante dicho período, el acto administrativo estará bajo cuestionamiento jurídico. A partir de ahora y hasta que el Tribunal emita su fallo: ¿quién tomaría decisiones de inversión sobre un predio que quizá, al final del proceso, vuelve a su estado original de “non edificandi”?</p><p>El lema bíblico “justicia, justicia, perseguirás” (Deuteronomio 16:20), asoma como un mandato ético ineludible, que nos interpela en diferentes planos: en tanto miembros de una comunidad, ciudadanos de un país, seres humanos. Ese mandato nos exhorta a la insistencia y la iteración del término “justicia” a comprometernos más aun.</p><p>Eso es lo que estamos haciendo: alzar nuestra voz para ser escuchados e intentar por medios pacíficos (única posibilidad de resolver conflictos en una sociedad democrática y organizada) un reconocimiento por parte de la Justicia, confiando en la sabiduría de los jueces.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T07:01:00.159",
  "ttr": 79,
  "type": "article"
}