{
  "url": "https://www.elpais.com.uy/informacion/politica/la-campana-del-frente-amplio-se-basara-en-la-pugna-de-dos-modelos-de-pais",
  "title": "La campaña del Frente Amplio se basará en la pugna de “dos modelos” de país",
  "description": "Documento \"orientador\": sectores aprobaron propuesta de Fernando Pereira para la campaña.Foto: Gianni Schiaffarino   El Frente Amplio (FA) se planteó como premisa consolidar de aquí a junio a su militancia y...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-campana-del-frente-amplio-se-basara-en-la-pugna-de-dos-modelos-de-pais",
    "https://www.elpais.com.uy/informacion/politica/la-campana-del-frente-amplio-se-basara-en-la-pugna-de-dos-modelos-de-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f99781e/2147483647/strip/true/crop/6016x2924+0+546/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ffb%2F0ccfe48b4664b26677a0f84a5dfd%2Fimagen-20231119-sch-169360.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Acto del Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20c28bb/2147483647/strip/true/crop/5841x4016+87+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ffb%2F0ccfe48b4664b26677a0f84a5dfd%2Fimagen-20231119-sch-169360.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f05eca6/2147483647/strip/true/crop/5841x4016+87+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ffb%2F0ccfe48b4664b26677a0f84a5dfd%2Fimagen-20231119-sch-169360.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20c28bb/2147483647/strip/true/crop/5841x4016+87+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ffb%2F0ccfe48b4664b26677a0f84a5dfd%2Fimagen-20231119-sch-169360.jpg\" />\n</picture>\n<div>\n<figcaption>Documento \"orientador\": sectores aprobaron propuesta de Fernando Pereira para la campaña.</figcaption><p>Foto: Gianni Schiaffarino</p></div>\n</figure>\n</div><div>\n<p>El <b>Frente Amplio </b>(FA) se planteó como premisa consolidar de aquí a junio a su militancia y a ese 45% de <b>intención de voto </b>que le atribuyen varias encuestadoras, como base que permita lograr su mejor <b>elección interna</b>. Es que entienden en <a href=\"https://www.elpais.com.uy/informacion/politica/el-frente-amplio-ratifica-vinculos-con-el-pt-de-brasil-y-pone-rumbo-a-las-internas-de-junio\" target=\"_blank\">filas opositoras</a> que si eso se consigue, es el primer paso hacia una victoria en las <b>elecciones nacionales</b> con el que se dé “un nuevo ciclo de cambios”.</p><p>Con ese norte, la <b>coalición de izquierda </b>definió que su campaña se centrará en confrontar <b>dos proyectos de país</b>: el propio, de las “grandes mayorías nacionales” y el que impulsa el <b>oficialismo</b>. Así, desde esta misma semana, el foco de la campaña será desarticular la idea de que la <b>coalición multicolor </b>es diversa, e instalar la idea de que el Frente Amplio es la única alternativa a la “<b>continuidad del gobierno herrerista</b>”.</p><p>Así lo estableció en un documento con los elementos generales que la oposición desarrollará en los próximos meses, hasta la instancia en que deba elegir a su<b> candidato presidencial </b>y que, a su juicio, definirá la suerte del país en octubre.</p><p>El plan, al que accedió El País, fue distribuido este lunes por el presidente del FA, <b>Fernando Pereira</b>, ya aprobado por unanimidad por la<b> Mesa Política Nacional</b>.</p><p>La <b>estrategia del FA</b> se basará en énfasis programáticos, que permitan establecer los distintos enfoques de ambos proyectos de país. El del “<b>crecimiento </b>y la <b>distribución</b>” o, según Pereira, “el que favorece a unas pocas familias, como pasó siempre que gobernó el <b>Herrerismo</b>”.</p><p>Allí la prioridad estará en la <b>economía</b>, el<b> costo de vida </b>y la <b>seguridad pública</b>. También en la “<b>transparencia</b>”, que se contrapondrá al “aumento constatable de prácticas corruptas”, según denuncia la fuerza opositora, de la actual administración. Las propuestas serán segmentadas en función de los distintos sectores sociales a los que se dirija el mensaje.</p><p>Pereira aclaró que se trata de un “documento orientador” que “de ninguna forma va a resolver la campaña interna”. Es, dijo, un insumo, al que se irán sumando encuestas, <b>focus group</b> y mediciones.</p><p>Por otra parte, el documento aprobado este lunes plantea una campaña a desarrollarse en tres etapas. Febrero comenzará con la construcción de “vectores discursivos” y la activación de la militancia”, junto con la presentación pública del programa de gobierno y dos grandes actos: el 11 de febrero en <b>La Paloma</b> y el 26 de marzo en Montevideo. En todos los casos con presencia de los <b>cuatro precandidatos</b>.</p><p>En la segunda etapa, que irá entre abril y mayo, el FA intentará “abordar” a un millón de uruguayos para, tal como lo había adelantado El País, “salir a buscar a los que tengan compromiso con la<b> militancia frenteamplista</b>”. Se procura así lograr las voluntades suficientes para por lo menos duplicar en junio los 260 mil votos obtenidos en la interna de 2019. En esas semanas se desarrollarán varios actos en Canelones y en el resto del territorio nacional.</p><p>Finalmente, en junio se buscará concretar la participación efectiva de la mayor cantidad posible de gente en la elección interna en favor del FA, garantizando el acceso a sus listas en todo el país y la información correspondiente. Para eso se definirá un completo mecanismo logístico, que incluirá delegados, transporte y locales. En esta recta final habrá actos de cierre de campaña y jornadas de distribución de listas.</p><div><div>\n<p>\n</p><h3>El “golpe” contra Petro y la guerra de Hamás</h3>\n<p></p>\n</div><p>A instancias de la Vertiente Artiguista, la Mesa Política le encomendó a la Comisión de Relaciones Internacionales del Frente Amplio (Carifa) un informe sobre la situación política que se vive en Colombia, en donde el presidente Gustavo Petro -cercano ideológicamente a la oposición uruguaya- acusó al fiscal general de su país de tener un “plan para derrocarlo” a raíz de una serie de investigaciones abiertas en contra del mandatario y de algunos integrantes de su familia. La semana próxima, en tanto, esa misma comisión tendrá que elevar un informe sobre el conflicto entre el Estado de Israel y el grupo terrorista Hamás, en una tema que en los últimos tres meses ha complejizado la interna y que le ha valido al partido fuertes cuestionamientos desde el oficialismo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/canciller-omar-paganini-concurre-al-parlamento-para-dar-explicaciones-de-la-gestion-en-salto-grande\">\nCanciller admitió que hubo uso “discrecional” de fondos en Salto Grande, pero negó corrupción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/son-los-tupamaros-que-estan-con-orsi-da-silva-respondio-a-diputado-del-mpp-y-lo-tildo-de-sopa-fria\">\n\"Son los tupamaros que están con Orsi\": Da Silva respondió a diputado del MPP y lo tildó de \"sopa fría\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/goni-el-relator-de-origen-batllista-esta-de-gira-por-el-pais-haciendo-campana-a-favor-de-orsi\">\nGoñi, el relator de origen batllista, está de gira por el país haciendo campaña a favor de Orsi\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T07:10:01.136",
  "ttr": 150,
  "type": "article"
}