{
  "url": "https://www.montevideo.com.uy/Noticias/Polemica-por-demolicion-de-iconica-fuente-en-Atlantida-la-explicacion-de-la-Intendencia-uc894527",
  "title": "Polémica por demolición de icónica fuente en Atlántida: la explicación de la Intendencia",
  "description": "Montevideo PortalLa Intendencia de Canelones comenzó a ejecutar obras de remodelación en la plaza Fundadores de Atlántida, lo que implicó la demolición de una icónica fuente instalada en el lugar, y a su vez...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Polemica-por-demolicion-de-iconica-fuente-en-Atlantida-la-explicacion-de-la-Intendencia-uc894527",
    "https://www.montevideo.com.uy/Noticias/Polemica-por-demolicion-de-iconica-fuente-en-Atlantida-la-explicacion-de-la-Intendencia-uc894527?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894527="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888556.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Canelones comenzó a ejecutar obras de remodelación en la plaza Fundadores de Atlántida, lo que implicó la demolición de una icónica fuente instalada en el lugar, y a su vez despertó reclamos de dirigentes de la coalición.</p><p>En diálogo con <em>Montevideo Portal</em>, Eugenia González, directora de Gestión Territorial de la comuna, apuntó que la fuente tenía problemas estructurales, por lo que su restauración era “imposible” y no había otra alternativa que demolerla, ya que así se desprendía de informes técnicos elaborados en el año 2018.</p><p>Consultada sobre las críticas, la jerarca remarcó que el proceso de remodelación constó de distintas audiencias abiertas con vecinos y que para definir el nuevo diseño hubo un concurso que buscó rescatar el “espíritu” de los fundadores del balneario.</p><p>Sin embargo, González hizo hincapié en que la demolición de obras que son características siempre son momentos “difíciles” y que suelen tener polémica detrás, pero señaló que en este caso era la única alternativa de acuerdo con los informes técnicos.</p><p><strong>La historia</strong></p><p>La jerarca recordó que en 2017 hubo “una situación de derrumbe” a través “del desprendimiento de una de las placas” que estaban a un lado del cuerpo central de la fuente. “En ese mismo momento se hace todo un diagnóstico técnico, y a partir de ahí surge un informe que tiene fecha de diciembre de 2017, donde se recomienda la demolición”, explicó.</p><p>Según sostuvo, el deterioro de la estructura por el agua se iba a seguir dando sobre cada uno de los paños de la fuente, lo que hacía “imposible” mantenerla en pie a través de una restauración parcial.  </p><p>“Es decir, de acuerdo con cómo están colocados los hierros de cada uno de los volados de la fuente, la única solución posible es: o reconstruirla totalmente —lo que implicaría demolerla y construir una totalmente igual— o, ya que se va a hacer la demolición, se plantea en enero de 2018 en una audiencia pública, la discusión de si se va a proponer algo nuevo”, sintetizó la directora de Gestión Territorial.</p><p>Con base en su relato, de esa audiencia pública surgió la resolución de ir por un diseño nuevo y, a partir de eso, la Intendencia de Canelones junto al Municipio de Atlántida realizó un llamado a un concurso público de ideas.</p><p>A esto se presentaron tres proyectos durante 2019, de lo que resultó uno ganador, ahora en ejecución hace un mes.</p><p>“Más allá de que se dieron todas las instancias de comunicación, es difícil a veces hacer un cambio en un espacio público. Entonces, todas las obras que requieren una remodelación de espacio público siempre tienen ese dilema de cuánto se transforma y cuánto se mantiene. En este caso, desde un inicio la fuente no podía mantenerse por un tema de seguridad, y eso es lo que priorizamos”, afirmó González. </p><p>“Lo que creo que son muy importantes son las instancias de participación ciudadana y todos ámbitos, como el legislativo departamental en la votación del financiamiento, donde se dieron todas las instancias de participación para llegar a esta decisión”, agregó.</p><p>El proyecto fue ejecutado en este momento, dijo la directora, porque fue en 2022 cuando se encontró financiamiento para realizarlo, a través de un fideicomiso. Por tanto, a partir de allí se comenzó a planificar su ejecución, lo que resultó en una posterior licitación pública.</p><p>Sin embargo, el inicio de los trabajos generó algunos reclamos desde el Partido Nacional. La excabildante Inés Monzillo, ahora en filas blancas, cuestionó la demolición a través de su cuenta de Twitter. “Increíble como con total impunidad deciden destruir una plaza con historia en un balneario, plaza en homenaje a sus fundadores. ¿Que van a hacer allí? ¿Otro monumento al comunismo? ¿Vamos a seguir permitiendo estos atropellos?”, señaló.</p><p>El edil Alejandro Repetto, en tanto, se expresó en línea similar. “Sin ninguna vergüenza y con una impunidad total deciden destruir esta hermosa plaza con tanta historia en un balneario tan importante”.</p><blockquote><p>Sin ninguna vergüenza y con una impunidad total deciden destruir esta hermosa plaza con tanta historia en un balneario tan importante d nuestro departamento (Atlantida); esta plaza es un homenaje a sus fundadores. Que se pretende hacer en este lugar? Otro monumento a los… <a target=\"_blank\" href=\"https://t.co/4uxSonrWnw\">pic.twitter.com/4uxSonrWnw</a></p>— Alejandro Repetto (@AleRepettoUy) <a target=\"_blank\" href=\"https://twitter.com/AleRepettoUy/status/1813902862214148511?ref_src=twsrc%5Etfw\">July 18, 2024</a></blockquote> <p>La inversión rondará los 12 millones de pesos y se prevé que la remodelación de la obra esté pronta para el mes de octubre.</p><p>La directora de Gestión Territorial de la Intendencia de Canelones insistió en que el proceso de audiencias públicas y de planificación de obra fue extenso, y que desde la comuna buscaron en todo momento comunicarlo de la forma lo más amplia posible.</p><p>“Pero, como siempre pasa, quizás hay personas que no se enteraron y están tomando conocimiento en este momento. Eso a veces pasa. Por más que se intenta hacer una difusión importante, puede haber personas que no llegaron a estar al tanto antes de ver que la obra se está ejecutando”, dijo.</p><p>“Se dieron muchas instancias de comunicación y participación. Y se entiende la importancia conceptual que tiene la fuente para la comunidad de Atlántida. Y justamente, en los términos de referencia del concurso de ideas, ese fundamento es especialmente destacable”, agregó.</p><p><strong>La remodelación</strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888553.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888553.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888553.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888553.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888553.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888553.jpg 2x\" />\n\t</picture>\n</div><p>La nueva plaza tendrá una escultura con un núcleo central con algunos brazos, que según el fundamento del escultor significan “la pujanza, el espíritu emprendedor y la visión de futuro que motivó a los fundadores de Atlántida”.</p><p>A su vez, la escultura estará acompañada en uno de sus laterales por una fuente seca. En este caso, el agua se reutiliza a través de un circuito cerrado, ya que el estanque queda por debajo del pavimento.</p><p>“Las fuentes tradicionales, con un estanque, representan un riesgo importante en los espacios públicos sobre todo para los niños, que de a poco hemos ido sustituyendo por fuentes secas. Que generan un espacio lúdico de entretenimiento, donde las personas se pueden acercar al agua sin correr riesgo. Porque un estanque en un espacio público requiere un cerramiento para no correr esos riesgos”, concluyó González.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 198,
  "type": "article"
}