{
  "url": "https://www.elobservador.com.uy/nota/metula-la-ciudad-israeli-rodeada-por-libano-y-que-es-considerada-como-la-frontera-mas-peligrosa-de-medio-oriente--202429142218",
  "title": "Metula, la ciudad israelí rodeada por Líbano y que es considerada como \"la frontera más peligrosa de Medio Oriente\"",
  "description": "Es un viaje solitario hasta la ciudad más septentrional de Israel, Metula, a lo largo de un promontorio de tierra rodeado por tres de sus costados por Líbano. Eso significa que también está rodeado por tres...",
  "links": [
    "https://www.elobservador.com.uy/nota/metula-la-ciudad-israeli-rodeada-por-libano-y-que-es-considerada-como-la-frontera-mas-peligrosa-de-medio-oriente--202429142218",
    "https://www.elobservador.com.uy/nota/metula-la-ciudad-israeli-rodeada-por-libano-y-que-es-considerada-como-la-frontera-mas-peligrosa-de-medio-oriente--202429142218/amp"
  ],
  "image": "",
  "content": "<p><strong>Es un viaje solitario hasta la ciudad más septentrional de Israel, Metula, a lo largo de un promontorio de tierra rodeado por tres de sus costados por Líbano. Eso significa que también está rodeado por tres lados por el grupo armado libanés más poderoso, Hezbolá.</strong></p><div><figure><img alt=\"Un muro con alambre de espino.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ff36/live/2e3821a0-c6a8-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>La ciudad israelí de Metula está rodeada de verjas con alambre de espino y cámaras.</figcaption></figure><p>Los soldados en el puesto de control en las afueras de Metula son todos hombres de la zona, en su mayoría reservistas de mediana edad que no se hacen ilusiones sobre la fuerza al otro lado de la frontera.</p><p>Mientras la lluvia azota una noche miserable y brumosa, uno de ellos, que no quiere que se publique su nombre, usa su dedo para recorrer la brújula, señalando la frontera y las posiciones de Hezbolá.</p><p>\"Al oeste, a un cuarto de milla; al norte, a media milla; y a otra media milla al este. Así que <strong>estamos rodeados 300 grados por Hezbolá</strong>\". Los otros 60 grados, asegura, incluyen el empinado camino de regreso al resto de Israel.</p><p>La guerra de Gaza -que comenzó tras el ataque de Hamás el 7 de octubre que mató a unos 1.200 israelíes, en su mayoría civiles- está siendo devastadora.</p><p>La ofensiva israelí que siguió ha matado hasta ahora a más de 27.000 palestinos, en su mayoría civiles, según el Ministerio de Sanidad dirigido por Hamás, y ha infligido graves daños a Gaza.</p><figure><img alt=\"Un reservista en Metula.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/07d8/live/29c1e650-c6a9-11ee-8685-316409d66f25.jpg\" /><figcaption>Los reservistas de Metula, la ciudad más septentrional de Israel, se encuentran en alerta máxima por ataques de Hezbolá.</figcaption></figure><p>El conflicto fronterizo entre Israel y Hezbolá que vino después se ha ido intensificando sin descanso, pero todas las partes saben hasta qué punto podría empeorar si explotara una guerra de alta intensidad. Los hombres que hacen guardia en las afueras de Metula lo tienen claro.</p><p>“Sí, indudablemente puede convertirse en una gran guerra, y una gran guerra con Hezbolá no es como con Hamás. Son un ejército real, muy entrenado, muy equipado y tienen mucha experiencia, experiencia real en Siria\", continúa el reservista israelí.</p><p>Hezbolá intervino en la guerra de Siria, luchando para el régimen del presidente Bashar al Assad.</p><h3>Escalada</h3><p>El secretario de Estado de Estados Unidos, Antony Blinken, no tiene planes de visitar Metula en su actual gira por Medio Oriente, pero el largo vuelo desde Washington y los tiempos de viaje entre diferentes capitales de la región deben resultarle tristemente familiares a estas alturas: es la quinta vez que regresa a la zona desde el 7 de octubre.</p><p><strong>Blinken no ha intentado minimizar la magnitud de la crisis en Medio Oriente</strong>. A finales de enero, junto al secretario general de la OTAN, afirmó que era \"increíblemente volátil\".</p><p>\"Yo diría que no hemos visto una situación tan peligrosa como la que enfrentamos ahora en toda la región desde al menos 1973 y, posiblemente, incluso antes de eso\", señaló.</p><p>Esa es toda una comparación.</p><p>La guerra de Medio Oriente de 1973 se convirtió en uno de los enfrentamientos entre superpotencias más peligrosos de la Guerra Fría.</p><p>Con el presidente estadounidense Richard Nixon sumergido por el escándalo de Watergate, su secretario de Estado, Henry Kissinger, ordenó a las fuerzas estratégicas estadounidenses que pasaran a su nivel más alto de alerta en tiempos de paz, Defcon 3, tras un informe que aseguraba que la URSS estaba trasladando armas nucleares a Medio Oriente.</p><figure><img alt=\"Mapa del norte de Israel.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7992/live/cd193ce0-c6a9-11ee-8685-316409d66f25.png\" /></figure><p>Medio siglo después, Blinken pronunciaba estas palabras después de que milicias entrenadas y financiadas por Irán mataran a tres soldados estadounidenses en una base en Jordania.</p><p>Desde entonces, Estados Unidos, ayudado en Yemen por Reino Unido, ha respondido con una campaña de ataques aéreos.</p><p>Los estadounidenses esperan haber calibrado su respuesta para estabilizar las cosas y no para empeorarlas, pero eso no es del todo seguro.</p><p>La oposición más dura con el presidente Biden en Washington asegura que las medidas tomadas hasta ahora no disuadirán a Irán, que respalda a Hezbolá en Líbano y a los hutíes en Yemen, así como a las milicias chiítas en Siria e Irak.</p><p>Los halcones dicen que sólo los ataques contra el propio Irán obligarán a Teherán a ordenar a sus representantes y aliados que se retiren.</p><p>El gobierno de <strong>Biden cree que al atacar al propio Irán se correría el riesgo de detonar un conflicto más amplio en Medio Oriente</strong>.</p><p>En viajes anteriores, el secretario Blinken ha expresado repetidamente el apoyo de Estados Unidos a la guerra de Israel contra Hamás, pero también serias dudas sobre la forma en que Israel la está llevando a cabo.</p><p>Washington ha pedido, sin éxito, moderación. Estados Unidos ha seguido suministrando a Israel las armas que necesita para su campaña, a pesar de sus reservas sobre la forma en que se utilizan.</p><p>Estados Unidos ha tenido más éxito al obligar a Israel a permitir la entrada de mucha más ayuda humanitaria para los más de dos millones de civiles palestinos que están atrapados en la catástrofe.</p><p>El pasado octubre, líderes israelíes afirmaron que no se permitiría la entrada a nada. A pesar de ello, tanto la ONU como las organizaciones de ayuda humanitaria activas en Gaza aseguran que lo que Israel ha permitido entrar está lejos aún de las cantidades que necesitan.</p><h3>Sin precedentes</h3><p>Funcionarios humanitarios, endurecidos en largas carreras en zonas de guerra, me han dicho que nunca han visto nada tan terrible.</p><p>Uno que ha estado dentro de Gaza varias veces en los últimos meses (Israel y Egipto, que controlan las fronteras, no permiten la entrada a los periodistas) asegura que \"nunca había visto nada de este tamaño, escala y profundidad\".</p><figure><img alt=\"Niños piden comida.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee41/live/364cd910-c6aa-11ee-8685-316409d66f25.jpg\" /><figcaption>La ONU asegura que no entra suficientes suministros en Gaza para ayudar a los 1,7 millones de personas desplazadas por el conflicto.</figcaption></figure><p>La principal prioridad de Blinken es asegurar un alto el fuego en Gaza. El presidente Biden necesita calmar el Medio Oriente, no sólo por los terribles riesgos de una guerra continua y creciente, sino porque se enfrenta a elecciones este año.</p><p>Las encuestas sugieren que está perdiendo votos porque algunos estadounidenses achacan la catástrofe humanitaria dentro de Gaza a su apoyo a Israel.</p><p>Una nueva ronda diplomática, en la que han participado Estados Unidos, Qatar, Egipto e Israel aportó amplios parámetros para un acuerdo, pero no detalles.</p><p>Hamás ha presentado sus condiciones. <strong>Quiere un proceso en tres etapas que dure 135 días</strong>, lo que permitiría un intercambio gradual de rehenes por prisioneros palestinos en cárceles israelíes.</p><p>Ha presentado una larga lista de demandas. La más importante es que, para el fin de ese proceso, Israel tendría que haber retirado sus fuerzas de Gaza y la guerra habría terminado.</p><p>Todo esto fue descartado por el primer ministro de Israel, Benjamín Netanyahu, tras su reunión con el secretario de Estado Blinken.</p><p>Desde que comenzó la guerra, Israel ha definido la victoria como la destrucción de Hamás y el regreso a casa de los rehenes. Ninguno de los objetivos se ha logrado todavía.</p><p>Netanyahu ha dicho que Israel no hará concesiones a Hamás y ha reiterado su insistencia en que sus fuerzas se están acercando a una \"victoria total\". En los últimos días, también ha dicho que Israel tiene que matar a los líderes de Hamás.</p><p><strong>Blinken todavía cree que es posible llegar a un acuerdo</strong>. Su reto es tratar de reducir la brecha entre las posiciones diametralmente opuestas de Israel y Hamás para lograr algún tipo de alto el fuego.</p><p>Hamás, según información recibida por la BBC, se siente mucho menos seguro que al comienzo de la guerra. La ferocidad del ataque de Israel y la matanza de tantos civiles hace que los habitantes de Gaza atrapados en la guerra se estén volviendo contra Hamas, obligando a sus líderes a darse cuenta de que necesitan intentar negociar.</p><p>En Israel, a pesar de todas las resueltas afirmaciones del primer ministro y sus aliados, crece la presión para que un alto el fuego permita llegar a un acuerdo para recuperar a los rehenes.</p><p>Con esto, poco puede hacer Blinken. Las probabilidades parecen estar en contra de un alto el fuego a menos que una o ambas partes hagan concesiones importantes.</p><figure><img alt=\"Línea gris.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/be82/live/c4306530-c6aa-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx9dvv7lqvwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La desesperación de los refugiados palestinos por la crisis de la agencia de la ONU que vela por ellos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ckrd1n72x2yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo la guerra en Gaza incendió Medio Oriente</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ck79jvk8r39o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 kilómetros de ropa infantil sobre la arena para denunciar el número de niños muertos en Medio Oriente</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T17:22:18.000Z",
  "ttr": 276,
  "type": "article"
}