{
  "url": "https://www.montevideo.com.uy/Noticias/Exdiputada-de-Cabildo-dijo-que-en-su-partido-le-decian-machirula-y-era-violentada--uc879104",
  "title": "Exdiputada de Cabildo dijo que en su partido le decían “machirula” y era “violentada”",
  "description": "Medio grave                                    Inés Monzillo aseguró que habían parlamentarias del partido de Manini Ríos que no querían subir en ascensor con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exdiputada-de-Cabildo-dijo-que-en-su-partido-le-decian-machirula-y-era-violentada--uc879104",
    "https://www.montevideo.com.uy/Noticias/Exdiputada-de-Cabildo-dijo-que-en-su-partido-le-decian-machirula-y-era-violentada--uc879104?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879104="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870855.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Medio grave</p>\n                                    <h2>Inés Monzillo aseguró que habían parlamentarias del partido de Manini Ríos que no querían subir en ascensor con ella. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exdiputada suplente de Cabildo Abierto que se fue para Espacio País del Partido Nacional, Inés Monzillo, se refirió a las razones que la llevaron a dejar el partido dirigido por Guido Manini Ríos. </p><p>De acuerdo a su versión, dentro de la fuerza política la llamaban “machirula” y era “violentada”, e incluso algunos integrantes se negaban a subir en un ascensor con ella. </p><p>“Yo me siento violentada todos los días en el Palacio Legislativo cuando entro a sala y hablo. Y me siento violentada por las propias mujeres, porque no están de acuerdo con lo que yo digo y entonces gritan, hablan, me contestan”, agregó en entrevista con Informativo Sarandí. </p><p>Precisamente, Monzillo apuntó contra las mujeres que integran Cabildo Abierto. “Las mismas mujeres por yo pensar diferente, se burlaban de mí”, especificó. </p><p>Esta semana el senador cabildante Guillermo Domenech aseguró que la legisladora no tiene “buena oratoria”, algo que ella reconoció. “Tengo que leer, no puedo hacer improvisación. Esto fue un tema de burla de otras parlamentarias”, rememoró. </p><p>Ante la consulta de quiénes eran las personas que no querían subir en ascensor con ella en el Palacio Legislativo, la novel nacionalista prefiró no responder. “No vale la pena”, sostuvo. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}