{
  "url": "https://www.elpais.com.uy/opinion/editorial/donde-estamos-parados",
  "title": "¿Dónde estamos parados?",
  "description": "Las noticias globales de las últimas horas muestran que el mundo avanza hacia una era de grave inestabilidad. Los bloques en pugna en Uruguay ofrecen ubicar al país en lugares bien distintos.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/donde-estamos-parados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>No se trata sólo de Venezuela. Por supuesto que la reacción de la dirigencia del Frente Amplio ante la escandalosa estafa electoral en el país caribeño es trascendente para detectar tanto el espíritu democrático de esa fuerza electoral, como anticipar el lugar en el que ubicarían al país en caso de llegar al poder. Pero, si afinamos la mirada se puede percibir que Venezuela es apenas un elemento más en un tablero de ajedrez mucho más complejo y peligroso.</p><p>En las últimas horas, la muerte del líder político del grupo terrorista Hamas, Ismail Haniyeh, mientras estaba de visita en Irán, aumenta exponencialmente la posibilidad de una guerra abierta en Medio Oriente. Resulta asombroso leer en algunos medios y agencias de noticias que Haniyeh era un líder “moderado”, o que se trata de una “escalada” de violencia. Hablamos del dirigente que ordenó la masacre del 7 de octubre, donde milicianos de Hamas invadieron Israel, y asesinaron a cientos de personas, en su mayoría civiles desarmados.</p><p>¿Es esa la actitud de un líder “moderado”? ¿No fue esa la escalada inicial de todo?</p><p>Pero a esto hay que sumar la creciente convulsión que se vive en Europa con la migración islámica, donde el caso de un apuñalamiento de niños en una guardería de Gran Bretaña en las últimas horas parece que puede llevar la tensión a nuevos niveles de peligro.</p><p>A esto hay que sumar la guerra en Ucrania, que lejos de terminar sigue cada día cobrando la vida de cientos de personas, y generando otro foco de peligro en el corazón de Europa del Este.</p><p>Lo que tenemos hoy en el mundo es una tensión creciente entre bloques. Por un lado Estados Unidos, y los países de Europa e Israel, o sea, los representantes actuales de la civilización judeocristiana de la que somos parte integral los países de América Latina. Por otro, un bloque autoritario donde destacan Rusia, Irán, y China. Si bien este último no suele jugarse demasiado a fondo en ningún caso, su apoyo inmediato al dictador Nicolás Maduro es bastante explícito sobre cuál es su modelo de vínculo global.</p><p>Ante este panorama, los países de América Latina, y en especial los pequeños como Uruguay, no pueden permanecer indiferentes, ni apostar a una neutralidad ajena al tema de fondo. Los principios en juego, la defensa de la democracia, la economía de mercado, las libertades individuales y los derechos humanos están sólo de un lado de la ecuación, y son directamente negados por el otro “bando” en disputa.</p><p>Por historia, por valores, y hasta por conveniencia, Uruguay debe estar donde siempre ha estado. Sin embargo, hay señales alarmantes en plena campaña electoral.</p><p>Mientras que la Coalición Republicana parece tener bastante claro el lugar desde el cual se debe parar el país para enfrentar esta era desafiante, el otro bloque principal a nivel político no termina de mostrarse firme en su visión.</p><p>Por el contrario, sus declaraciones y posturas formales, así como las que manifiestan algunos dirigentes influyentes, dejan enormes dudas sobre dónde ubicarían al país en caso de llegar al poder.</p><p>El caso venezolano es paradigmático: hay tanta información disponible, es tan claro el tema, que resulta asombroso que se pueda llegar a cuestionar dónde está la razón. Pero, el alineamiento completo y cipayo que muestran los principales referentes del área de política exterior del Frente Amplio con el gobierno de Brasil, y con Lula da Silva, son todavía más insólitos.</p><p>Lula no sólo se ha mostrado ambiguo, cuando no francamente aliado de los extremistas palestinos en la cuestión de Medio Oriente. Sino que ha coqueteado todo lo que ha podido con Vladimir Putin en su campaña criminal en Ucrania. Tampoco se ha inquietado mucho ante los crímenes de la dictadura nicaragüense. Por el contrario, parece siempre dispuesto a justificar o buscar explicaciones inexplicables, para defender lo indefendible. Todo en aras de ocupar un lugar de articulador en el tablero global, que estas mismas posturas vuelven imposible.</p><p>¿Qué piensa hacer el Frente Amplio de llegar al poder? ¿Nos va a alinear, como parece, detrás de todo lo que haga y diga Lula? ¿Quedaremos ubicados en el bloque de quienes no respetan los valores democráticos ni los derechos humanos básicos? ¿A cambio de qué?</p><p>Parece una cuestión central, que probablemente no genere un gran debate en esta campaña electoral. Pero, puede marcar el futuro del país, mucho más que el 99% de los temas que discutimos por estas horas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T05:59:59.64",
  "ttr": 145,
  "type": "article"
}