{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/definitivo-calcar-cerro-planta-industrial-de-carmelo/",
  "title": "Definitivo: Calcar cerró planta industrial de Carmelo",
  "description": "A finales de 2022, la cooperativa láctea Calcar comenzó a transitar un complejo momento financiero, que incluyó el envío de medio centenar de trabajadores de la planta industrial de Carmelo al seguro de paro....",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/definitivo-calcar-cerro-planta-industrial-de-carmelo/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/definitivo-calcar-cerro-planta-industrial-de-carmelo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS147996_20230104ID_0061_article_main.JPG?r=DqvIZJZzPldRb1U6",
  "content": "<div>\n    <p>A finales de 2022, la cooperativa láctea Calcar comenzó a transitar un complejo momento financiero, que incluyó el envío de medio centenar de trabajadores de la planta industrial de Carmelo al seguro de paro. En tanto, esa empresa ha mantenido operativa la planta ubicada en Tarariras.</p>\n<p>Los pronósticos acerca de un posible cierre de la planta ubicada en Carmelo comenzaron a ser manejados con mayor fuerza por los trabajadores a medida que las muestras de las crisis se volvían cada vez más ostensibles. La ratificación del inicio de un proceso de cierre finalmente fue confirmada por los directivos de esa empresa en una reunión bipartita que se realizó en abril del año pasado en Tarariras. \nAllí, intentegrantes del directorio y gerencia de Calcar explicaron a los trabajadores las características principales del proyecto que fue presentado ante el Fondo de Reconversión de la Industria Láctea (FRIL) instrumentado por el gobierno para atender la situación de pequeñas empresas del sector que atraviesan problemas financieros, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/6/proyecto-de-reconversion-de-calcar-preve-decenas-de-despidos-en-planta-de-carmelo/\">como Calcar y Claldy</a>.</p>\n<p>El proyecto de Calcar obtuvo el primer lugar en el llamado realizado por el FRIL, que le otorgó 2,5 millones de dólares para inversiones, 1,4 millones de dólares de capital y 1,8 millones de dólares para financiar la desvinculación de 90 trabajadores que se desempeñaban en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/2/calcar-recibira-dinero-del-gobierno-para-pagar-despidos-de-90-trabajadores-realizar-inversiones-y-contar-con-capital-de-giro/\">planta industrial de Carmelo</a>. </p>\n<p>Finalmente, la clausura de actividades en Carmelo se concretó en las últimas horas. En paralelo, la empresa negocia retiros voluntarios de trabajadores en forma individual, ya que el gremió no aceptó la desvinculación forzosa de 90 trabajadores. La imposibilidad de la empresa de efectuar despidos inconsultos quedó plasmada en un acuerdo colectivo.</p>\n<p>El dirigente de Altrac Washington Marzat relató a <em>la diaria</em> que “en los próximos días se concretará el cierre de actividades en la planta industrial de Carmelo, en la que se maduraban quesos Colonia y Magro que, por baja remisión de leche, dejaron de producirse”. “Esos quesos se elaboraban en forma tercerizada en otras empresas lácteas del departamento de Colonia”, pero “al bajar al producción solamente se guardarán los quesos que actualmente están en stock”, y “una vez que se retome la producción serán madurados en una planta que se está construyendo en Tarariras”, explicó. De ese modo, “el 100% de la operativa de Calcar se realizará en la planta de Tarariras”.</p>\n<p>Con relación al destino que tendrán los trabajadores que se desempeñaban en la planta carmelitana, Marzat explicó que la semana próxima habrá una reunión con directivos de la empresa “para ajustar un plan de licencias y analizar la forma en la cual se desarrollará la instrumentación del seguro de paro”. </p>\n<p>El dirigente recordó que el gremio de trabajadores no aceptó la propuesta de despidos a casi un centenar de trabajadores, y que junto a la empresa ha analizado distintas alternativas, como el envío al seguro de paro, usufructo de licencias no gozadas, traslados a Tarariras, y un plan de retiros voluntarios para personas mayores de 56 años. “Hubo acuerdos de personas para retirarse, con despidos incentivados”, y de los 190 trabajadores que integraban la plantilla laboral hace dos años “la cifra cayó sensiblemente, y ahora somos 130 funcionarios”, detalló.</p>\n<p>Así las cosas, tras casi 70 años de funcionamiento en Carmelo, la cooperativa láctea Calcar abandona la localidad en la que surgió. “El desmantelamiento de la planta es un hecho, porque el Banco República, que es principal acreedro de la empresa autorizó para que venda sus bienes”. “Las máquinas se irán vendiendo de a poco, e incluso si aparece algún oferente también podrá comprar el edificio; el dinero obtenido por esas ventas pasará a conformar capital de giro de la cooperativa”, comentó Marzat.</p>\n<p>El delegado sindical advirtió que para revertir la crisis que atraviesa esa empresa también será necesario aumentar la producción. “No es posible mantener una empresa abierta con la cantidad de litros de leche que procesa en la actualidad, que son remitidos por unos 80 pequeños y medianos productores”, dijo Marzat. En esa línea, cuestionó el proceder de Conaprole, “que actúa como si fuera una empresa multinacional” y “absorbió más del 70% de los productores lácteos con una política comercial agresiva que termina ahogando a las pequeñas empresas radicadas en el interior del país”. “A partir de la puesta en marcha de ese modelo de concentración el equilibrio se ha roto, y varias empresas tienen problemas de sustentabilidad”, lamentó el sindicalista lácteo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/francisco-abella/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-11T21:29:12+00:00",
  "ttr": 145,
  "type": "article"
}