{
  "url": "https://www.montevideo.com.uy/Noticias/Robert-Silva-sobre-formula-colorada--Aspiro-a-que-sea-hoy--pero-es-Ojeda-quien-define-uc892721",
  "title": "Robert Silva sobre fórmula colorada: “Aspiro a que sea hoy”, pero es Ojeda quien define",
  "description": "Reconocer                                    El precandidato felicitó a Andrés Ojeda por el triunfo y manifestó su compromiso de seguir trabajando por el Partido...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Robert-Silva-sobre-formula-colorada--Aspiro-a-que-sea-hoy--pero-es-Ojeda-quien-define-uc892721",
    "https://www.montevideo.com.uy/Noticias/Robert-Silva-sobre-formula-colorada--Aspiro-a-que-sea-hoy--pero-es-Ojeda-quien-define-uc892721?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892721="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886576.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Reconocer</p>\n                                    <h2>El precandidato felicitó a Andrés Ojeda por el triunfo y manifestó su compromiso de seguir trabajando por el Partido Colorado.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras el triunfo de Andrés Ojeda en la interna del Partido Colorado, el precandidato Robert Silva reafirmó su “compromiso” con el sector Crece y señaló que continuará “trabajando” desde el lugar que le corresponda, aunque no mencionó ninguno en particular.</p><p>En una rueda de prensa, Silva dijo que “sería bueno para el Partido Colorado tener la fórmula” este domingo. “Yo aspiro a que sea hoy”, acotó, aunque señaló que la definición sería del ganador Andrés Ojeda.</p><p>Silva, que felicitó a Ojeda, también agradeció a los militantes por el segundo lugar en las elecciones internas del partido. Así, a sus seguidores les pidió mantener “la cabeza siempre en alto” y seguir adelante “con la misma energía y dedicación”.</p><p>“Creemos que el camino es siempre honrar la voluntad de los ciudadanos que se expresaron en las urnas. Continuaremos trabajando por nuestros ideales desde el lugar en que estemos, y seguiremos alzando nuestras voces por aquellos que no puedan hacerlo”, dijo en un mensaje que dio en la noche de este domingo.</p><p>De acuerdo con la proyección de escrutinio de la Usina de Percepción Ciudadana, divulgados por La Diaria y TV Ciudad, Ojeda obtuvo el 36,4% de los votos en la interna colorada, seguido de Silva con el 22,4%.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}