{
  "url": "https://www.montevideo.com.uy/Noticias/La-formula-del-Partido-Colorado-se-definira-este-lunes-acordaron-dirigentes-tras-reunion-uc892726",
  "title": "La fórmula del Partido Colorado se definirá este lunes, acordaron dirigentes tras reunión",
  "description": "Juntos                                    Los resultados preliminares muestran que al penalista le siguieron en votos Silva, Viera y Gurméndez; decidirán “en virtud de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-formula-del-Partido-Colorado-se-definira-este-lunes-acordaron-dirigentes-tras-reunion-uc892726",
    "https://www.montevideo.com.uy/Noticias/La-formula-del-Partido-Colorado-se-definira-este-lunes-acordaron-dirigentes-tras-reunion-uc892726?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892726="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885684.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Juntos</p>\n                                    <h2>Los resultados preliminares muestran que al penalista le siguieron en votos Silva, Viera y Gurméndez; decidirán “en virtud de los números”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Después de que <a href=\"https://www.montevideo.com.uy/Noticias/Ojeda-sobre-el-PC--Sale-de-un-liderazgo-de-casi-90-anos-para-cambiarlo-por-uno-de-40--uc892718\" target=\"_blank\">Andrés\nOjeda</a> se convirtiera en el candidato único del Partido Colorado para las\nelecciones nacionales, la interna colorada se reunió con el expresidente Julio\nMaría Sanguinetti para discutir cuál será la fórmula presidencial, indicaron\nfuentes del partido a <em>Montevideo Portal</em>. “Nos hemos reunido. Todos juntos resolvimos, en virtud de los números, darnos hasta mañana, no más de mañana”, dijo el candidato único colorado tras intercambiar con el resto de los precandidatos. </p><p>De acuerdo con escrutinio\na las 23:56, Ojeda se posicionó como ganador con el 40,42%. Le siguen Robert Silva\ncon 22,79%; Tabaré Viera con 17,88%; Gabriel Gurméndez con 17,42%; Carolina con\n1,11%, y Zaida González con 0,17%.</p><p>Tras el primer escrutinio que lo marcó como el ganador de la interna colorada, Ojeda recordó este domingo el pasado 22 de noviembre, cuando anunció su precandidatura y “nadie daba dos cobres”.</p><p>“La frase era: ‘Tenés todas las condiciones, pero no es tu momento’. Parece que sí era el momento, que el momento es ahora”, dijo desde su comando en el hotel Hilton Garden Inn, en Buceo.</p><p>Ojeda celebró los resultados, y aseguró que él y sus votantes “encarnan” la “renovación de la política”. “Esto trasciende al partido y a la coalición, aquí no hay un candidato de un partido de 40 años hace mucho tiempo. Esto es histórico para el Uruguay, aquí hay un partido colorado que hoy da un paso de máxima renovación. [El Partido Colorado] sale de un liderazgo de casi 90 años para cambiarlo por uno de 40, darle futuro y esperanza a una colectividad que necesita, y a una coalición que nos necesita como el aire”, aseguró.</p><p>El nuevo candidato colorado a la Presidencia le habló a quienes se sienten “profundamente coalicionistas”, como él: “Hoy empieza la interna de la coalición de gobierno”.</p><p>Así, el abogado penalista aseguró que, de cara a octubre, la coalición elegirá “al mejor candidato para enfrentar al Frente Amplio en noviembre”.</p><p>“Hoy nosotros pasamos raya y miramos para adelante. Yo voy a abrazar a cada colorado del país. Lo que pasó, pasó, y miramos bien para adelante. Hoy tenemos que estar todos bien juntos”, expresó el colorado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}