{
  "url": "https://www.elobservador.com.uy/nota/maraton-de-montevideo-2024-cortes-de-calles-y-desvios-de-transito-durante-el-domingo-202452102827",
  "title": "Los cortes de tránsito del fin de semana por la Maratón de Montevideo",
  "description": "El domingo 5 de mayo se realizará la Maratón de Montevideo 2024 que recorrerá más de 20 barrios de toda la ciudad.Entre los cuales están barrio Centro, Cordón Norte, Aguada, Arroyo Seco, Reducto, Bella Vista,...",
  "links": [
    "https://www.elobservador.com.uy/nota/maraton-de-montevideo-2024-cortes-de-calles-y-desvios-de-transito-durante-el-domingo-202452102827",
    "https://www.elobservador.com.uy/nota/maraton-de-montevideo-2024-cortes-de-calles-y-desvios-de-transito-durante-el-domingo-202452102827/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042019/1556468379078/stuani.jpg?&cw=600&ch=365",
  "content": "<p>El domingo 5 de mayo se realizará la Maratón de Montevideo 2024 que<strong> recorrerá más de 20 barrios de toda la ciudad</strong>.</p><div><p>Entre los cuales están barrio Centro, Cordón Norte, Aguada, Arroyo Seco, Reducto, Bella Vista, Atahualpa, Prado, Brazo Oriental, Villa Española, La Blanqueada, Parque Batlle, Belgrano, Buceo, Malvín, Pocitos, Punta Carretas, Parque Rodó, Palermo Sur y Ciudad Vieja.</p><p>Las tres categorías<strong> -10k, 21k y 42k- largarán a las 8:00 horas desde la explanada de la Intendencia</strong> y se estima que la competencia finalizará sobre las 14.00 horas. El armado del estrado, así como el circuito en sí, generarán cortes y desvíos de tránsito y transporte durante el día.</p><h2>Cortes y desvíos</h2><p>El <strong>sábado 4 de mayo quedará cortada 18 de Julio entre Barrios Amorín y Ejido</strong> a partir de la hora 8.00 por el armado de la zona de largada, según informó la Intendencia de Montevideo.</p><p>Posteriormente, a las <strong>6:30 horas del domingo</strong> se podrá atravesar la avenida 18 de Julio en los cruces con Barrios Amorín, Convención y Andes. <strong>Luego de esa hora se realizará el corte total del tránsito en todo el circuito</strong>.</p><p>El día de la carrera se sugiere que el ingreso a Montevideo desde el oeste sea por Av. Millán y evitar llegar a Bv. Artigas, ya que <strong>el tránsito permanecerá cerrado en Bv. Artigas y Suárez en el horario de 8.30 a 10.30 aproximadamente</strong>.</p><p>Para quienes transitan desde los accesos <strong>por Ruta 1 hacia el Centro o el Este se recomiendan dos desvíos</strong>:</p><ul><li>    Carlos María Ramírez, Agraciada, Garzón, Ariel, Millán.</li><li>    Capurro, Agraciada, Garzón, Ariel, Millán.</li></ul><p><strong>Para quienes ingresan a Montevideo desde el Este por rambla y quieren dirigirse hacia el Centro o hacia el Oeste</strong>, se recomienda el desvío:</p><ul><li>Rambla, Juana Pereyra, Bv. Batlle y Ordóñez, Av. Italia, Bv. Artigas.</li></ul><p>Además, <strong>habrán desvíos en Av. 8 de Octubre</strong>. Desde el este, desvió en Av. Luis Alberto de Herrera, tomando el túnel de Av. Italia. Desde el oeste el desvío será en Dr. Manuel Albo, tomando el túnel de Av. Italia.</p><h2>Prohibición para estacionar</h2><p>La intendencia informó que <strong>está prohibido estacionar desde la madrugada del domingo en el tramo de la carrera</strong>.</p><p>Todos los vehículos que estén en el área mencionada <strong>serán trasladados por fuera del circuito</strong>.</p><p>Para consultar sobre la ubicación de los vehículos trasladados por fuera del circuito se podrá llamar al número <strong>1950 4000 opción 1.</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714655562053/GMkf_V_W4AEH6NG.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Intendencia de Montevideo</p></div><p>Recorrido de la maratón</p><h2>Puntos de cruce durante la carrera</h2><p>Durante la carrera <strong>habrá 20 puntos</strong> <strong>“permeables al tránsito”</strong>, es decir, por los que se podrá pasar mientras no estén pasando corredoras/es y sea seguro el cruce:</p><ul><li> Av. del Libertador y Galicia</li><li>    Av. del Libertador y La Paz</li><li>    Bv. Artigas y Av. Joaquín Suárez</li><li>    Av. Millán y Av. Luis Alberto de Herrera</li><li>    Av. Burgues y Av. Luis Alberto de Herrera</li><li>    Av. San Martín y Av. Luis Alberto de Herrera</li><li>    Av. General Flores y Av. Luis Alberto de Herrera</li><li>    Bv. Batlle y Ordóñez y Marne</li><li>    Isabela y Av. Jacobo Varela</li><li>    Rafael Eguren y Av. Jacobo Varela</li><li>    Jaime Roldós y Pons y Av. Jacobo Varela</li><li>    José Pedro Varela y Dámaso A. Larrañaga</li><li>    Bv. Batlle y Ordóñez y Dámaso A. Larrañaga</li><li>    Monte Caseros y Dámaso A. Larrañaga</li><li>    Av. Luis Alberto de Herrera y Joanicó (solo al oeste)</li><li>    Túnel de Av. Italia</li><li>    Av. Rivera y Av. Luis Alberto de Herrera</li><li>    26 de Marzo y Av. Luis Alberto de Herrera</li><li>    Rambla (solo al Centro) y Av. Luis Alberto de Herrera</li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-02T13:32:25.999Z",
  "ttr": 111,
  "type": "article"
}