{
  "url": "https://www.elpais.com.uy/negocios/empresas/telefonica-hispanoamerica-reafirma-su-apuesta-por-las-redes-compartidas-de-acceso-movil",
  "title": "Telefónica Hispanoamérica reafirma su apuesta por las redes compartidas de acceso móvil",
  "description": "PANORAMA  Durante la celebración del Mobile World Congress 2024, en Barcelona, la compañía destacó aquellas iniciativas que buscan impulsar el desarrollo digital de la región. Telefonica...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/telefonica-hispanoamerica-reafirma-su-apuesta-por-las-redes-compartidas-de-acceso-movil",
    "https://www.elpais.com.uy/negocios/empresas/telefonica-hispanoamerica-reafirma-su-apuesta-por-las-redes-compartidas-de-acceso-movil?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f44d13/2147483647/strip/true/crop/531x258+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2Fab2c97b8414b8fa2f08709327696%2Ftelefonicahispam-mwc2024.jpeg",
  "content": "<div>\n<p>\nPANORAMA\n</p>\n<h2>Durante la celebración del Mobile World Congress 2024, en Barcelona, la compañía destacó aquellas iniciativas que buscan impulsar el desarrollo digital de la región. </h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Telefonica Hispanoamérica participó en el Mobile World Congress 2024, en Barcelona.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/37d7694/2147483647/strip/true/crop/531x383+0+0/resize/531x383!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2Fab2c97b8414b8fa2f08709327696%2Ftelefonicahispam-mwc2024.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2d53c5f/2147483647/strip/true/crop/531x383+0+0/resize/1062x766!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2Fab2c97b8414b8fa2f08709327696%2Ftelefonicahispam-mwc2024.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/37d7694/2147483647/strip/true/crop/531x383+0+0/resize/531x383!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2Fab2c97b8414b8fa2f08709327696%2Ftelefonicahispam-mwc2024.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Telefonica Hispanoamérica participó en el Mobile World Congress 2024, en Barcelona.</figcaption><p></p>\n</figure>\n</div><p>Durante el panel “Redes compartidas de Acceso Móvil: Un nuevo modelo de desarrollo para América Latina”, se profundizó en los retos de estructuración de este tipo de acuerdos, así como el potencial de eficiencia y cobertura adicional que pueden entregar para reducir la brecha digital.</p><p>En el panel participaron Mauricio Lizcano, Ministro de Tecnologías de la Información y las Comunicaciones de Colombia; César Martín, Ministro de Telecomunicaciones de Ecuador; Alfonso Gómez Palacio, CEO de Telefónica Hispanoamérica; Andrea Folgueiras, Chief Technology Officer de Telefónica Hispanoamérica; Teresa Gomes, CEO de Internet para Todos; y José Juan Haro, Director de Negocio Mayorista y Asuntos Públicos de Telefónica Hispanoamérica.</p><p>Uno de los principales puntos que se tocó durante el evento fue la compartición de redes de acceso móvil de Telefónica (Movistar) y Millicom (Tigo) en Colombia mediante la creación de una NetCo para hacer más eficientes sus inversiones, desplegar más infraestructura y beneficiar a sus usuarios, mientras siguen operando de manera independiente en competencia. Dicho acuerdo permitió que ambas empresas conformen una Unión Temporal con la que obtuvieron 80 MHz en la banda de 3.500 MHz durante la subasta de espectro para la tecnología 5G. Además, el pasado 26 de febrero, Tigo y Movistar anunciaron que, luego de completar todos los requerimientos regulatorios y corporativos, han firmado el acuerdo marco para desarrollar una red unificada de acceso móvil en Colombia.</p><p>“Hoy creemos en las alianzas como la mejor forma de llegar a donde tenemos que llegar, pues además de hacernos más eficientes, nos permite dar un mejor servicio al cliente, fortalecer nuestro compromiso con el Estado, la sociedad y, sobre todo, con nuestros accionistas. Las alianzas son formas crecer y soñar en grande en todo Hispanoamérica. Lo que viene en Colombia tras el reciente anuncio es que vamos a competir de manera más fuerte. El entorno macroeconómico y del sector nos obligó a desafiarnos y redimensionar nuestros límites. Este nuevo modelo partió de la necesidad de hacer sostenible nuestra presencia en el mercado colombiano, siempre pensando en incluir a todos en el mundo digital y que nadie se quede atrás”, señaló Alfonso Gómez Palacio, CEO de Telefónica Hispanoamérica.</p><p>En su turno, Mauricio Lizcano, Ministro de Tecnologías de la Información y las Comunicaciones de Colombia señaló: “Quienes estamos enfrente de este sector tenemos que buscar que se mejore la cobertura y calidad para que la población tenga mayores y mejores servicios. Y eso debe hacerse a través de un sector en el que los ingresos están cayendo en comparación con otros mercados como el europeo o estadounidense. En América Latina nos corresponde velar por la competencia y por la salud del sector telecomunicaciones. En Colombia una forma de resolver los problemas es la compartición de infraestructura. El lunes 26 se cerró el acuerdo para que Movistar y Tigo puedan compartir en el mercado colombiano. Queremos que los operadores sean fuertes y esto es un paso en el camino”.</p><p> Hoy, las altas inversiones para despliegue y mantenimiento de redes móviles generan una presión adicional en un contexto en que la rentabilidad del sector se ha ralentizado. Según GSMA, la compartición de infraestructura tiene el potencial de reducir costos y hacer más eficientes los recursos. Esto invita a considerar nuevos modelos colaborativos que además de la infraestructura pasiva, como los espacios físicos como las torres, incluyan la capa activa de una red. Estos modelos de colaboración de infraestructura activa tienen precedentes internacionales −incluida nuestra región− con resultados que favorecen la competencia y generan eficiencias económicas y sociales. Se trata de compartir la red de acceso entre varios operadores sin compartir el núcleo central de la red y manteniendo sistemas comerciales independientes.</p><p>“Hoy, el entorno del sector presenta condiciones que refuerzan las asimetrías competitivas que no permiten dar certeza jurídica para las inversiones ni dan sostenibilidad económica a los modelos de negocios, que resultan en perjuicio de los usuarios y el cierre de las brechas digitales. Por ello somos pioneros en implementar modelos disruptivos e innovadores basados en la compartición de red con el fin de mejorar la cobertura y calidad. Así podremos tener una rentabilidad que genere una mayor eficiencia en las inversiones para direccionarlas a mejorar los servicios. De ese modo podremos continuar conectando la vida de las personas e impulsar la recuperación económica de los países donde operamos”, señaló José Juan Haro, Director de Negocio Mayorista y Asuntos Públicos de Telefónica Hispanoamérica.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T05:59:00.594",
  "ttr": 153,
  "type": "article"
}