{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-dolar-cerro-la-jornada-con-un-leve-aumento-en-lo-que-va-de-2024-registra-una-suba-de-3-23",
  "title": "El dólar cerró la jornada con un leve aumento; en lo que va de 2024 registra una suba de 3,23%.",
  "description": "Redacción El PaísEl dólar registró un incremento muy leve (0,003%) este martes y cotizó en un valor promedio de $ 40,282. Ayer, osciló entre $ 40,250 y $ 40,350 para cerrar finalmente en el menor valor...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-cerro-la-jornada-con-un-leve-aumento-en-lo-que-va-de-2024-registra-una-suba-de-3-23"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ad9496/2147483647/strip/true/crop/3500x1701+0+423/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fab%2F1f03084a4226b09fc6b5c6b11700%2Fimagen-a20190314t083815-m-10-1-2-85-3p.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a href=\"https://www.elpais.com.uy/noticias/dolar\" target=\"_blank\"><b>dólar</b></a><b> </b>registró un incremento muy leve (0,003%) este martes y cotizó en un valor promedio de $ 40,282. Ayer, osciló entre $ 40,250 y $ 40,350 para cerrar finalmente en el menor valor ($40,250), con una variación de -0,05% respecto al cierre anterior. Con un comportamiento similar al de ayer, en lo que va de julio el dólar sube 0,73%, y en 2024 3,23%.</p><p>A través de las pantallas de la<b> Bolsa Electrónica de Valores </b>(Bevsa), se hicieron 109 operaciones por US$ 55,20 millones.</p><p>Al público, en las pizarras del <b>BROU</b>, el dólar se mantuvo estable tanto a la compra como a la venta y cerró en $ 39,05 y $ 41,45 respectivamente.</p><p>En <b>Brasil</b>, principal <b>mercado de referencia cambiaria</b>, el dólar subió 0,09% y cerró en 5,6532 reales. En el mes aumenta 1,70% y en el año aumenta 16,77%.</p><p>En <b>Argentina</b>, el <b>dólar oficial </b>aumentó 0,05% y cierra en 932,25 pesos argentinos. En lo que va de julio sube 2,22% y en 2024 15,31%. El <b>dólar blue </b>cotizó en 1.385 pesos argentinos.</p><p>El euro se depreció por segunda jornada consecutiva frente al dólar a US$ 1,0824 después de que se confirmara que la <b>economía de la</b> <b>eurozona </b>mantuvo el crecimiento en el segundo trimestre de 2024, lo que reduce la presión sobre el <b>BCE </b>para seguir bajando los tipos de interés, según los analistas de <b>Bankinter</b>.</p><p>El PIB de la zona del euro aumentó un 0,3% intertrimestral y un 0,6% interanual, según la primera estimación preliminar publicada por <b>Eurostat</b>.</p><div>\n<p>\n</p><h3>Riesgo y tasas</h3>\n<p></p>\n</div><p>El UBI, <b>Uruguay Bond Index</b>, publicado por <b>República Afap</b>, que mide el riesgo país, subió 3 unidades (3,9%) y cerró en 80 puntos básicos. Este aumento se da con una cotización levemente a la baja de los <b>bonos uruguayos </b>y al alta de los bonos americanos. En lo que va del mes el riesgo país sube siete unidades (9,6%) y en 2024 diez puntos básicos (14,3%).</p><p>La <b>tasa de interés call </b>(que se cobran los bancos entre sí a un día) promedio fue 8,5%, igual al objetivo fijado por el Banco Central.</p><p>En la víspera se amplió la <b>Nota del tesoro en pesos</b> con vencimiento en diciembre del 2026. El monto licitado fue de 1.200 millones de pesos uruguayos (US$ 29,8 millones) mientras que el monto adjudicado fue de 1.359 millones de pesos (US$ 33,7 millones) con un rendimiento de 8,90%.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T06:45:01",
  "ttr": 78,
  "type": "article"
}