{
  "url": "https://www.montevideo.com.uy/Noticias/Volvio-Geronimo-el-vocero-del-gremio-de-IAVA-fue-al-acto-del-FA-y-se-salio-foto-con-Cosse-uc883723",
  "title": "Volvió Gerónimo: el vocero del gremio de IAVA fue al acto del FA y se salió foto con Cosse",
  "description": "Qué andas perdido                                    El joven, conocido en el marco de los conflictos estudiantiles, estuvo en el evento para celebrar el aniversario del partido de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Volvio-Geronimo-el-vocero-del-gremio-de-IAVA-fue-al-acto-del-FA-y-se-salio-foto-con-Cosse-uc883723",
    "https://www.montevideo.com.uy/Noticias/Volvio-Geronimo-el-vocero-del-gremio-de-IAVA-fue-al-acto-del-FA-y-se-salio-foto-con-Cosse-uc883723?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883723="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876043.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Qué andas perdido</p>\n                                    <h2>El joven, conocido en el marco de los conflictos estudiantiles, estuvo en el evento para celebrar el aniversario del partido de izquierda. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El vocero del gremio estudiantil del Instituto Alfredo Vázquez Acevedo (IAVA), Gerónimo Sena, se mostró el pasado martes en el acto de aniversario del Frente Amplio. El joven apoya la precandidatura de Carolina Cosse e incluso se fotografió con la intendenta de Montevideo, que está haciendo uso de licencia sin goce de sueldo. </p><p>Además, el gremialista también estaba junto a otros militantes que apoyan a Cosse. Sena fue la cara de los alumnos del IAVA en el marco de una serie de conflictos que se llevaron adelante en abril de 2023. </p><p>En ese momento, el liceal estaba cursando el segundo año de bachillerato con orientación en Artístico. En el marco del conflicto gremial, en redes sociales Sena fue víctima de una serie de insultos, tema que llegó a la Fiscalía. </p><p>Los autores de esos dichos, fueron imputados y debieron pedirle perdón al joven. Además, los cinco acusados debieron cumplir actos reparatorios antes y durante la audiencia llevada adelante en setiembre pasado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}