{
  "url": "https://www.elobservador.com.uy/nota/mevuelo-con-la-atencion-al-cliente-como-obsesion-20244238344",
  "title": "MeVuelo, con la atención al cliente como obsesión",
  "description": "Desde su creación en 2018, la agencia de viajes MeVuelo no ha parado de crecer, con pandemia de por medio, en base a un equipo joven, con tecnología de avanzada y con la atención al cliente como prioridad...",
  "links": [
    "https://www.elobservador.com.uy/nota/mevuelo-con-la-atencion-al-cliente-como-obsesion-20244238344",
    "https://www.elobservador.com.uy/nota/mevuelo-con-la-atencion-al-cliente-como-obsesion-20244238344/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713871844418.jpg?&cw=600&ch=365",
  "content": "<p>Desde su creación en 2018, la agencia de viajes MeVuelo no ha parado de crecer, con pandemia de por medio, en base a un equipo joven, con tecnología de avanzada y con la atención al cliente como prioridad número uno. La empresa se encuentra hoy instalada en cuatro países de Sudamérica.</p><div><p>Con un público más exigente, que cuenta con un mayor acceso a la información -lo que facilita la búsqueda, pero a su vez deriva que la consulta sea más demandante -, el nivel de atención al viajero resulta “muy importante” para todos los que dedican sus esfuerzos en MeVuelo.com, aseguró Rodrigo Moratorio, el CSO de la firma de 29 años de edad.</p><p>“Estoy desde el inicio en el proyecto, que comenzó en prepandemia”, afirmó. Comentó que, en la actualidad, dicen presentes en cuatro países: Uruguay, Paraguay, Bolivia y Colombia, con oficinas en el Centro, en el World Trade Center y en Pocitos (esta sin atención al cliente) en Montevideo, y en Asunción, Santa Cruz y Bogotá.</p><p>“Acabamos de lanzar el programa en colaboración con Itaú en Paraguay que se llama Tienda Naranja Viajes, con el objetivo de seguir democratizando el acceso al viaje. En ese camino estamos actualmente”, aseveró.</p><p>Porque ahí apunta el foco de MeVuelo, en las personas que se acercan por su servicio. Por un asunto de mercado, en Uruguay, la mayor parte de los paquetes se arma en tiempo real y en base a la disponibilidad que ofrece la aerolínea. Por tanto, no existe mucho margen “para jugar ahí”.</p><p>Por tanto, en MeVuelo “hay una unión entre tecnología y compromiso en el servicio al cliente. En eso estamos en constante evolución. Como nos encontramos en distintos mercados, cada uno tiene un tipo de cliente distinto con diferentes necesidades. Y ante esos cambios nos vamos adaptando. En ese sentido nuestra misión es clara: necesitamos ofrecer experiencias memorables a través de cada punto de contacto. Con este lema, fundamental, de atender como nos gustaría ser atendidos”.</p><p>“Tenemos un equipo joven en promedio de edad, entonces eso también ayuda un poco, no sólo al acceso de nuevas tecnologías y la usabilidad, sino también a pararse de cara al cliente: qué es lo que necesito, qué es lo que quiero, lo que busco y cómo hago yo para dárselo”, continuó. “Este año estamos muy enfocados en esos aspectos, en la atención de forma integral. Esto obviamente teniendo en cuenta el tiempo de respuesta, algo fundamental para mejorar la calidad del servicio”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713813476095/-ine5569-copia-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Moratorio que en la actualidad el cliente es más exigente.</p><p>Dentro de esta estrategia, manejan el concepto de “omnicanalidad”, por el que se comprometen a establecer un servicio “coherente y profesional” independientemente del canal por el que se interactúa. “Para todo esto nos apalancamos mucho con la tecnología. Tenemos un equipo en constate desarrollo con nuevas herramientas para uso interno y de cara al cliente”, indicó Moratorio.</p><p>En cuanto a la página web de MeVuelo, destacó que se trata de una “plataforma linda, dinámica y accesible”, en la que se puede acceder a la variedad de opciones con “precios que se actualizan en base a la disponibilidad de cada uno de los servicios”. En ese sentido, quien hace la consulta tendrá el feedback correspondiente: “Me comunico por el canal que prefieras: te llamo, te mando WhatsApp, coordinamos una meet o te venís a la oficina. Somos muy descontracturados desde ese punto de vista y creo que el cliente lo ha aceptado muy bien y le gusta”.</p><p>El CSO de MeVuelo ponderó, a su vez, a los empleados que “forman parte” del equipo y de que depende el “éxito” de la empresa que, entre todas las oficinas, suman 130 personas.</p><p>“Para nosotros es fundamental el desarrollo de estas personas profesional y personalmente. Que les resulte emocionante venir, que les guste trabajar con nosotros. Trabajamos mucho con el concepto del cliente interno, de las personas que están dentro de la empresa”, remarcó. “Nos centramos en el aspecto humano, apoyados por tecnología de vanguardia, para atender al cliente de la mejor manera. Tratamos de ser una empresa cercana”.</p><p>Moratorio recordó que, en los inicios de la firma, antes de la aparición de la pandemia, se encontraban enfocados en la atención al sector corporativo. Pero luego de esa etapa “muy dura para el rubro”, con un equipo de siete personas en ese momento, abrieron cancha hacia otros tipos de viajeros, y comenzó la expansión más allá de Uruguay.</p><p>“El crecimiento ha sido excepcional. Hoy nos enfocamos en consolidar ese crecimiento, porque crecer rápido también tiene sus dolores. Estamos muy contentos con el trabajo que venimos haciendo y con el equipo que tenemos”, remató.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T10:11:36.778Z",
  "ttr": 152,
  "type": "article"
}