{
  "url": "https://www.elpais.com.uy/opinion/ecos/de-la-revolucion-a-la-involucion-22-10",
  "title": "De la revolución a la involución",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|Los partidos políticos que hoy dominan al Frente Amplio, originalmente, proponían una...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/de-la-revolucion-a-la-involucion-22-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#ee8b8d819dae8b829e8f879dc08d8183c09b97\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|Los partidos políticos que hoy dominan al Frente Amplio, originalmente, proponían una “revolución” que abarcaba la política y la economía.</p><p>La revolución política procuraba la toma del poder absoluto. Más acá o más allá este poder siempre debería provenir de la insurrección armada. Los tupamaros la iniciaron en los 60´ y fueron derrotados en 1972. Los comunistas, más pacientes, acumulaban fuerzas valiéndose de las libertades de la democracia. Para ellos eran libertades “formales”, “burguesas”. También contaban con un aparato armado, mejor pertrechado incluso que el de los propios tupamaros. Nunca lo usaron. Pero no por convicciones pacifistas, sino porque las “condiciones no estaban dadas”. En 1980 fue desarticulado por la dictadura.</p><p>La revolución económica implicaba la sustitución de la economía de mercado (capitalismo) por el socialismo primero y el comunismo después. Se presentaba como un paraíso colectivista, centralmente planificado que pretendió fundarse sobre la eliminación de un conjunto de características civilizatorias que la sociedad humana había ido construyendo espontáneamente durante milenios: propiedad privada, salario, precios, capital privado, intereses, mercado.</p><p>Los resultados en política con frecuencia concluyeron con derrotas militares. Cuando la revolución armada logró victorias, instituyeron perversos despotismos. Los resultados en lo económico y social fueron 200 años de los más rotundos fracasos del socialismo en absolutamente todas las modalidades en que se intentó llevarlo a la práctica.</p><p>Fracasada la revolución, la izquierda persiste en su obsecuencia ideológica, lo que la conduce hacia la “involución”. Al igual que la revolución, la involución también abarca la política y la economía.</p><p>La involución política consiste en ganar elecciones y luego, desde el poder, comenzar a descaecer las instituciones democráticas transitando lentamente hacia el autoritarismo primero y la dictadura pura y dura después. Es el modelo venezolano y nicaragüense. Notamos en la Colombia de Petro algunos síntomas que nos hacen sospechar de que también allí se pretende transitar por el mismo derrotero. La fortaleza de las instituciones democráticas y de los sectores medios contrarios al colectivismo dirimirán la contienda que se presente en cada país donde se realice el intento.</p><p>La involución económica comienza atacando al mercado, verdadero riñón de la economía de libre empresa, de capital e iniciativas privadas. No se hace de manera revolucionaria, sino evolutiva (en realidad “involutiva”). El Estado comienza a distorsionar progresivamente el funcionamiento del libre mercado, introduciendo un fárrago de precios y tipos de cambio administrados, subsidios, transferencias, impuestos, prohibiciones y reglamentaciones. El modelo más cercano es la Argentina kirchnerista: 55% de pobreza.</p><p>En Uruguay, la fortaleza de las instituciones democráticas ha cerrado el paso hasta el momento a la involución política. Con respecto de la económica, no podemos ser tan optimistas. Una enorme espada de Damocles se cierne sobre nuestro futuro y la situación se va a dirimir el próximo domingo 27 de octubre con el triunfo o la derrota del plebiscito de la seguridad social. Hay que ser conscientes que sería un triunfo que se pergeñó desde la antipatria, desde lo más profundo de esa grieta ideológica que nos divide como nación.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T07:01:00.244",
  "ttr": 102,
  "type": "article"
}