{
  "url": "https://www.elpais.com.uy/mundo/el-ejercicio-de-equilibrismo-de-iran-con-hezbola-apoya-a-su-aliado-pero-no-se-involucra-en-el-conflicto",
  "title": "El ejercicio de equilibrismo de Irán con Hezbolá: apoya a su aliado, pero no se involucra en el conflicto",
  "description": "El objetivo de la República Islámica es obtener un levantamiento de las sanciones económicas internacionales. Una escalada procedente de Irán sería contraproducente, explican expertos.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-ejercicio-de-equilibrismo-de-iran-con-hezbola-apoya-a-su-aliado-pero-no-se-involucra-en-el-conflicto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/255e9fe/2147483647/strip/true/crop/2893x1406+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F31%2F09f417da4ad19ba1171c33255840%2Fimagen-afp-34zm7w6.jpg",
  "content": "<div>\n<h2>El objetivo de la República Islámica es obtener un levantamiento de las sanciones económicas internacionales. Una escalada procedente de Irán sería contraproducente, explican expertos. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ayatolá Ali Jamenei.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c08cf4/2147483647/strip/true/crop/2852x1961+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F31%2F09f417da4ad19ba1171c33255840%2Fimagen-afp-34zm7w6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a5edcef/2147483647/strip/true/crop/2852x1961+33+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F31%2F09f417da4ad19ba1171c33255840%2Fimagen-afp-34zm7w6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c08cf4/2147483647/strip/true/crop/2852x1961+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F31%2F09f417da4ad19ba1171c33255840%2Fimagen-afp-34zm7w6.jpg\" />\n</picture>\n<div>\n<figcaption>Líder supremo. Ayatolá Ali Jamenei durante el acto de votar.</figcaption><p>Foto: Atta Kenare/AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br />Ante la <a href=\"https://www.elpais.com.uy/mundo/israel-bombardeo-el-comando-central-de-hezbola-en-beirut-senalan-que-el-objetivo-era-matar-a-su-lider\" target=\"_blank\"><b>campaña militar israelí contra Hezbolá</b></a>, Irán está haciendo todo un ejercicio de equilibrismo: expresar apoyo a su aliado libanés, pero sin implicarse directamente en el conflicto, para no malograr su objetivo de obtener un levantamiento de las <b>sanciones económicas internacionales</b>.</p><p>Desde el inicio de la guerra de Gaza en octubre de 2023 entre <b>Israel </b>y <b>Hamás</b>, <b>Hezbolá </b>ha apoyado al movimiento islamista palestino disparando casi a diario proyectiles en dirección del norte de Israel.</p><p>El Estado hebreo ha replicado metódicamente a esos disparos. Irán se mantiene firme en su apoyo a Hamás y a Hezbolá, pero “no se dejará arrastrar a una guerra”, asevera <b>Hamid Gholamzadeh</b>, un experto afincado en Irán. Una opinión compartida por <b>Ali Vaez</b>, analista del centro de reflexión <b>International Crisis Group</b>.</p><p>Y es que tal como explica, Irán ha construido desde los años 1980 una red de aliados, entre ellos Hezbolá, “con el fin de proyectar su potencia hacia el exterior, no para entrar en un conflicto regional”.</p><p>Según él, una escalada procedente de Irán sería contraproducente y podría regalarle “una victoria estratégica” al primer ministro israelí y archienemigo, <b>Benjamin Netanyahu</b>. E incluso influir en la <b>elección presidencial de noviembre en Estados Unidos</b>, ayudando a <b>Donald Trump </b>a regresar al poder, lo que “sería muy dañino para los intereses iraníes”. De modo que “en lugar de hacerle el juego a su enemigo jurado”, Israel, Irán está presionando más bien “para lograr un alivio de las sanciones” internacionales que ahogan su economía, apunta Vaez.</p><p>Irán atraviesa una <b>grave crisis económica </b>desde que Trump, en su mandato como presidente, retiró en 2018 a Estados Unidos del acuerdo internacional por el que <b>Teherán </b>se comprometía a congelar su <b>programa nuclear</b>, a cambio de un levantamiento progresivo de las sanciones internacionales en su contra.</p><p>EE.UU. volvió entonces a imponer nuevas sanciones a la República islámica, y recientemente varios países europeos cortaron sus conexiones aéreas con Irán, al que acusan de suministrar misiles a Rusia.</p><p>Asimismo, el ministro iraní de Exteriores, <b>Abbas Araghchi</b>, aseguró recientemente que su país “no será indiferente” a los ataques israelíes contra<b> altos mandos de Hezbolá</b>, y el miércoles, el guía supremo, <b>Alí Jamenei</b>, aseveró que los daños infligidos por Israel no lograrán “poner de rodillas” al movimiento chii libanés.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-28T06:20:02.419",
  "ttr": 82,
  "type": "article"
}