{
  "url": "https://www.montevideo.com.uy/Noticias/Taxista-que-abuso-de-una-joven-de-18-anos-fue-a-prision-domiciliaria-por-decision-judicial-uc891063",
  "title": "Taxista que abusó de una joven de 18 años fue a prisión domiciliaria por decisión judicial",
  "description": "Falla sistémica                                    El hombre no pasa el examen psicotécnico desde 2017 y le renuevan el permiso cada año para poder...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Taxista-que-abuso-de-una-joven-de-18-anos-fue-a-prision-domiciliaria-por-decision-judicial-uc891063",
    "https://www.montevideo.com.uy/Noticias/Taxista-que-abuso-de-una-joven-de-18-anos-fue-a-prision-domiciliaria-por-decision-judicial-uc891063?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891063="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/821902.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Falla sistémica</p>\n                                    <h2>El hombre no pasa el examen psicotécnico desde 2017 y le renuevan el permiso cada año para poder trabajar. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Justicia celebró el pasado miércoles en Canelones una audiencia por el caso del taxista <a href=\"https://www.montevideo.com.uy/Noticias/El-desesperado-pedido-de-justicia-de-una-joven-de-18-anos-que-denuncia-abuso-de-un-taxista-uc887173\" target=\"_blank\">que fue denunciado por abuso sexual a una joven de 18 años</a>. En una primera instancia y tras el pedido de la Fiscalía, el hombre había sido enviado a prisión preventiva pero la defensa del acusado apeló<a href=\"https://www.montevideo.com.uy/Noticias/Taxista-que-abuso-de-joven-saldra-antes-de-prision-preventiva-tras-decision-de-la-Justicia-uc889817?_gl=1*8051vr*_ga*MzYzNDQxMTgxLjE2NzYwNDY1NTk.*_ga_1CV7BQE5SK*MTcxODI2OTg1My4xMjYuMS4xNzE4MjcyNjM3LjAuMC4w\" target=\"_blank\"> y un Tribunal de Apelaciones modificó la medida cautelar. </a></p><p>En la última instancia judicial, la víctima declaró ante la jueza María Sol Bellomo Peraza, quien argumentó en la misma línea del Tribunal de Apelaciones que había estado integrado por Alberto Reyes, Graciela Eustachio y Sergio Torres. De este modo, se ratificó la prisión domiciliaria para el acusado y deberá pasar otros 60 días en su casa, mientras la Fiscalía sigue investigando, según informaron fuentes del caso a <em>Montevideo Portal</em>. </p><p>Más allá del testimonio de la joven, la defensa insistió con la existencia de un video que fue grabado por una cámara de seguridad de una casa. En las imágenes se muestran cómo el hombre instó a que la mujer le practicara sexo oral, aprovechando el estado de ebriedad de la víctima. </p><p>La magistrada Bellomo indicó en la audiencia que la víctima ya había declarado y carecía de sentido enviar al acusado a prisión preventiva porque no existen riesgos para la joven. El chofer decidió no acordar con la Fiscalía y el caso se encamina a resolverse a través de un juicio oral y público. </p><p><strong>Antecedentes y riesgos</strong></p><p>El hombre era parte del programa taxis accesibles, llevado adelante por la Intendencia de Canelones. Según informaron fuentes de la comuna canaria, en promedio este tipo de vehículos llevan alrededor de 10 a 15 personas. En este marco es que la Fiscalía no descarta seguir investigando presuntos casos de abusos contra otras víctimas. </p><p>El individuo posee libreta profesional pero desde 2017 se la renuevan cada año, dado que no ha aprobado el psicotécnico. Bajo este marco, el equipo del Ministerio Público entiende que existen una serie de antecedentes y riesgos, no solo para la joven que denunció, sino para toda la sociedad. </p><p>La directora de la ONG El Paso, Andrea Tuana, calificó la situación como “un disparate”. En diálogo con <em>Montevideo Portal</em>, Tuana explicó que no tiene sentido que no exista protocolo cuando en la mayoría de las profesiones sí lo hay. </p><p>“Cuando se denuncia a un docente, se lo separa del cargo. ¿Por qué a un taxista no?”, se preguntó. Tuana consideró que el taxista “claramente” se aprovechó de la situación al ver a la víctima ebria y débil. “Cuando salga, si sigue trabajando, puede verse en una situación similar y abusar de otra mujer”, sostuvo.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}