{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/en-juego-las-finales-de-la-liga-uruguaya-de-basquetbol-entre-penarol-y-aguada/",
  "title": "En juego las finales de la Liga Uruguaya de Básquetbol entre Peñarol y Aguada",
  "description": "Menos de 1 minuto de lectura              Terminó la espera. El nuevo campeón de la Liga Uruguaya de Básquetbol está en carrera entre Peñarol y Aguada: quien sea el mejor de la serie –que será al mejor de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/en-juego-las-finales-de-la-liga-uruguaya-de-basquetbol-entre-penarol-y-aguada/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/en-juego-las-finales-de-la-liga-uruguaya-de-basquetbol-entre-penarol-y-aguada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/MVU_1101_article_main.jpg?r=PJYtFyHMktSAfitS",
  "content": "<div>\n            <svg width=\"16\" height=\"16\">\n            </svg> <p><span>Menos de 1 minuto</span> de lectura\n          </p></div><div>\n    <p>Terminó la espera. El nuevo campeón de la Liga Uruguaya de Básquetbol está en carrera entre Peñarol y Aguada: quien sea el mejor de la serie –que será al mejor de siete– destronará a Hebraica Macabi como el mejor del básquet local.</p>\n<p>Como quedó establecido por los finalistas de común acuerdo, las cuatro primeras finales se disputarán en las canchas de cada club, la primera y tercera final, en el Palacio Peñarol, la segunda y la cuarta, en el gimnasio de los aguateros. Después, sí, de precisarse más finales se irá al Antel Arena.</p>\n<p>Tras el cambio, también se vieron afectados los días iniciales de las finales. El juego 1 estaba pactado para el viernes pasado, pero pasó para este domingo, en el que en principio se iba a disputar el juego 2, partido que quedó fijado para el jueves 6 de junio (ver recuadro).</p>\n<p>El plantel de Peñarol está conformado por Salvador Zanotta, Jayson Granger, Shaquille Johnson, Emiliano Serres, Eloy Vargas, Jy’lan Washington, Ignacio Xavier, Joaquín Osimani, Eduardo Medina, Joaquín Rodríguez y Marcelo Rosas.</p>\n<p>Aguada, por su parte, tiene a Santiago Vidal, Donald Sims, Federico Pereiras, Victor Rudd, Luis Santos, Juan Santiso, Agustín Zuvich, Diego Pena García, Bruno Curadossi, Agustín Gentile, Juan Ignacio Stoll y Manuel Fernández.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-03T00:55:40+00:00",
  "ttr": 43,
  "type": "article"
}