{
  "url": "https://www.elobservador.com.uy/nota/la-semana-santa-en-3-clasicos-de-la-salsa-de-ismael-rivera-hector-lavoe-y-richie-ray-y-bobby-cruz-20243311054",
  "title": "La Semana Santa en 3 clásicos de la salsa de Ismael Rivera, Héctor Lavoe y Richie Ray y Bobby Cruz",
  "description": "Mural ubicado en el barrio Petare de Caracas.Cómo lo empujaronCómo lo llevaronA crucificarAsí comienza la canción \"El Todopoderoso\" del legendario Héctor Lavoe.Durante esta Semana Santa, en BBC Mundo nos...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-semana-santa-en-3-clasicos-de-la-salsa-de-ismael-rivera-hector-lavoe-y-richie-ray-y-bobby-cruz-20243311054",
    "https://www.elobservador.com.uy/nota/la-semana-santa-en-3-clasicos-de-la-salsa-de-ismael-rivera-hector-lavoe-y-richie-ray-y-bobby-cruz-20243311054/amp"
  ],
  "image": "",
  "content": "<div><figure><img alt=\"Un hombre pasa junto a un mural en el barrio caraqueño de Petare. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3750/live/962f45b0-ec85-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Mural ubicado en el barrio Petare de Caracas.</figcaption></figure><p><strong>Cómo lo empujaron</strong></p><p><strong>Cómo lo llevaron</strong></p><p><strong>A crucificar</strong></p><p>Así comienza la canción \"El Todopoderoso\" del legendario Héctor Lavoe.</p><p>Durante esta Semana Santa, en BBC Mundo nos adentramos en esa canción así como también en otro clásico de la salsa: \"El Nazareno\", de Ismael Rivera, y en \"Los fariseos\" de Richie Ray y Bobby Cruz.</p><p>\"Las tres son canciones emblemáticas para una generación de latinoamericanos, especialmente de caribeños, que sentimos que expresan nuestra fe de una manera profunda y desde nuestra cultura, además de que podemos danzar y cantar nuestra fe\", le dice a BBC Mundo el padre Alfredo Infante, jesuita, párroco de la parte alta de La Vega, un suburbio caraqueño.</p><h3>El principio</h3><p>\"La salsa, como una expresión musical enraizada en las vivencias del pueblo, no podía dejar por fuera a unas de las más importantes de todas: las religiosas\", le indica a BBC Mundo el investigador Tomás Straka, miembro numerario de la Academia Nacional de la Historia de Venezuela y director del Instituto de Investigaciones Históricas de la Universidad Católica Andrés Bello (UCAB).</p><figure><img alt=\"Un hombre carga un Cristo en una peregrinación en El Salvador en 2015.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/67c4/live/27208700-ec86-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Peregrinación en El Salvador en 2015.</figcaption></figure><p>\"Se trata de las sociedades del Circuncaribe hispano, muy creyentes, imbuidas en un sincretismo entre el catolicismo y las religiones africanas que define cada momento de la existencia\".</p><p>Cuba, indica Straka, fue donde se gestó \"el ojo de ese huracán que es la salsa, el universo de las religiones africanas, y su música saltó rápidamente al repertorio de las orquestas que, en formato de big bands y después en conjuntos más pequeños, combinaban lo tradicional con nuevos sonidos\".</p><p>Después vendría la Revolución Cubana, lo que hace que \"el eje de la música afrocaribeña\" se desplace hacia Estados Unidos.</p><p>\"Ahora es <strong>el barrio latino de New York</strong>, que rápidamente se conecta con otros barrios similares, es decir, de campesinos que se mudan a las ciudades, en Puerto Rico, Panamá y Caracas\".</p><h3>\"El Nazareno\"</h3><p>El tema salió por primera vez en el álbum \"Traigo De Todo\", de 1974, y fue compuesto por Henry D. Williams.</p><figure><img alt=\"Ismael Rivera (en el centro) en pleno concierto.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f5f4/live/7ae0f500-ec86-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Ismael Rivera (en el centro) en pleno concierto.</figcaption></figure><p>Su intérprete \"<strong>venerado, incluso deificado</strong>\", dice la página web de la Fania, ocupa un lugar privilegiado en el panteón de la música latina y ha trascendido como Maelo, \"el Sonero Mayor\".</p><p>Fray Richard Godoy es miembro de la Orden de la Merced y escribe y canta temas en géneros como el rap y el reguetón cristianos.</p><p>\"La historia que conocí de Ismael Rivera, en el populoso barrio de El Chorrillo, cercano a las riberas del Canal de Panamá, donde nací, es que todos hablaban de su visita como un tremendo acontecimiento\", le cuenta el sacerdote a BBC Mundo.</p><p>En la década de los años 70, Rivera se acercó a la tradición de la procesión del Cristo Negro de Portobelo.</p><p>\"Él fue por 'vacilón', simplemente por pasarla bien, y terminó como promotor por convicción de una fe y de una experiencia personal en la que el mismo Cristo Nazareno le habla y le pide que dé a conocer esas palabras y <strong>se transforma en un vocero\"</strong>.</p><p>Maelo, indica el religioso, se convirtió en una especie de \"profeta, que anuncia que su Cristo no los va abandonar\" e invita a quien lo escucha a que haga el bien, \"que cada devoto reparta bondad a sus semejantes como lo hizo el propio Cristo Nazareno\".</p><figure><img alt=\"Fieles de espaldas en la Iglesia de San Felipe en Portobelo, Panamá.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d96a/live/bf397290-ec86-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Iglesia de San Felipe en Portobelo, Panamá.</figcaption></figure><p>César Miguel Rondón, comunicador social de amplia trayectoria en Venezuela, es el autor de \"El libro de la salsa. Crónica de la música del Caribe urbano\", considerada la biblia entre muchos amantes de ese género.</p><p>Conoció a Rivera y al hablar de \"El Nazareno\" destaca no sólo la devoción del artista, sino cómo la pieza es \"un canto de amistad, un canto espontáneo, agradecido\".</p><p><em>El Nazareno me dijo</em></p><p><em>Que cuidara a mis amigos</em></p><p><em>Dale pa'lante, pa'lante, pa'lante, pa'lante, pa'lante como un elefante,</em></p><p><em>Maelo no dejes que te tumben, tu plante</em></p><p><strong>\"Es una fe muy bonita, pero muy terrenal, una fe con los pies en la tierra\"</strong>, le indica el autor a BBC Mundo.</p><p>El padre Infante coincide:</p><p>\"No sólo es una expresión de fe religiosa, sino una fe existencial, una fe que se expresa en la cotidianidad, en las relaciones humanas, que te saca de tus oscuridades y te muestra la autenticidad de la vida, de las dinámicas de opresión, de hipocresía\".</p><figure><img alt=\"Manos de un nazareno cruzadas sobre un cristo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/73aa/live/f8982f40-ec86-11ee-8bf3-195418ba9285.jpg\" /><figcaption>\"El Nazareno\" de Rivera es un canto a la amistad además de a la fe.</figcaption></figure><p>Para el religioso, es emblemático el momento en que Rivera canta:</p><p><em>Yo estaba en un vacilón</em></p><p><em>Fui a ver lo que sucedía</em></p><p><em>Cuando ya me divertía</em></p><p><em>Y empezaba a vacilar</em></p><p><em>No sé de dónde una voz vine a escuchar</em></p><p><em>Qué expresión tiene tu rostro</em></p><p><em>Se refleja la alegría</em></p><p><em>Y está rodeado de tanta hipocresía</em></p><p>\"Esa imagen de que Cristo habla en lo más hondo de la conciencia humana, independientemente del momento que esté viviendo, en este caso él está distraído, está extraviado, buscándole un sentido a la vida de distintas maneras, pero es la voz en el interior que lo llama. El Nazareno le remueve la vida\".</p><figure><img alt=\"Nazarenos cargan un Cristo en la tradicional procesión de El Nazareno de San Pablo en Caracas durante la Semana Santa.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cbb9/live/63a08b70-ec87-11ee-8bf3-195418ba9285.jpg\" /><figcaption>La tradicional procesión de El Nazareno de San Pablo en Caracas durante la Semana Santa.</figcaption></figure><p><em>Dale la mano al caído</em></p><p><em>Y si acaso bien malo ha sido,</em></p><p><em>Dale la mano también</em></p><p><em>Hazle bien a tus amigos</em></p><p><em>Y ofréceles tu amistad</em></p><p><em>Y verás que a ti lo malo</em></p><p><em>Nunca se te acercará</em></p><p><em>En cambio todo lo bueno</em></p><p><em>Contigo siempre estará</em></p><p>Rivera también interpretó \"El Mesías\", tema compuesto por Johnny Ortiz, en el que abordó sus peregrinaciones cada 21 de octubre para ver al Cristo Negro de Portobelo y su deseo de llevarlo sobre sus hombros.</p><p>Y es que era su \"<strong>Negrito Lindo de Portobelo</strong>\".</p><p>La canción \"describe los 27 kilómetros que Maelo y otros seguidores caminan para llegar a la iglesia de San Felipe en la ciudad costera donde miles se reuniría para hacer promesas al santo de los pobres y olvidados. Este viaje mantuvo a Maelo alejado de la heroína durante 16 años\", escribió Aurora Flores en la página web de la Fania.</p><h3>El todopoderoso</h3><p>\"Reuní a Willie (Colón) y Héctor (Lavoe) y esa fue la combinación perfecta. Fue el comienzo de algo increíble\", dijo Johnny Pacheco, cofundador de la Fania, según la página web de esa organización.</p><figure><img alt=\"Cartel con Willie Colón y Héctor Lavoe. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4dd4/live/d6b59ab0-ec87-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Las dos leyendas de la salsa compartieron cartel.</figcaption></figure><p>Y la historia le daría la razón, fueron una dupla extraordinaria.</p><p>\"El Todopoderoso\" salió al mercado en el álbum \"La voz\", de Lavoe (con arreglos de Colón), en 1975 y fue compuesta por los dos, The Bad Boys of Salsa, los chicos malos de la salsa.</p><p>El tema relata lo que en el catolicismo se denomina la Pasión de Cristo.</p><p><em>¡Ay! En el calvario fue puesto</em></p><p><em>Y allí fue crucificado</em></p><p><em>La sentencia fue de Herodes</em></p><p><em>Y firmada por Pilatos</em></p><p>\"El coro, que insiste en que 'El Todopoderoso es el Señor', empieza a dar reflexiones sobre ese Cristo que tanto padeció\", señala Rondón.</p><figure><img alt=\"Actores representando el Vía Crucis en Venezuela en 2018.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0b04/live/1651efc0-ec88-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Actores representando el Vía Crucis en Venezuela en 2018.</figcaption></figure><p>\"La gran ironía es que es un canto para el Cristo que sufre en la cruz a un ritmo extraordinariamente bailable y ese baile siempre supone jolgorio, fiesta\".</p><p><em>Todos tenemos problemas</em></p><p><em>Que tienen su solución</em></p><p><em>Sin pensar que el de la muerte</em></p><p><em>De eso se encarga el Señor</em></p><p><em>Para el padre Godoy, la estrofa anterior es \"una gran verdad para alguien que vivió tormentosamente\".</em></p><p><em>Pero también, reflexiona, es una petición para \"que todos seamos perdonados por nuestros errores\".</em></p><p><em>Oye, después que lo escupieron</em></p><p><em>Y después que lo empujaron</em></p><p><em>Todito lo que le hicieron</em></p><p><em>Fueron todos perdonados</em></p><p><em>(…)</em></p><p><em>Padre nuestro, que estás en el cielo</em></p><p><em>Líbranos de todo mal</em></p><p><em>Y líbranos de las manos que nos quieren acabar</em></p><p>\"Aquí, la salsa y la creencia popular se funden una vez más desde el propio autor y el sentir de una Latinoamérica tormentosa, cargada de historias de dictadores y dictaduras, pidiendo al Todopoderoso que nos libre de esas garras. Esa es la cruz que llevamos con Jesús de camino hacia nuestro propio Calvario\".</p><p>Infante destaca el tipo de poder del que habla Lavoe en su canción: no es uno que domina, sino que hace el bien.</p><p><em>Es el que todo lo sabe</em></p><p><em>Es el que todo lo ve</em></p><p><em>No conoce el egoísmo</em></p><p><em>Ni actúa de mala fe</em></p><figure><img alt=\"Un hombre pasa junto a un mural de Héctor Lavoe en Lima. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d739/live/7e9167f0-ec88-11ee-9410-0f893255c2a0.png\" /><figcaption>Mural en honor a Héctor Lavoe en Lima.</figcaption></figure><figure><img alt=\"Mural de Héctor Lavoe en Cali, Colombia. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eb32/live/a54c4310-ec88-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Y otro en Colombia, en Cali, conocida como \"la capital mundial de la salsa\".</figcaption></figure><p>\"Por eso esta canción es tan profunda, porque todos sabemos que Héctor Lavoe, poco a poco, lamentablemente, por su fama, sus dinámicas de vida, entró en el mundo de las drogas y su vida se convirtió en un infierno existencial del que buscó salir.</p><p>\"Sin duda alguna, este hombre ha sido perdonado por ese poder al que le cantó.</p><p>\"Héctor, gracias por tu canción, gracias porque a través de tu canto quizás le mostraste Dios a mucha gente\", dice el sacerdote.</p><h3>\"Los fariseos\"</h3><p>Ricardo \"Richie\" Ray y Bobby Cruz, otros dos gigantes de la salsa, se conocieron siendo adolescentes y crecieron juntos en Brooklyn.</p><figure><img alt=\"Richie Ray y Bobby Cruz en 2016.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/776d/live/f9eab500-ec88-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Richie Ray y Bobby Cruz en 2016.</figcaption></figure><p>Para los expertos, su historia musical se divide en dos etapas: la anterior a su conversión religiosa y la posterior.</p><p>Cuando lanzaron <em>Back To Back</em> en 1982, el dúo \"estaba totalmente dedicado a la diseminación del cristianismo a través del ritmo febril de la música afrocubana\", señala Ernesto Lechner en un artículo publicado en la página web de la Fania.</p><p>En ese año, lanzaron \"Los fariseos\", que comienza así:</p><p><em>Pedían la sangre justa de Jesús,</em></p><p><em>Pedían que se soltase a Barrabás</em></p><p><em>Este hombre es justo, en Él no encuentro mal</em></p><p><em>Poncio Pilatos tuvo que confesar.</em></p><p><em>Si quieren les entrego a Barrabás</em></p><p><em>Pero este hombre a nadie le hizo mal</em></p><p><em>Los fariseos gritaban sin cesar</em></p><p><em>Maten al Justo, suelten a Barrabás.</em></p><p>Y le sigue un poderoso coro:</p><p><em>Que suelten a Barrabás pedían los fariseos</em></p><p>De acuerdo con Straka, esa experiencia musical de lo religioso en el barrio se manifestó de dos formas: a través de la música de los ritos afrocubanos o por medio \"de algo muy norteamericano que descubren los latinos en Nueva York o gracias a las misiones evangélicas norteamericanas que van a América Latina: el gospel, sobre todo el pentecostal de las iglesias negras\".</p><p>\"Muchos de los nuevos vecinos de los barrios, dejan el catolicismo y se hacen evangélicos, pero sustituyen el gospel por la salsa\".</p><p>Y así nace la salsa cristiana, de la cual Ray y Cruz son dos de sus exponentes más emblemáticos.</p><p>\"Pasaron de tener en sus repertorios temas de religión afrocubana tan famosos y buenos como 'Agallú', algunos de los mejores temas cristianos escritos jamás como 'Los fariseos' o 'Juan en la ciudad'. Mediaron entre ambos su conversión\".</p><p>De acuerdo con el historiador, esa transición del tradicional sincretismo al protestantismo, se ha convertido en las últimas décadas en \"uno de los fenómenos más amplios y dinámicos de la América Latina\".</p><p>Para Rondón, en el caso de \"Los fariseos\", es claro que sus intérpretes están guiados por un \"criterio de prédica proselitista a nivel religioso\".</p><p>Para el padre Infante, \"a diferencia de 'El Nazareno' y 'El Todopoderoso', que son más existenciales, sus canciones son más como <strong>catequesis cantadas</strong>, les falta como esa fuerza del que pone al cantar el corazón en el asador como lo hace Ismael y Héctor\".</p><p>\"Pero, por supuesto que Ray y Cruz hacen un aporte invalorable\".</p><p>Para Lechner, con <em>Back To Back</em> ambos \"demostraron que podían entregar un mensaje religioso reflexivo y una sesión afrocaribeña dinámica, todo en el mismo álbum.</p><p>\"Para los fanáticos de la salsa cristiana, <strong>es lo mejor de ambos mundos</strong>\".</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d0ce/live/75028c40-ec89-11ee-9410-0f893255c2a0.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-31T13:05:04.000Z",
  "ttr": 371,
  "type": "article"
}