{
  "url": "https://www.montevideo.com.uy/Noticias/Raffo-el-PN-da-certezas-y-el-FA-incertidumbres-sobre-el-plebiscito-del-Pit-Cnt-uc901722",
  "title": "Raffo: el PN “da certezas” y el FA “incertidumbres” sobre el plebiscito del Pit-Cnt",
  "description": "En marcha                                    La candidata al Senado comparó al oficialismo con la oposición y cuestionó las diferentes opiniones del FA respecto a la seguridad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Raffo-el-PN-da-certezas-y-el-FA-incertidumbres-sobre-el-plebiscito-del-Pit-Cnt-uc901722",
    "https://www.montevideo.com.uy/Noticias/Raffo-el-PN-da-certezas-y-el-FA-incertidumbres-sobre-el-plebiscito-del-Pit-Cnt-uc901722?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901722="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896531.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En marcha</p>\n                                    <h2>La candidata al Senado comparó al oficialismo con la oposición y cuestionó las diferentes opiniones del FA respecto a la seguridad social.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La candidata al Senado por la lista 40 del Partido Nacional (PN), Laura Raffo, cuestionó al Frente Amplio (FA) durante un acto en el Monumento a Wilson Ferreira este domingo con respecto a las diferentes posturas de sus integrantes sobre el plebiscito a la Seguridad Social, donde mencionó que mientras el PN “da certezas” a la población, el FA genera “incertidumbres”. </p><p>“En 48 horas, el Frente Amplio habló sobre las consecuencias en caso de ganar el plebiscito de la seguridad social y dijo 'no es el fin del mundo', al otro día que 'es un caos' y finalmente que 'sería como la crisis del 2002'; ¿Eso es darle certezas a la población?”, cuestionó Raffo.</p><p>A modo de ejemplo, la economista habló de que si se ve a un auto que va a 200 kilómetros por hora sin cinturón de seguridad, se le indica que aminore la marcha y respete la ley en vez de dejarlo libre. “Flaco aflojá, ponete el cinturón, respetá la velocidad de 75”, comentó Raffo.</p><p>En contraposición, explicó que no se le dice “te doy libertad de acción, estampate contra la pared que no hay ningún problema”, en referencia a las dos posturas sobre el plebiscito impulsado por el Pit-CNT.</p><p>“Nosotros somos responsables, le llamamos a las cosas como son y por eso con responsabilidad vamos a hacer campaña para que no se derogue la reforma de la seguridad social y para poder continuar con estas transformaciones”, concluyó la exprecandidata.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}