{
  "url": "https://www.montevideo.com.uy/Deportes/Carlos-Bueno-a-Ruglio--Estamos-perdiendo-el-periodo-de-pases-dejate-de-romper-las-bolas--uc876600",
  "title": "Carlos Bueno a Ruglio: “Estamos perdiendo el periodo de pases, dejate de romper las bolas”",
  "description": "Si tomás, no agarres el celular                                    “Traeme jugadores de verdad, andá a cagar. Dejate de esos paquetes y de hacerle caso a esos fenómenos que tenés al lado”, dijo en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Carlos-Bueno-a-Ruglio--Estamos-perdiendo-el-periodo-de-pases-dejate-de-romper-las-bolas--uc876600",
    "https://www.montevideo.com.uy/Deportes/Carlos-Bueno-a-Ruglio--Estamos-perdiendo-el-periodo-de-pases-dejate-de-romper-las-bolas--uc876600?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876600="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868406.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Si tomás, no agarres el celular</p>\n                                    <h2>“Traeme jugadores de verdad, andá a cagar. Dejate de esos paquetes y de hacerle caso a esos fenómenos que tenés al lado”, dijo en Instagram.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Carlos Bueno, exfutbolista de Peñarol, compartió en la madrugada de este sábado una serie de historias en su cuenta de Instagram en la que se lo ve haciendo un popular reto que se hizo viral en las redes sociales el último tiempo, que consiste en ir contando la cantidad de copas que bebe durante una noche de fiesta.</p><p>Charly Good, como es conocido, contó más de 30 copas de champagne, según pudo retratar, pero eso quedó en un segundo plano cuando le dedicó un mensaje a Ignacio Ruglio, presidente de Peñarol, con motivo del periodo de pases que está transitando el fútbol uruguayo previo al inicio del Torneo Apertura.</p><p>“Para los entendidos. Están bravos los paquetes”, dijo en un video, y luego fue directo: “Nachito, vamo’ arriba. Estamos perdiendo el periodo de pases, dejate de\nromper las bolas. Traeme jugadores de verdad, andá a cagar”.</p><p>“Peñarol, la concha de la madre. La felicidad del pueblo es Peñarol. Dejate de estos paquetes y de hacerle caso a esos fenómenos que tenés al lado tuyo. Nosotros somos Peñarol. La hinchada es Peñarol. Peñarol, te amo”, concluyó.</p><p>Hasta el momento, el Aurinegro confirmó ocho incorporaciones para el 2024: Javier Cabrera, Byron Castillo, Maximiliano Silvera, Eduardo Darias, Javier Méndez, Nahuel Acosta, Diego Sosa y Gastón Ramírez. En las próximas horas podrían ser presentados Leonardo Fernández y Washington Aguerre.</p><iframe width=\"691\" height=\"391\" src=\"https://www.youtube.com/embed/t8KSFw9LUQM\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}