{
  "url": "https://www.elpais.com.uy/ovacion/futbol/atletico-de-madrid-5-0-las-palmas-con-josema-gimenez-en-la-cancha-el-colchonero-canto-loteria-de-local",
  "title": "Atlético de Madrid 5-0 Las Palmas: con Josema Giménez en la cancha el Colchonero cantó lotería de local",
  "description": "En base a EFEEl uruguayo José María Giménez volvió a ser titular en el equipo de Diego \"Cholo\" Simeone, Atlético de Madrid, que goleó 5 a 0 a Las Palmas por la fecha 25 de LaLiga de España. El uruguayo jugó...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/atletico-de-madrid-5-0-las-palmas-con-josema-gimenez-en-la-cancha-el-colchonero-canto-loteria-de-local"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bd14d7f/2147483647/strip/true/crop/2680x1303+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F9c%2F6f97d82944568abc55258da37fb5%2Fafp-34jj7zd-16310551.jpg",
  "content": "<div>\n<p><b><i>En base a EFE</i></b><br />El uruguayo<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jose-maria-gimenez\"><b>José María Giménez </b></a>volvió a ser titular en el equipo de <b>Diego \"Cholo\" Simeone</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/atletico-de-madrid\"><b>Atlético de Madrid</b></a>, que goleó 5 a 0 a Las <b>Palmas </b>por la fecha 25 de <b>LaLiga de España.</b> El uruguayo jugó 63', luego de que se lesionase el pasado 29 de enero. </p><p>El <b>Atlético de Madrid </b>devoró este sábado a la <b>UD Las Palmas</b> con dos goles de <b>Marcos Llorente</b>, otros dos del argentino Á<b>ngel Correa</b>, uno de <b>Memphis Depay</b> y un montón de errores de su rival, en un partido redondo en el que ganó, reafirmó su plaza de cara a la próxima <b>Champions League</b>, al tiempo que dosificó a casi todo su once del martes contra el <b>Inter</b> en San Siro.</p><p>Griezmann, Memphis, De Paul, Hermoso y Witsel, previsiblemente llamados a la titularidad en la ida de los octavos de final de la Champions, descansaron de inicio. </p><p>Memphis, De Paul y Witsel entraron para la media hora final, fueron sustituidos Koke, Llorente,<b> Josema Giménez </b>y Lino, después Barrios y ni siquiera jugaron Griezmann ni Hermoso. De ahí saldrá todo (o casi todo) el once de Milán, completado por el arquero Jan Oblak.</p><p>No se resintió nada el Atlético a pesar de usar suplementes, que respondió con un resultado aun mayor del logrado por el Inter este viernes en la Serie A contra la Salernitana por aquello de las sensaciones. 5-0 y 4-0. Porque aparecieron, por ejemplo, Llorente, certero en su reencuentro con la delantera, una posición en la que su rendimiento es indiscutible, y Correa, goleador en el segundo tiempo, una de penal. La goleada la cerró Memphis Depay, ya al borde del final.</p><p>Y, sobre todo, porque a Simeone le salió el partido pensado. El técnico argentino descubrió, desmenuzó, incidió y aprovechó los puntos débiles de Las Palmas. Es un entrenador que reduce cada duelo, cada instante, cada partido, al mínimo detalle para vislumbrar muchas veces (hay otras que no) dónde se decide el encuentro. En qué defecto o en qué virtud.</p><p>La presión arriba, en campo contrario, fue el elemento crucial sobre el que sustentó todo lo demás para desarmar a Las Palmas. No permitió su ritmo y promovió cada fallo de su rival. A la vez, solventó los riesgos que asumió en su defensa, uno para uno bastantes veces, sin que Las Palmas le hubiera llegado apenas cuando ya mandaba por 2-0 en el marcador.</p><p>La posesión del conjunto canario, tan identitaria en el proyecto de García Pimienta, fue su fin en el Metropolitano. Acechado por el Atlético, lanzado a un acoso intenso, insistente y vertiginoso en cada salida, en cada pase, en cada momento con el balón de Las Palmas, los visitantes se sintieron forzados, agobiados, fuera de sitio y erráticos. Demasiados fallos.</p><p>No es nada fácil manejar la pelota ante una presión de tal calibre como la que se propuso el Atlético desde el primer instante. Cierto que tampoco tuvo fortuna Las Palmas en el primer gol en contra, en el despeje de Sergi Cardona contra Perrone que habilitó tan solo a Marcos Llorente, al que le sobra gol. Muchas veces se cuestionó tal destreza, cuando su bajón numérico ha sido evidente, mermado por su condición obligada de lateral o carrilero.</p><p>Demasiado atrás como para conectar el remate o en funciones más de generación que de definición. Porque su pegada no admite ninguna duda. Es irrebatible. De vuelta a la punta, porque está lesionado Morata y porque Simeone rotó a Griezmann y Memphis para lo que se avecina el martes contra el Inter, sus dos primeros remates en el área fueron gol.</p><p>Así de sencillo. El primero, beneficiado por el rebote, lo transformó en el 1-0 allá por el cuarto de hora. La embocó seguro, fácil. Tanto como lo había sido la anterior opción de Correa, que falló por encima del larguero. En ambos coincidió el error de Las Palmas. En la tercera ocasión, el 2-0 del Atlético, también. Otro regalo imperdonable en el Metropolitano.</p><p>La pelota era de Saúl Coco en la salida. Lo presionó Correa, inigualable en su fe de que cada pelota está en disputa. El argentino ganó la pugna con toda la defensa visitante desubicada. La única dificultad fue dar un pase más que claro adentro del área para Llorente, goleador de nuevo. No dio ninguna opción tampoco a Vallés. Su último doblete fue en abril de 2021.</p><p>Alejado del ritmo controlador, lento, propietario de la pelota que tanto le gusta y que no le concedió en ningún momento el Atlético, Las Palmas se sintió desbordado en 20 minutos, sobrepasado por la presión del conjunto rojiblanco. Su reacción breve en un par de acciones esporádicas de Sandro Ramírez y el propio Oblak, al que se le escapó una salida, no se acercó ni de lejos a la magnitud de la parada con la que Álvaro Vallés negó el 3-0 a Molina.</p><p>No tardó mucho más. Al minuto y 15 segundos de la reanudación, Correa conectó la volea del 3-0, tras un cabezazo de Koke y un despropósito en la marca de Mika Mármol. Uno más de Las Palmas, que recibió el 4-0 a la hora de partido por un penal de Marvin a Lino determinado en la visión del VAR y transformado por Correa y el 5-0 al borde del final de Memphis, asistido por Rirquelme. Hasta Oblak se lució en dos oportunidades del segundo acto de Las Palmas. Un equipo hoy desfigurado. Decepcionante. El martes espera el Inter.</p><div>\n<p>\n</p><h3>Ficha técnica:</h3>\n<p></p>\n</div><p>5 - Atlético de Madrid: Oblak; Molina, Savic, Giménez (Witsel, m. 62), Reinildo; Barrios (Vermeeren, m. 70), Koke (De Paul, m. 62), Saúl, Lino (Riquelme, m. 62); Correa y Llorente (Memphis, m. 62).</p><p>0 - Las Palmas: Álvaro Valles; Álex Suárez (Araujo, m. 58), Coco, Mármol, Sergi Cardona (Sinkgraven, m. 74); Marvin, Javi Muñoz, Perrone (Moleiro, m. 58), Kirian, Munir El Haddadi (Pejiño, m. 80); y Sandro (Marc Cardona, m. 58).</p><p>Goles: 1-0, m. 15: Llorente. 2-0, m. 20: Llorente. 3-0, m. 47: Correa. 4-0, m. 60: Correa, de penalti. 5-0, m. 88: Memphis.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-cholo-simeone-feliz-recupero-a-jose-maria-gimenez-y-el-atletico-madrid-se-prepara-para-la-champions\">\nEl Cholo Simeone feliz: recuperó a José María Giménez y el Atlético Madrid se prepara para la Champions\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/real-madrid-0-0-atletico-madrid-en-vivo-el-lider-de-laliga-va-con-fede-valverde-de-titular-en-un-nuevo-derbi\">\nReal Madrid 1-1 Atlético Madrid: mirá el agónico empate colchonero al equipo de Valverde, que jugó los 90'\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/otra-vez-fuera-de-las-canchas-josema-gimenez-salio-lesionado-del-partido-del-atletico-madrid\">\nOtra vez fuera de las canchas: Josema Giménez salió lesionado del partido del Atlético Madrid\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-polemica-en-el-final-el-atletico-madrid-de-josema-gimenez-vencio-al-sevilla-y-paso-a-semis-de-copa-del-rey\">\nCon polémica en el final, el Atlético Madrid de Josema Giménez venció al Sevilla y pasó a semis de Copa del Rey\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T15:19:58.473",
  "ttr": 214,
  "type": "article"
}