{
  "url": "https://www.elpais.com.uy/tvshow/series/el-pinguino-de-hbo-tiene-a-colin-farrell-como-el-archivillano-y-un-tono-mas-cerca-de-los-soprano-que-de-batman",
  "title": " El Pingüino de HBO tiene a Colin Farrell como el archivillano y un tono más cerca de Los Soprano que de Batman",
  "description": "Ya está en Max el spin off de la película con Robert Pattinson y transcurre en una Ciudad Gótica ganada por el caos y la violencia y aunque es un poco más luminosa sigue siendo un universo oscuro",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/el-pinguino-de-hbo-tiene-a-colin-farrell-como-el-archivillano-y-un-tono-mas-cerca-de-los-soprano-que-de-batman"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0330bc6/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F18%2F623496acd2f98.jpeg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/un-villano-legendario-que-pedia-serie-propia-y-llega-en-un-momento-dificil-para-los-superheroes\">El Pingüino</a>, uno de los archirrivales más conocidos de <b>Batman </b>ha cambiado mucho desde la primera vez que apareció en el número 58 de DC Comics en diciembre de 1941. Con el tiempo ha ido perdiendo algunas de sus características incluyendo su monóculo, su smoking y su pasión por la ornitología. Su boliche, el Iceberg Lounge está en ruinas.</p><p>El personaje, además, se ha hecho más oscuro, una tendencia que comparte con todo el universo de <b>Batman</b>, por lo menos desde el Caballero de la noche que Frank Miller publivó en 1986, en adelante.</p><p>Han quedado lejos sus dos encarnaciones más reconocibles: la de César Romero en la legendaria serie televisiva con <b>Adam West</b> y, para otras generaciones, la de<b> Danny De Vito</b> en Batman vuelve de Tim Burton. Ambos ejemplos estaban más cerca de la parodia que de la construcción de un personaje con más capas. Eso es cosa de ahora.</p><p>Su última aparición cinematográfica fue en <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/heroe-a-la-medida-de-tiempos-oscuros-por-que-el-batman-de-robert-pattinson-es-el-definitivo\"><b>Batman</b></a>, la versión emo existencial interpretada por Robert Pattinson. Allí El Pingüino -el alias de Oswald Chesterfield Cobblepot (ahora es Oz Cobb)- era un capo mafioso de nivel medio pero con ambiciones. Lo interpretaba <b>Colin Farrell</b> irreconocible detrás de maquillajes y prótesis. Su actuación era lo más prometedor de la película que dirigía Matt Reeves y en su momento a tantos le pareció buenísimo; es difícil saber cuántos de aquellos la volvieron a ver y ratificaron esa primera opinión. Era vistosa.</p><p>Reeves retoma ahora el personaje y a Farrell para la serie que estrenó HBO (el primer capítulo va a este domingo en la grilla del cable) y que ya está disponible a través de su plataforma Max.El director figura como productor ejecutivo, un rubro en el que también está inscripto Farrell.</p><p>La showrunner es Lauren LeFranc, con antecedentes televisimante ilustres como Agents of S.H.I.E.L.D. que era del universo Marvel.</p><p>Por ahora se conoció un solo capítulo de alrededor de una hora (dirigido por Craig Zobel, el de La cacería), que termina con un detrás de cámaras; el próximo recién se verá el domingo 29 .</p><p>La historia empieza inmediatamente después del <b>Batman </b>de Pattinson con Ciudad Gótica ganada por la pobreza, la violencia y el caos y después de la muerte del capo mafioso Carmine Falcone, el personaje que en la película hacía John Turturro.</p><p>Cobb, que de pingüino solo tiene su particular forma de caminar y un uso intermitente de un paraguas, aspira a quedarse con esa vacante. Lo intenta de una manera shakesperiana matando al heredero pero no cuenta con la perseverancia de la hija del jefe, Sofía Falcone (Cristin Millioti), quien acaba de salir del Asilo Arkham, el manicomio de la ciudad y la usina tradicional de villanos de la saga.</p><p>Aunque apenas un matón, Cobb tiene un plan de los difíciles para dominar el mercado del drop, la droga de moda. Parece un emprendimiento por fuera de su liga, aunque queda claro que tiene sus recursos y una oratoria de las convincentes. Sofía Falcone, igual, es de las rivales difíciles.</p><p>Mientras tanto, por lo que se vio en la primera entrega, Cobb lidia con una madre absorbente y se autoadjudica el papel de mentor de un delincuente infanto-juvenil, Victor (Rhenzi Feliz) que tiene un talento natural para eso de trabajar para un asesino sin escrúpulos.</p><p>Sin Batman en la vuelta, <b>El pingüino</b> está más cerca de una película de gangsters que una de superhéroes. Es decir que hay un aire de The Sopranos (y citas a El Padrino y antecedentes más vintage del género) y del cine más tradicional que de una de acción y aventuras. El ambiente es oscuro, lluvioso y los paisajes catastróficamente urbanos. Es un mundo sin ley y, por ahora no aparece ninguna autoridad, ni paladín de la justicia.</p><p>El primer episodio funciona para presentar ese entorno que es apenas un poco más luminoso que en la película. Sirve además, para mostrar el trabajo de Farrell, quien aporta gestos, una mirada siempre fría y horas de maquillaje.</p><p>“A la gente le gusta la familiaridad de regresar a personajes que significan algo para ellos”, dijo Reeves a The New York Times, “pero necesitan que, al mismo tiempo, sea nuevo, fresco y relevante para lo que es su experiencia de vida. El listón es muy alto para lo que realmente funciona”. Ya se verá si El Pingüino está a la altura de la exigencia.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-21T05:07:00.442",
  "ttr": 144,
  "type": "article"
}