{
  "url": "https://www.montevideo.com.uy/Noticias/-La-van-a-pagar-y-tragedia-que-interpela--reacciones-de-dirigentes-a-homicidio-de-bebe-uc903146",
  "title": "“La van a pagar” y “tragedia que interpela”: reacciones de dirigentes a homicidio de bebé",
  "description": "Montevideo PortalUn bebé de un año fue asesinado y su madre está grave luego de un ataque a balazos en el barrio Cerro Norte el pasado sábado. El menor de edad recibió tres disparos que ocasionaron su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-van-a-pagar-y-tragedia-que-interpela--reacciones-de-dirigentes-a-homicidio-de-bebe-uc903146",
    "https://www.montevideo.com.uy/Noticias/-La-van-a-pagar-y-tragedia-que-interpela--reacciones-de-dirigentes-a-homicidio-de-bebe-uc903146?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903146="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202010/_W933_80/742005.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un bebé de un año fue asesinado y su madre está grave luego de un ataque a balazos en el barrio Cerro Norte el pasado sábado. El menor de edad recibió tres disparos que ocasionaron su muerte.</p><p>La madre, de 23 años, se encuentra internada en grave estado en el Hospital Maciel luego de ser alcanzada por cuatro balas.</p><p>A partir de esta tragedia, figuras políticas de varios partidos no tardaron en hacer declaraciones al respecto.</p><p>El candidato a la Presidencia por el Frente Amplio (FA), Yamandú Orsi, dijo que “cada tanto está pasando esto” y agregó: “Lo feo sería que un día nos termináramos acostumbrando a que las víctimas de los homicidios sean niños”.</p><p>“Lo que hay en el fondo es un aumento de la violencia de manera inusitada y un clima vinculado con el tema del narcotráfico que no sé si será este caso, pero que suele ser el telón de fondo”, afirmó el ex intendente de Canelones.</p><p>“El problema es cada vez más grueso por la consecuencia que está teniendo y por el grado de violencia”, dijo Orsi y agregó que “el abordaje tiene que ser desde distintos ángulos, y no se resuelve de un día para el otro”.</p><p>Por su parte, el candidato a la presidencia por el Partido Colorado, Andrés Ojeda, realizó una publicación en su cuenta de X y dijo: “Una tragedia que nos interpela, toda nuestra empatía con el dolor de una familia destruida. Así no va más. Seguiremos poniendo a la seguridad en el centro y emplazando a Orsi para que presente equipo y programa de seguridad. Será que no le parece central el tema o directamente no tiene a quien mostrar? Nuestro equipo está firme y pronto para hacerse cargo”.</p><p>A su vez, el senador por el Partido Nacional Javier García dijo en rueda de prensa que los asesinos “la van a pagar”. “La vida no vuelve más, pero creo que lo importante es tener clara la decisión de lo miserables que son”, agregó.</p><p>“No quiero meterme en la política porque sería indigno que yo me metiera en estos tiempos, pero me imagino lo que debe ser esa familia”, dijo el ex ministro de Defensa y agregó: “Hemos trabajado mucho, pero falta mucho porque el narcotráfico y el crimen organizado llegaron a extremos que no se conocían en Uruguay y, por lo tanto, requerimos instrumentos nuevos”.</p><p>“Pero vuelvo a reiterar, yo no quiero vincular esto a la campaña porque no estaría bien, no creo en eso, pero sí en la voluntad política. Estos criminales miserables la van a pagar”, finalizó el senador nacionalista.</p><p>Asimismo, el presidente del FA, Fernando Pereira, también fue consultado por la tragedia y dijo que “es muy grave, es muy desgarrante”. “Los dolores siempre hay que respetarlos porque nos puede venir la lógica de querer resolver esto pidiendo cuestiones políticas, renuncias políticas”, agregó el expresidente del Pit-Cnt.</p><p>“La verdad, lo que tenemos que hacer es asumir que un tema tan duro, tan delicado y tan trágico hay que resolverlo con acuerdos de partidos y de Estado”, aseguró y agregó que “no hay que quitarle valor al problema de seguridad, que no se va a resolver con cifras que digan que bajaron los delitos cuando la gente tiene esta inseguridad”.</p><p>En la misma línea, Mario Bergara, senador del FA , afirmó que los hechos ocurridos “son terribles, son tristes” y que “no son para, de ninguna manera, incorporarlos a un debate político”. “Son hechos que la sociedad está viviendo y el sistema político tiene que entender que de esto salimos dialogando, generando políticas amplias, políticas que atraviesen los períodos de gobierno”, agregó el economista frenteamplista.</p><p>Además, Óscar Andrade, senador por el FA, opinó que “la tragedia de la violencia en la sociedad tendría que estar fuera de la promesa electoral a corto plazo”. “Este período va a terminar con la mayor cantidad de homicidios en la historia del país, lo que demuestra que no se trataba de un problema sencillo”, dijo el ex diputado y agregó que “es un problema que hay que atender fundamentalmente en los factores estructurales que hacen a la violencia en la sociedad”. </p><p>“No vamos a colocar en la campaña una tragedia como esta para el ajuste de cuentas”, finalizó Andrade.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}