{
  "url": "https://www.montevideo.com.uy/Salud/Universidad-peruana-disena-un-sapito-de-plastico-que-previene-la-propagacion-del-dengue-uc890825",
  "title": "Universidad peruana diseña un sapito de plástico que previene la propagación del dengue",
  "description": "Divertido y útil                                    Se mueve por el agua generando ondas, lo cual evita que el mosquito del dengue se...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Universidad-peruana-disena-un-sapito-de-plastico-que-previene-la-propagacion-del-dengue-uc890825",
    "https://www.montevideo.com.uy/Salud/Universidad-peruana-disena-un-sapito-de-plastico-que-previene-la-propagacion-del-dengue-uc890825?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890825="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884183.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Divertido y útil</p>\n                                    <h2>Se mueve por el agua generando ondas, lo cual evita que el mosquito del dengue se reproduzca.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un docente de\ndiseño industrial de la Pontificia Universidad Católica de Perú ha creado un\npequeño sapo de plástico que ha demostrado un 92 % de efectividad en la\nprevención de la propagación del dengue, puesto que mediante un pequeño motor\nremueve el agua y evita la reproducción del mosquito transmisor de esta\nenfermedad.</p><p>El centro\neducativo informó a EFE que 'El sapito guardián' partió de la idea del profesor\nFernando Pérez frente al aumento de casos de dengue este año, cuando se han\nllegado a detectar cerca de 11.000 contagios en una sola semana en mayo, según\ncifras del Ministerio de Salud.</p><p>Se trata de un\npequeño dispositivo que evoca a un sapo moviéndose por el agua generando ondas\ny que funciona con energía solar o una batería recargable, lo cual evita que el\nmosquito del dengue se reproduzca, porque, para depositar sus huevos, este\nnecesita aguas reposadas.</p><p>La universidad\nafirmó que de acuerdo a estudios realizados, el sapito podría tener un 92 % de\nefectividad en la prevención de la incubación.</p><p>Pérez expuso que\nel diseño \"fue todo un reto\", por su tamaño reducido y por sus\ncaracterísticas, que tienen que garantizar su capacidad para flotar y una\neficiente captación de energía solar.</p><p>Explicó que\nhicieron varios experimentos y pruebas para lograr el desplazamiento y la\ngeneración de ondas en el agua, para lo que incluyeron dos ruedas con paletas\nubicadas a cada lado del cuerpo del animal de plástico, accionadas por un\npequeño motor que recibe energía de una celda solar.</p><p>\"Este\nproducto tiene el potencial de ser implementado en diversas comunidades,\nmarcando una diferencia tangible en la salud pública y mejorando la calidad de\nvida de muchas personas\", destacó Pérez en la información difundida.</p><p>Añadió que esta\ncreación, además de representar un avance significativo en el campo del diseño\nindustrial, prepara a la academia para llevar a cabo la creación de productos\ncon el fin de mejorar la calidad de vida de las personas, como es el caso del\ndengue, que cada año afecta a millones de peruanos.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}