{
  "url": "https://www.elobservador.com.uy/nota/robos-por-hambre-en-escuelas-en-rivera-la-explicacion-de-cosse-y-la-nueva-respuesta-de-da-silveira-2024320164119",
  "title": "¿Robos por hambre en escuelas en Rivera? La explicación de Cosse y la nueva respuesta de Da Silveira",
  "description": "El ministro de Educación y Cultura, Pablo Da Silveira, volvió a responderle a la precandidata presidencial por el Frente Amplio, Carolina Cosse, que reafirmó sus dichos que en Rivera había escuelas que fueron...",
  "links": [
    "https://www.elobservador.com.uy/nota/robos-por-hambre-en-escuelas-en-rivera-la-explicacion-de-cosse-y-la-nueva-respuesta-de-da-silveira-2024320164119",
    "https://www.elobservador.com.uy/nota/robos-por-hambre-en-escuelas-en-rivera-la-explicacion-de-cosse-y-la-nueva-respuesta-de-da-silveira-2024320164119/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710963616039.jpg?x=36&y=28&width=1782&height=1080&rotate=0&scaleX=1&scaleY=1&ow=1874&oh=1894&&cw=600&ch=365",
  "content": "<p>El ministro de Educación y Cultura, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cosse-dijo-que-robaron-escuelas-de-rivera-por-hambre-y-da-silveira-le-respondio-que-vive-una-pelicula--2024319203623\">Pablo Da Silveira</a>, volvió a responderle a la precandidata presidencial por el Frente Amplio, Carolina Cosse, que reafirmó sus dichos que en Rivera había escuelas que fueron robadas por personas con \"hambre\".</p><div><p>Cosse había señalado en su cuenta de X que hace pocos días se reunió en Rivera \"con maestras y maestros\", quienes le \"comentaron\" la situación. \"Por contarlo en un acto, varias personas del gobierno <strong>han dedicado largos minutos a criticarme. En vez de negar esa situación, dediquen esos minutos a atenderla</strong>\", sostuvo y adjuntó un comunicado de enero de la Asociación de Maestros de Rivera.</p><p>En ese comunicado la asociación se solidarizaba con la escuela 45 que tuvo robo de electrodomésticos, varios artefactos y vandalismo. \"<strong>Varias escuelas han padecido este mal en el correr del año, siendo en algunas escuelas solamente el hurto de alimentos, lo que evidencia además situaciones de pobreza e inseguridad alimentaria de parte de la población</strong>\".</p><div><blockquote><p>Hace pocos días, me reuní en Rivera con maestras y maestros, y me comentaron lo que dice el comunicado que adjunto. Por contarlo en un acto, varias personas del gobierno han dedicado largos minutos a criticarme. En vez de negar esa situación, dediquen esos minutos a atenderla <a target=\"_blank\" href=\"https://t.co/JVNMhi7nAZ\">pic.twitter.com/JVNMhi7nAZ</a></p>— Carolina Cosse (@CosseCarolina) <a target=\"_blank\" href=\"https://twitter.com/CosseCarolina/status/1770492297886531647?ref_src=twsrc%5Etfw\">March 20, 2024</a></blockquote></div><p>Ante ese posteo de Cosse, Da Silveira le respondió: \"Conoció a un grupo de maestros. Le hablaron de un problema que existe desde hace muchos años (por ejemplo, durante los tres gobiernos del FA). <strong>Manejaron una explicación posible de una parte de los robos</strong>. <strong>La presenta como un hecho</strong>\", aseguró en su cuenta de X.</p><div><blockquote><p>Conoció a un grupo de maestros. Le hablaron de un problema que existe desde hace muchos años (por ejemplo, durante los tres gobiernos del FA). Manejaron una explicación posible de una parte de los robos. La presenta como un hecho. <a target=\"_blank\" href=\"https://t.co/vUkFl1gC51\">https://t.co/vUkFl1gC51</a></p>— Pablo da Silveira (@pdasilve) <a target=\"_blank\" href=\"https://twitter.com/pdasilve/status/1770502675211178306?ref_src=twsrc%5Etfw\">March 20, 2024</a></blockquote></div><p>Según supo <em>El Observador</em> con fuentes policiales, <strong>no hay constancia de que en algunos de los robos que se dieron en las escuelas del departamento se hayan hurtado solamente alimentos</strong>.</p><div><h3>Leé también</h3></div><p>Todo había empezado cuando Cosse dijo en un acto en Rivera que estos hechos le causaban \"vergüenza\", debido a que de \"15 escuelas robadas (...) hay dos que fueron robadas por hambre\".</p><p>Ante estas declaraciones, Da Silveira dijo que \"una cosa es decir una cosa alegremente y otra es aportar pruebas que muestren qué efectivamente lo que está pasando es eso\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-20T19:41:19.954Z",
  "ttr": 80,
  "type": "article"
}