{
  "url": "https://www.montevideo.com.uy/Noticias/-Todos-a-la-huelga-general--dos-liceos-en-el-Prado-fueron-ocupados-por-estudiantes-uc905837",
  "title": "“Todos a la huelga general”: dos liceos en el Prado fueron ocupados por estudiantes",
  "description": "No nos vamos nada                                    Los alumnos, que fueron desalojados, reclaman por recortes en el Bauzá, que también está en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Todos-a-la-huelga-general--dos-liceos-en-el-Prado-fueron-ocupados-por-estudiantes-uc905837",
    "https://www.montevideo.com.uy/Noticias/-Todos-a-la-huelga-general--dos-liceos-en-el-Prado-fueron-ocupados-por-estudiantes-uc905837?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905837="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900772.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No nos vamos nada</p>\n                                    <h2>Los alumnos, que fueron desalojados, reclaman por recortes en el Bauzá, que también está en la zona.</h2>\n                                </div> \n                                <div>\n                              \t<p>El liceo N° 36 Instituto José Batlle y Ordóñez (IBO), ubicado en el Prado, fue ocupado en la mañana de este jueves por estudiantes. “Nuestros motivos principales son el recorte de 27 grupos del turno intermedio del liceo Bauzá”, explicó una vocera del gremio “Ceibo” del IBO a <em>Montevideo Portal.</em></p><p>“Muchos estudiantes fueron enviados a liceos de la zona”, contó la portavoz, que pidió reserva de su nombre, y agregó que “los afectados fueron el IBO y el liceo N° 63”, que fue el segundo ocupado. </p><p>La vocera del gremio afirmó que la ocupación comenzó a las 6:30 horas del jueves, ni bien abrió el instituto. “En el momento en el que estábamos iniciando la ocupación llega la directora y le informamos que estábamos haciendo la ocupación”, relató la representante y añadió que un alumno se puso “frente a ella y lo empujó”. </p><p>Además, según relató la vocera, la directora del liceo, en camino a la dirección “empujó a otra compañera”. Sin embargo, la mujer “se conmocionó” y admitió que la manifestación “era una medida legal”, de acuerdo con el relato de la estudiante.</p><p>Los alumnos conversaron con la directora y dijo que debía hablar con las autoridades. “Subió a dirección y nosotros procedimos con la ocupación”, contó la portavoz.</p><p>Los estudiantes realizaron pintadas y actividades hasta que llegó la policía y debieron desocupar el instituto cerca de las 11:00. Desde allí, los adolescentes se dirigieron hacia el liceo N° 63, para ocuparlo.</p><p>Este instituto ya fue desocupado por la autoridades alrededor de las 16:00. En las redes sociales circularon videos en los cuales se ve a los alumnos abandonando el centro mientras cantaban: “Todos a la huelga general para que vean que este pueblo no cambia de idea”.</p><p>“La educación no se recorta, se defiende” y “Mi educación, mi futuro” fueron algunos de los mensajes escritos en los carteles de los alumnos .</p><blockquote><p>Recorte de grupos liceales. <br />Estudiantes ocuparon esta mañana el liceo 36 IBO en Prado, Camino Castro, porque rechazan según ellos eliminación de un turno entero del liceo Bauzá y recorte de quinto y sexto año en el Ibo por parte de autoridades de Anep. Sostienen que esta… <a target=\"_blank\" href=\"https://t.co/lTj0Yg3KVd\">pic.twitter.com/lTj0Yg3KVd</a></p>— leo sarro press Uruguay (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1854617357932454390?ref_src=twsrc%5Etfw\">November 7, 2024</a></blockquote> <p>A su vez, el gremio publicó un comunicado en su cuenta de Instagram.</p><blockquote></blockquote>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Nos-jugamos-mucho--la-frase-de-Lacalle-en-inauguracion-a-17-dias-del-balotaje-uc905838\">“Nos jugamos mucho”: la frase de Lacalle en inauguración a 17 días del balotaje</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}