{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-gracioso-momento-que-vivio-kylian-mbappe-en-conferencia-de-prensa-y-sus-criticas-a-la-mascara",
  "title": "El gracioso momento que vivió Kylian Mbappé en conferencia de prensa y sus críticas a la máscara",
  "description": "En la víspera de enfrentarse a Bélgica, Mbappé, que después de lesionarse se perdió el choque ante los Países Bajos y regresó para jugar ante Polonia, confirmó su presencia en el próximo encuentro.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-gracioso-momento-que-vivio-kylian-mbappe-en-conferencia-de-prensa-y-sus-criticas-a-la-mascara"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c73d9be/2147483647/strip/true/crop/3500x1701+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ffe%2Fcf8cb85640a7baf347b19c68e9b0%2Fafp-36293le-17357479.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mbappe\"><b>Kylian Mbappé</b></a>, delantero de Francia, compareció en conferencia de prensa y fue consultado por su incorporación a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/real-madrid\"><b>Real Madrid</b></a>, así como sus sentimientos respecto a la máscara que debe lucir en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eurocopa\"><b>Eurocopa </b></a>a causa de una fractura de nariz.</p><p>En la víspera de enfrentarse a Bélgica, Mbappé, que después de lesionarse se perdió el choque ante los <b>Países Bajos</b> y regresó para jugar ante Polonia, confirmó su presencia en el próximo encuentro.</p><p>\"Cuando me di el golpe ni siquiera sentí que se me había roto (la nariz), pero pude ver que algo andaba mal. En el vestuario temí que la <b>Eurocopa </b>terminara para mí. Pensé que me iba a casa. Fue difícil, no dormí durante dos días\", dijo.</p><p>\"Es horrible jugar con una máscara. Sigo cambiando de máscara porque cada vez que hay algo que me molesta, algo que no está del todo bien, intento cambiarla. Limita la visión y luego está el sudor, hay que dejarle salir. Pero no puedo jugar sin la máscara. Lo odio, es muy molesto. La cambié ya cinco veces\", agregó.</p><p>Y también narró cómo se siente cuando se juega con una nariz rota y no se ha operado. Para Mbappé, las sensaciones \"son diferentes\" a jugar un partido sin esa lesión y tuvo palabras para Robert Lewandowski, con quien se enfadó durante el choque frente a Polonia porque le dio un golpe sin querer en su zona afectada.</p><p>\"Creo que el otro día no hizo adrede lo de darme en la nariz. Francamente, sé donde me metía cuando decidí no operarme. Es una situación nueva y esto puede provocar que reciba golpes y que el dolor persista. Voy a intentar darlo todo para llevar a Francia a lo más alto. La nariz no es lo más importante\", indicó.</p><p>En un momento dado de la conferencia le preguntaron sobre <b>Real Madrid</b>. Lo que se convirtió en un momento de risas y distensión. </p><p>El atacante señaló que todavía no está en el grupo de Whatsapp del Real Madrid y que por eso no ha hablado con el arquero belga Thibaut Courtois sobre el partido ante Bélgica: \"Le conozco, pero no hemos comentado nada. Mejor que no esté porque sería más duro con él\", puntualizó. </p><div>\n<p>\n</p><h3>Ya es parte del plantel de Real Madrid</h3>\n<p></p>\n</div><p>Mbappé y el brasileño<b> Endrick Felipe</b> fueron incluidos en la página web del Real Madrid como jugadores de la primera plantilla ya que, al ser 1 de julio, pertenecen al conjunto blanco a todos los efectos.</p><p>En el apartado de las ausencias, ya no figuran en la web el portero <b>Kepa Arrizabalaga</b>, que llegó cedido, sin opción de compra, procedente del Chelsea tras la lesión de rodilla de Thibaut Courtois y Toni Kroos, que anunció su retirada del fútbol profesional a final de temporada.</p><div>\n<figure>\n<picture>\n<img alt=\"delanteros.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7516477/2147483647/strip/true/crop/1585x479+0+0/resize/1440x435!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fa5%2F85b68e4b4e079e874c97409d76b7%2Fdelanteros.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4bb552d/2147483647/strip/true/crop/1585x479+0+0/resize/2880x870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fa5%2F85b68e4b4e079e874c97409d76b7%2Fdelanteros.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7516477/2147483647/strip/true/crop/1585x479+0+0/resize/1440x435!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fa5%2F85b68e4b4e079e874c97409d76b7%2Fdelanteros.JPG\" />\n</picture>\n<div>\n<p>Malek, Mariana</p></div>\n</figure>\n</div><p>Nacho Fernández, que se marcha al Al-Qadisiyah de la liga de Arabia Saudí, conjunto entrenado por el exjugador Michel González, y Joselu Mato, que pone rumbo a Qatar para jugar en el Al-Gharafa, son las otras dos bajas.</p><p>El <b>Real Madrid</b> comenzará la pretemporada el próximo 15 de julio sin los internacionales, para, después, viajar a Estados Unidos y enfrentarse al Milán el 1 de agosto, al Barcelona el 4 del mismo mes y al Chelsea el 6.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/espana-sigue-con-paso-firme-en-la-eurocopa-2024-goleo-a-georgia-y-clasifico-a-cuartos-de-final\">\nEspaña sigue con paso firme en la Eurocopa 2024: goleó a Georgia y clasificó a cuartos de final\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/hinchas-del-resultado-mira-lo-que-les-sucedio-a-estos-ingleses-en-el-partido-ante-eslovaquia-por-la-eurocopa\">\nHinchas del resultado: mirá lo que les sucedió a estos ingleses en el partido ante Eslovaquia por la Eurocopa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/bellingham-y-kane-le-dan-la-victoria-agonica-a-inglaterra-sobre-eslovaquia-para-seguir-con-vida-en-la-eurocopa\">\nBellingham y Kane le dan la victoria agónica a Inglaterra sobre Eslovaquia para seguir con vida en la Eurocopa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T15:47:45.109",
  "ttr": 118,
  "type": "article"
}