{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/plank-challenge-el-reto-viral-de-tiktok-para-conseguir-un-abdomen-plano-en-tan-solo-un-mes",
  "title": "Plank Challenge: el reto viral de TikTok para conseguir un abdomen plano en tan solo un mes",
  "description": "Victoria Vera Ziccardi, La Nación/GDASumarse a practicar ejercicios físicos puede ser todo un reto, pero en era de redes sociales, cuando se trata de un desafío viral, puede ser motivador. Uno de los retos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/plank-challenge-el-reto-viral-de-tiktok-para-conseguir-un-abdomen-plano-en-tan-solo-un-mes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/da59ea0/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fd8%2F51aab1c249a38a320b63705e2fc5%2Fcomo-bajar-la-panza-las-influenc.jpg",
  "content": "<div>\n<p><b><i>Victoria Vera Ziccardi, La Nación/GDA</i></b><br />Sumarse a practicar ejercicios físicos puede ser todo un reto, pero en era de redes sociales, cuando se trata de un desafío viral, puede ser motivador. Uno de los retos más destacados, es el denominado <a href=\"https://www.tiktok.com/search?q=%23plankchallenge&amp;t=1697833940720\" target=\"_blank\">#plankchallenge</a><i> </i>que cautivó a usuarios de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/tiktok\">TikTok</a> e Instagram de todas las edades, animándolos a probar su fuerza y resistencia a través de un ejercicio que a la vista parece sencillo de hacer, pero en la práctica lo mantiene a uno contando los segundos para que acabe: <b>la plancha</b>.</p><p>Tanto los que practican como expertos del mundo “fit” explican que la plancha es un ejercicio que implica mantener una posición similar a la de un<b> push-up</b>, pero sin movimiento que, a su vez, no solo pone a prueba la resistencia muscular, sino que también ayuda a fortalecer varios grupos musculares claves. Javier Furman, fisioterapeuta y kinesiólogo subraya: “La plancha es un <b>ejercicio isométrico</b>, o sea que<b> no tiene tanta movilidad biomecánica articular como por ejemplo, los abdominales tradicionales</b> que al ser dinámicos pueden lastimar la columna lumbar, la cintura y la pelvis. Contrariamente, las planchas son un <a href=\"https://www.lanacion.com.ar/salud/para-mayores-de-50-los-musculos-que-no-se-pueden-descuidar-y-cinco-ejercicios-para-mantenerlos-en-nid03042023/\" target=\"_blank\">ejercicio</a>fijo en el cual estamos todo el tiempo manteniendo la misma posición”.</p><p>En cuanto al reto, fue creado por las influencers italianas del <i>fitness </i><a href=\"https://www.instagram.com/lalindaa/?hl=es\" target=\"_blank\">Linda Morselli</a>y <a href=\"https://www.instagram.com/renatazanchi/?hl=es\" target=\"_blank\">Renata Zanchi</a>quienes para dar origen al <i>challenge </i>publicaron en sus cuentas de Instagram lo siguiente: “Durante 30 días, intentaremos hacer un desafío: un <b>reto de planchas</b>. ¿No estás entrenado? Nosotras tampoco. Comenzaremos con solo 20 segundos al día hasta alcanzar gradualmente…¡los cinco minutos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Personas haciendo una plancha\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9541a36/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F82%2F1ae4db7d497c98fc4c1a3faaa2b4%2Fcomo-quemar-la-grasa-abdominal-s.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6a5ce06/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F82%2F1ae4db7d497c98fc4c1a3faaa2b4%2Fcomo-quemar-la-grasa-abdominal-s.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9541a36/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F82%2F1ae4db7d497c98fc4c1a3faaa2b4%2Fcomo-quemar-la-grasa-abdominal-s.jpg\" />\n</picture>\n<div>\n<figcaption>Personas haciendo una plancha</figcaption><p>Foto: Cecilie_Arcurs - E+</p></div>\n</figure>\n</div><p>En sí, el desafío de la plancha es un programa de 30 días que tiene como objetivo fortalecer el <b>núcleo/<i>core </i></b>y desarrollar la resistencia. Lo ideal es que cada día del desafío se vaya aumentando gradualmente la cantidad de tiempo en la que uno es capaz de sostener la plancha. De esta forma, se estima que para el día 12 del programa, sea posible sostener una plancha durante unos 2 minutos y, al final de los 30 días, poder <b>aguantar en esa posición por 5 minutos de corrido.</b></p><p>A la par de su popularidad en la web, diversas cuentas de TikTok dedicadas al ejercicio pusieron a prueba este reto e incluso, en varios de los casos<b> aumentaron el nivel de dificultad</b> involucrando movimientos como<b> lagartijas y <i>jumping jacks</i></b> en el suelo.</p><div>\n<p>\n</p><h3>Plank Challenge: cómo es y qué beneficios tiene</h3>\n<p></p>\n</div><p>Si bien los influencers del ejercicio han añadido diversos grados de dificultad al <i>challenge </i>incluyendo la movilización de otras partes del cuerpo, esencialmente toda la fuerza proviene del <b><i>core </i>abdominal;</b> que según la Escuela de Medicina de la Universidad de Harvard, es la parte más importante para <b>crear resistencia</b> <b>y tolerar otro tipo de prácticas físicas.</b></p><p>“Es un ejercicio muy sencillo de hacer y con realmente <b>pocos efectos adversos o contraindicaciones. </b>Es muy difícil lastimarse haciendo planchas y el hecho de ser tan recomendado a pacientes tiene que ver con los muchos beneficios que presenta”, asegura Furman. No obstante, resalta que personas que tienen <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-lista-de-los-alimentos-antiinflamatorios-que-ayudan-a-reducir-la-hinchazon-abdominal\">inflamación constantemente</a> o dolor en las manos, codos, hombros y caderas pueden sentir incomodidad al someterse al ejercicio por lo que les puede ser útil tener precaución con los puntos de apoyo en el piso.</p><p>Puede ser realizado<b> sobre los antebrazos o con los brazos extendidos formando una “plancha alta”,</b> diseñado para trabajar fundamentalmente el <i>core</i>, pero que también activa los glúteos, la espalda, los cuádriceps, los hombros, los bíceps y los tríceps.</p><div>\n<p>\n</p><h3>¿Cómo hacer una plancha?</h3>\n<p></p>\n</div><p>Furman señala que <b>el ejercicio se hace poniéndose en el suelo sobre manos y rodillas con los codos flexionados a 90° </b>debajo de los hombros y dando un paso hacia atrás con los pies.</p><p>Para mayor estabilidad, se aconseja mantener los pies a la misma distancia de las caderas y acercarlos para un desafío mayor.</p><p>A continuación hay que mantenerse recto desde los talones hasta la parte superior de la cabeza, mirando hacia el suelo y ligeramente por delante de la cara. Una vez consolidada esta posición de plancha se deben<b> apretar los abdominales</b>, cuádriceps, glúteos y mantenerse así por el tiempo deseado.</p><div>\n<p>\n</p><h3>Beneficios de hacer la plancha:</h3>\n<p></p>\n</div><p>“Cuenta con varias ventajas que van <b>desde lo físico a lo muscular, articular e incluso metabólico</b>; pero la función principal que ejerce es la de fortalecer el <i>core</i>, cuyo resultado es el de<b> reforzar todas las cadenas musculares del cuerpo</b>”, afirma Furman. Asimismo, el profesional añade los siguientes como ganancias adicionales.</p><ul><li>Utiliza múltiples grupos de músculos a la vez</li><li>Puede ser un movimiento estático o dinámico</li><li>No requiere de equipo externo ni de ir al gimnasio</li><li>Se puede hacer con distintos niveles de dificultad</li><li>Ejerce menos presión sobre el cuello que los abdominales</li><li>Mejora la postura</li></ul><p>Precisamente, un pequeño <a href=\"https://pubmed.ncbi.nlm.nih.gov/22580983/\" target=\"_blank\">estudio</a>de 2013 publicado en <i>The Journal of Strength and Conditioning Research </i>que contó con 20 participantes encontró que los ejercicios centrados en el abdomen que involucraban el músculo distal del tronco, como las planchas, <b>eran más efectivos para activar y fortalecer los músculos abdominales </b>que aquellos que no exigían dicho músculo.</p><div>\n<figure>\n<picture>\n<img alt=\"La plancha es un ejercicio quemador de grasa abdominal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0b3a939/2147483647/strip/true/crop/780x525+0+0/resize/780x525!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F46%2Fc13c61b744aa8fc977fa2f5cce23%2Fpara-las-influencers-italianas-y.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a29c7a4/2147483647/strip/true/crop/780x525+0+0/resize/1560x1050!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F46%2Fc13c61b744aa8fc977fa2f5cce23%2Fpara-las-influencers-italianas-y.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0b3a939/2147483647/strip/true/crop/780x525+0+0/resize/780x525!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F46%2Fc13c61b744aa8fc977fa2f5cce23%2Fpara-las-influencers-italianas-y.jpg\" />\n</picture>\n<div>\n<figcaption>La plancha es un ejercicio quemador de grasa abdominal</figcaption><p>Foto: Pexels</p></div>\n</figure>\n</div><p>Una revisión de estudios publicada en la<i> Revista de Fisioterapia Deportiva </i>subraya los beneficios de la plancha en la <b>mejora de la postura y el equilibrio</b>. En ella se concluyó que la incorporación regular de ejercicios de plancha en programas de entrenamiento puede contribuir a la<b> alineación adecuada del cuerpo, lo que resulta fundamental en la prevención de lesiones musculoesqueléticas y la mejora del rendimiento físico</b> en diversas actividades deportivas.</p><p>El <a href=\"https://health.clevelandclinic.org/plank-exercise-benefits\" target=\"_blank\">Hospital de Clínicas de Cleveland</a> –un prestigioso centro médico académico con sede en los Estados Unidos– advierte que quienes practiquen el ejercicio<b> no deberían tener ningún dolor de espalda ni de hombros.</b> En caso de tenerlo, sugiere realizar una consulta con un profesional de la salud para cerciorarse de que la molestia no sea una señal de alerta.</p><p>Un ejemplo del poder de las planchas es<b> </b><a href=\"https://www.lanacion.com.ar/salud/fitness/la-abuela-fit-de-83-anos-que-se-libero-del-dolor-cronico-y-revoluciona-las-redes-nid06122023/\" target=\"_blank\">Erika Rischko,</a><b>una mujer de 82 años, de Langenfeld, Alemania, que recién a sus 55 comenzó su aventura <i>fit</i></b>. Y luego, una vez que “le agarró la mano” al entrenamiento llevó las cosas a otro nivel hasta que a sus 76 años comenzó a compartir consejos y hazañas personales de las planchas –uno de sus ejercicios favoritos– a sus más de 60.000 seguidores en Instagram.</p><p>“Me gusta mezclar los ejercicios, pero el entrenamiento funcional es definitivamente mi forma de movimiento favorita, ya que lo abarca todo: fuerza de músculos y ligamentos, movilidad, flexibilidad y ejercicios aeróbicos. A veces me duele o estoy un poco cansada, pero realmente me siento genial después de cada entrenamiento. No presto demasiada atención a los tiempos, pero sí sé que<b> en 2020 batí mi propio récord al mantener una plancha durante 8 minutos y 40 segundos”</b>, le reveló Rischko a Good Morning America.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/sexualidad/hacer-ejercicio-fisico-como-parte-de-la-rutina-influye-en-el-desempeno-sexual-de-que-manera\">\nHacer ejercicio físico como parte de la rutina influye en el desempeño sexual, ¿de qué manera?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/hacer-ejercicios-fisicos-de-manera-regular-puede-contribuir-a-prevenir-el-cancer-de-prostata\">\n¿Hacer ejercicios físicos de manera regular puede contribuir a prevenir el cáncer de próstata?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/evitar-el-agotamiento-muscular-si-tomamos-cafeina-cuando-hacemos-ejercicio-fisico-rendimos-mas\">\nEvitar el agotamiento muscular: si tomamos cafeína cuando hacemos ejercicio físico, ¿rendimos más?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-05T17:59:07.839",
  "ttr": 232,
  "type": "article"
}