{
  "url": "https://www.elobservador.com.uy/nota/portabilidad-numerica-que-paso-con-el-precio-de-los-contratos-y-como-le-fue-a-las-telefonicas-en-dos-anos-202421415460",
  "title": "Portabilidad numérica: qué pasó con el precio de los contratos y cómo le fue a las telefónicas en dos años",
  "description": "La portabilidad numérica en Uruguay está habilitada desde enero de 2022. Por esa vía los usuarios pueden cambiar de compañía telefónica sin perder su número. Tras dos años de implementación, las cifras...",
  "links": [
    "https://www.elobservador.com.uy/nota/portabilidad-numerica-que-paso-con-el-precio-de-los-contratos-y-como-le-fue-a-las-telefonicas-en-dos-anos-202421415460",
    "https://www.elobservador.com.uy/nota/portabilidad-numerica-que-paso-con-el-precio-de-los-contratos-y-como-le-fue-a-las-telefonicas-en-dos-anos-202421415460/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072019/1562016185246.jpg?&cw=600&ch=365",
  "content": "<p>La <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/-que-pasos-habra-que-seguir-para-cambiar-de-compania-de-celular-y-conservar-el-numero--2021275011\"><strong>portabilidad numérica</strong></a> en Uruguay está habilitada desde enero de 2022. Por esa vía los usuarios pueden cambiar de compañía telefónica sin perder su número. </p><div><p>Tras dos años de implementación, las cifras oficiales muestran una baja en el precio de los servicios que pagan los usuarios. En tanto, no se registran movimientos significativos en cuanto a cómo se reparte el mercado de la telefonía móvil.</p><h4>¿Qué pasó con el precio de los contratos en dos años de portabilidad numérica?</h4><p>La Unidad Reguladora de Servicios de Comunicación (Ursec), actualizó precios mensuales y rendimientos en GB de los planes ofrecidos por parte de los tres operadores que ofrecen servicio en Uruguay.</p><p><strong>Entre diciembre de 2021 y diciembre de 2023</strong>, el precio promedio de los contratos que ofrecen los tres operadores de telefonía móvil (Antel, Claro y Movistar) se <strong>redujo 23,25% a precios constantes.</strong> En ese período el precio promedio del contrato mensual pasó de $ 1.079,67 a $ 828,65. </p><p>El análisis del regulador consideró los planes de telefonía móvil que ofrecen las tres empresas (Antel, Movistar y Claro), con precios y prestaciones en gigas que resulten comparables ente sí. Esto es, planes que tengan un valor mensual actual situado entre $ 870 y $ 990, y que a diciembre de 2021 ofrecían un rendimiento en GB en el entorno de 10 GB a 40 GB; los cuales actualmente ofrecen rendimientos que oscilan entre 60 GB y 100 GB.</p><p>Para las conclusiones se compararon los planes vigentes en diciembre de 2021 (previo a la implementación de la portabilidad numérica que se realizó el 12 de enero de 2022) con los precios y prestaciones vigentes en los meses de marzo, junio, setiembre y diciembre de 2022, y los mismos meses  de 2023.</p><h4>El precio del GB</h4><p>Con respecto al <strong>precio promedio abonado del GB</strong> en los planes seleccionados tuvo variaciones significativas, con un <strong>descenso real de 81% en dos años.</strong> En diciembre de 2021 el valor del GB era  de $ 54,5, frente a $ 10,3 en diciembre de 2023.</p><p>En tanto, el cálculo del rendimiento promedio en GB de los planes seleccionados muestra que también se registraron variaciones significativas, con  incrementos de 219%.</p><p>“El análisis de las variaciones de precios antes señaladas se observa en el marco de la implantación de la portabilidad numérica, lo que podría estar indicando que los efectos mostrados pueden estar asociados a una <strong>mayor competencia</strong> generada a partir de este fenómeno; sin perjuicio que pudiera haber alguna otra estrategia competitiva por parte de los operadores que pudiera coexistir concomitantemente con la portabilidad numérica”, dice el informe oficial al que accedió <em>El Observador</em>.</p><h4>¿Cómo les fue las telefónicas en dos años de portabilidad numérica?</h4><p>Los datos oficiales indican que hasta la fecha el mayor beneficiado fue la empresa Claro, mientras que Movistar y Antel perdieron más portaciones de las que ganaron.</p><p>Entre enero de 2022 y diciembre de 2023 la <strong>operadora mexicana</strong> incorporó 44.822 usuarios y perdió 28.609, lo que da un saldo a favor de 16.213.</p><p>La telefónica <strong>Movistar</strong> había perdido 15.318 portaciones hasta el cierre de 2023, según Ursec. En el acumulado de 24 meses tuvo 35.262 solicitudes para unirse a la compañía y  50.580 para dejarla.</p><p>En el caso de <strong>Antel,</strong> la compañía estatal ganó 48.271 y perdió 49.166, con lo que acumuló un saldo negativo de 895 portaciones en el período medido por la Ursec.</p><h4>¿Cuántas personas solicitaron la portabilidad numérica?</h4><p>En dos años se registraron 341.546 solicitudes de portación. De ese total, 127.849 portaciones se realizaron con éxito, 143.380 fueron rechazadas por la compañía donante, 60.370 fueron rechazadas por el Administrador de la Base de Datos (ABD), y 8.995 fueron de líneas no activas.</p><h4>Participación de mercado</h4><p>El último informe de mercado de telecomunicaciones de Uruguay, elaborado por la Ursec, había dado cuenta que Antel se mantenía como la empresa con mayor participación de mercado (49%) en suscripciones de telefonía móvil. En tanto, Movistar tenía 30% de las suscripciones a la telefonía móvil y Claro se ubicaba tercero con 21%. Los datos correspondientes al cierre de año se conocerán en las próximas semanas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T11:07:17.736Z",
  "ttr": 133,
  "type": "article"
}