{
  "url": "https://www.elobservador.com.uy/nota/importante-colocacion-de-lanas-finas-mas-de-150-mil-kilos-esta-semana-2024419155851",
  "title": "Importante colocación de lanas finas: más de 150 mil kilos esta semana",
  "description": "Varios negocios de buen volumen por lana Merino de entre 18,5 y 21,2 micras fueron concretados esta semana, en un mercado local que se mostró activo y demandado.El lote más voluminoso correspondió a 60.000...",
  "links": [
    "https://www.elobservador.com.uy/nota/importante-colocacion-de-lanas-finas-mas-de-150-mil-kilos-esta-semana-2024419155851",
    "https://www.elobservador.com.uy/nota/importante-colocacion-de-lanas-finas-mas-de-150-mil-kilos-esta-semana-2024419155851/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/019/716/0019716876.jpg?&cw=600&ch=365",
  "content": "<p><strong>Varios negocios de buen volumen por lana Merino de entre 18,5 y 21,2 micras fueron concretados esta semana</strong>, en un mercado local que se mostró activo y demandado.</p><div><p>El lote más voluminoso correspondió a 60.000 kilos de lana de 21,2 micras acondicionado con grifa verde y correspondiente a las últimas dos zafras, de acuerdo al relevamiento semanal del Secretariado Uruguayo de la Lana (SUL).</p><p>Fue negociado en US$ 4,5 por kilo vellón, un valor casi 20% por encima del obtenido en las últimas semanas por lotes de la misma finura, pero mucho menor volumen.</p><p>A su vez,<strong> la brecha de precios respecto a las lanas sin acondicionar queda expuesta </strong>al comparar este negocio con otro de 21 micras y 3.000 kilos que obtuvo US$ 3,5 por kilo, una diferencia de un dólar por kilo.</p><p>Para lanas Merino de 18,5 a 19,9 micras acondicionadas con grifa verde y certificación RWS los precios se situaron entre US$ 5,33 y US$ 5,50 por kilo base sucia para lotes de entre 18 mil y 42 mil kilos. Los negocios relevados por el SUL suman más de 153 kilos en lanas Merino y otros 40 mil en lanas cruza y medias.</p><blockquote><p>En la categoría de lanas Corriedale no se refleja la corrección al alza de 12% que el mercado australiano ha mostrado durante la presente zafra.</p></blockquote><p>Se perforó el piso de US$ 1 para lanas de 27 micras certificadas. Un lote de 16 mil kilos de esa finura, acondicionado con grifa verde y certificación orgánica, fue negociado en US$ 0,75 por kilo vellón, lo que apenas cubre los costos de producción.</p><div><h3>Leé también</h3></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713552702516.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><h3>Mercado australiano</h3><p>Fuertemente influenciado por las fluctuaciones del tipo de cambio el mercado australiano dejó un saldo positivo en divisa local en la última semana, con un incremento de 1,4% en el Indicador de Mercados del Este (IME). En dólares estadounidenses se tradujo en una baja de un centavo hasta US$ 7,43 por el debilitamiento de 1,5% en la cotización de la moneda australiana.</p><blockquote><p>La oferta en las subastas estuvo muy por debajo de lo esperado por lo que los compradores se vieron presionados a competir.</p></blockquote><p>La industria topista china, muy activa, marcó el ritmo de los negocios en valores que dejaron conformes a los vendedores. Se vendió el 96,6% de los fardos que salieron el mercado, el mayor porcentaje de la actual zafra.</p><p><strong>Todas las categorías tuvieron incrementos de precios en moneda australiana</strong>, particularmente el sector de lanas Merino finas de 18 a 19 micras y las lanas cruza y Corriedale de 28 micras que incluso corrigieron al alza su valoración en dólares estadounidenses.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/024/270/0024270314.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Vellones en reproductores de genética premium.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-19T18:58:53.317Z",
  "ttr": 86,
  "type": "article"
}