{
  "url": "https://www.montevideo.com.uy/Noticias/Mujica-Lacalle-y-Sanguinetti-piden-voluntad-politica-y-unidad-nacional-en-temas-clave-uc882908",
  "title": "Mujica, Lacalle y Sanguinetti piden “voluntad política” y “unidad nacional” en temas clave",
  "description": "El sindicato de los ex                                    Con la consigna “Una visión de Uruguay, 40 años de democracia. El futuro del país”, los expresidentes aludieron a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mujica-Lacalle-y-Sanguinetti-piden-voluntad-politica-y-unidad-nacional-en-temas-clave-uc882908",
    "https://www.montevideo.com.uy/Noticias/Mujica-Lacalle-y-Sanguinetti-piden-voluntad-politica-y-unidad-nacional-en-temas-clave-uc882908?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882908="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875285.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El sindicato de los ex</p>\n                                    <h2>Con la consigna “Una visión de Uruguay, 40 años de democracia. El futuro del país”, los expresidentes aludieron a la coyuntura.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los expresidentes José Mujica, Julio María Sanguinetti y\nLuis Alberto Lacalle Herrera encabezaron este lunes un almuerzo de la\nAsociación de Dirigentes de Márketing (ADM) en el hotel Radisson de Montevideo.</p><p>Bajo la consigna “Una visión de Uruguay, 40 años de\ndemocracia. El futuro del país”, los tres exmandatarios dieron discursos acerca de la actualidad\ny la campaña política en Uruguay.</p><p>Mujica sostuvo que “las redes han incorporado alguna cosa\nbuena y mucha mala”, y destacó la importancia de “intentar transmitir y ayudar\na las nuevas generaciones a que, a pesar de todas las diferencias, mantengan\naltura”.</p><p>“Como país tenemos que entender lo central de nuestro\nquehacer. Tenemos deudas sociales. Todos los que están acá saben perfectamente\ncuáles son las deudas sociales”, dijo, y mencionó la pobreza infantil y la política\ncarcelaria</p><p>El frenteamplista afirmó que se necesita “voluntad política”,\ny que “no se arregla solo con plata, pero no se arregla sin plata”.</p><p>Por su parte, Lacalle Herrera aseguró que “los\nprotagonistas de la campaña tienen que contar hasta 10 antes de contestar algo\nque se les atribuye o una crítica”, para lograr “amortiguar muchas de las\npeleas”.</p><p>“Mucho menos reaccionar ante lo que dicen las redes, que se\nhan convertido en un fangal, donde el anonimato permite decir cualquier cosa y\ndonde la cobardía de las calumnias reina”, explicó.</p><p>También se refirió a “aumentar la lista de los temas que\nforman la unidad nacional”. “Todos estamos de acuerdo que el Mercosur no\nfunciona. Incorporemos a la unidad nacional el análisis sobre el Mercosur”,\nseñaló.</p><p>“Todos estamos de acuerdo con que el sistema jubilatorio\nhay que reformarlo o había que reformarlo y había que aumentar las edades. Nadie\nestá en contra de eso, nadie debería estar en contra de eso”, agregó.</p><p>En ese sentido, dijo que las empresas públicas “no pueden\nperder plata” al ser del Estado. “Es dinero que le sacamos al resto de la\nestructura del Estado”, indicó Lacalle.</p><p>Sanguinetti compartió los dichos de Mujica y Lacalle sobre\nla campaña electoral e instó a no dejarse “arrastrar a debates laterales”.</p><p>Por otro lado, criticó la existencia de “gobiernos\npopulistas”. “Países donde han aparecido esos fenómenos mesiánicos de\npresidentes que se instalan más allá de las instituciones, que tienen\nlegitimidad de origen, porque emanan de una elección, pero luego abusan del\npoder de presupuesto del Estado para sostener ese culto político abusivo en el\ncual se instalan”, sostuvo, y aseguró: “Ha ocurrido a la izquierda y a la\nderecha”.</p><p>Además de los tres expresidentes, al evento asistieron\notras autoridades nacionales como la vicepresidenta de la República, Beatriz\nArgimón, y el ministro de Trabajo, Pablo Mieres.</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/AlmuerzoADM?src=hash&amp;ref_src=twsrc%5Etfw\">#AlmuerzoADM</a> de lujo, en el marco de los 80 años de ADM. <br />Tenemos como oradores a los Expresidentes de la República: Dr. Luis Alberto Lacalle Herrera, Sr. José Mujica, Dr. <a target=\"_blank\" href=\"https://twitter.com/JMaSanguinetti?ref_src=twsrc%5Etfw\">@JMaSanguinetti</a>, acompaña la Esc. <a target=\"_blank\" href=\"https://twitter.com/beatrizargimon?ref_src=twsrc%5Etfw\">@beatrizargimon</a>, Vicepresidenta de la República y autoridades nacionales. <a target=\"_blank\" href=\"https://t.co/CQVJBzol5E\">pic.twitter.com/CQVJBzol5E</a></p>— ADM Uruguay (@ADMUruguay) <a target=\"_blank\" href=\"https://twitter.com/ADMUruguay/status/1769767122677235822?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> <blockquote><p>Participamos del almuerzo de <a target=\"_blank\" href=\"https://twitter.com/ADMUruguay?ref_src=twsrc%5Etfw\">@ADMUruguay</a> con las exposiciones de los ex presidentes Julio María Sanguinetti, Luis Alberto Lacalle y José Mujica bajo el título \"Una visión de Uruguay, 40 años de Democracia\". <a target=\"_blank\" href=\"https://t.co/Sp4ZFrE0L3\">pic.twitter.com/Sp4ZFrE0L3</a></p>— Beatriz Argimón (@beatrizargimon) <a target=\"_blank\" href=\"https://twitter.com/beatrizargimon/status/1769784833641681339?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> <blockquote><p>El ministro <a target=\"_blank\" href=\"https://twitter.com/Pablo_Mieres?ref_src=twsrc%5Etfw\">@Pablo_Mieres</a> y el Inspector General <a target=\"_blank\" href=\"https://twitter.com/Teijeiro_Tomas?ref_src=twsrc%5Etfw\">@Teijeiro_Tomas</a> (IGTSS), participaron del almuerzo de <a target=\"_blank\" href=\"https://twitter.com/ADMUruguay?ref_src=twsrc%5Etfw\">@ADMUruguay</a> con los expresidentes Sanguinetti, Lacalle y Mujica. <a target=\"_blank\" href=\"https://t.co/nnJaGqwCdC\">pic.twitter.com/nnJaGqwCdC</a></p>— MTSS (@MTSSuy) <a target=\"_blank\" href=\"https://twitter.com/MTSSuy/status/1769782246548910500?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Los-informes-que-Delgado-lleva-a-las-giras-por-el-interior-para-conectar-con-los-vecinos-uc882530\">Los informes que Delgado lleva a las giras por el interior para “conectar” con los vecinos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}