{
  "url": "https://www.elobservador.com.uy/nota/inumet-dio-por-terminada-la-sequia-meteorologica-que-habia-empezado-en-2020--2024117164033/amp",
  "title": "Inumet dio por terminada la sequía meteorológica que había empezado en 2020 ",
  "description": "El Instituto Uruguayo de Meteorología (Inumet) dio oficialmente por terminada la sequía meteorológica que se arrastraba desde 2020 y que llevó a que se decretara la amergencia agropecuaria e hídrica (para...",
  "links": [
    "https://www.elobservador.com.uy/nota/inumet-dio-por-terminada-la-sequia-meteorologica-que-habia-empezado-en-2020--2024117164033",
    "https://www.elobservador.com.uy/nota/inumet-dio-por-terminada-la-sequia-meteorologica-que-habia-empezado-en-2020--2024117164033/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678498921407.jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inumet-se-suma-a-metsul-y-advierte-por-tormentas-fuertes-y-puntualmente-severas-desde-el-martes-202411573533\">Inumet</a>) dio oficialmente por terminada la sequía meteorológica que se arrastraba desde 2020 y que llevó a que se decretara la amergencia agropecuaria e hídrica (para Montevideo y el área metropolitana). </p><div><p>Según un comunicado emitido por el organismo, el último trimestre de 2023 (octubre, noviembre y diciembre) mostró \"por primera vez desde el trimestre abril, mayo y junio de 2020 condiciones del Índice de Precipitación Estandarizado (IPE) dentro de lo normal (en la zona suroeste) o por encima de lo normal (en el litoral oeste), por lo tanto, desde el punto de vista climático ha finalizado la sequía meteorológica (2020-2023) en todo el Uruguay\". </p><div><blockquote><div><p>El último trimestre del 2023 mostró por 1° vez desde el el otoño 2020, condiciones normales (o por encima) de precipitación en todo el Uruguay. Desde el punto de vista climático ha finalizado la sequía meteorológica 2020-2023 en todo el país.</p><p>Más info: <a target=\"_blank\" href=\"https://t.co/dW2vMy4gl5\">https://t.co/dW2vMy4gl5</a> <a target=\"_blank\" href=\"https://t.co/6ty31cuKmc\">pic.twitter.com/6ty31cuKmc</a></p></div>— Inumet (@MeteorologiaUy) <a target=\"_blank\" href=\"https://twitter.com/MeteorologiaUy/status/1747697197074796785?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote></div><p>En los últimos tres años, agregó Inumet, el país \"estuvo la mayor parte del período bajo condiciones de sequía\". Fueron 28 meses sobre 45, es decir, 62% de los meses. </p><p>\"Desde abril 2022 hasta setiembre 2023, fue el periodo más prolongado con 17 meses consecutivos de sequía. Entre enero y febrero 2023 se alcanzaron los valores mínimos absolutos del período con valores extremos de -2.1 y -2.2 de anomalías respectivamente (sequía extrema) a nivel nacional\", señala el comunicado.</p><p>La sequía que atravesó el país llevó a que el gobierno debiera decretar la emergencia agropecuaria en octubre de 2022, que fue la más extensa desde que se tienen registros en el país, ya que se extendió hasta diciembre de 2023. Permanece para dos rubros: el frutícola y el hortícola. En estos casos, sin embargo, cesará el 31 de marzo. </p><p>Esto permitió dar apoyos económicos a los productores. </p><p>Por otra parte, se decretó la emergencia hídrica para el área metropolitana en junio de 2023 debido a la falta de reservas en los cursos de agua que abastecían a esta zona del país, la más poblada.  </p><p>La emergencia hídrica se extendió hasta el 23 de agosto de 2023 y demandó US$ 70 millones en ayudas por parte del gobierno. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T19:40:33.178Z",
  "ttr": 73,
  "type": "article"
}