{
  "url": "https://www.montevideo.com.uy/Noticias/Almagro-pide-verificar-de-inmediato-las-actas-de-votacion-de-la-oposicion-en-Venezuela-uc895987",
  "title": "Almagro pide verificar “de inmediato” las actas de votación de la oposición en Venezuela",
  "description": "ASAP                                    La OEA criticó el retraso de la publicación de los resultados electorales, que calificó como “el más largo en la historia de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Almagro-pide-verificar-de-inmediato-las-actas-de-votacion-de-la-oposicion-en-Venezuela-uc895987",
    "https://www.montevideo.com.uy/Noticias/Almagro-pide-verificar-de-inmediato-las-actas-de-votacion-de-la-oposicion-en-Venezuela-uc895987?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895987="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202102/_W933_80/753205.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>ASAP</p>\n                                    <h2>La OEA criticó el retraso de la publicación de los resultados electorales, que calificó como “el más largo en la historia de la región”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El secretario general de la Organización de los Estados\nAmericanos (OEA), Luis Almagro, exhortó este viernes a verificar de inmediato\nlas actas de votación obtenidas por la oposición de <a href=\"https://www.montevideo.com.uy/Noticias/-No-ha-presentado-pruebas-de-resultados-reales--la-postura-de-Cancilleria-por-Venezuela-uc895970\" target=\"_blank\">Venezuela</a> dado que la\nautoridad electoral no ha presentado la documentación que certifica la supuesta\nvictoria del presidente, Nicolás Maduro.</p><p>En un comunicado, la Secretaría General de la OEA denunció\nque el retraso en la publicación de actas por parte del <a href=\"https://www.montevideo.com.uy/Noticias/Consejo-Electoral-de-Venezuela-ratifica-reeleccion-de-Maduro-con-el-51-95-de-los-votos-uc895984\" target=\"_blank\">Consejo Nacional\nElectoral venezolano (CNE)</a>, que el lunes de madrugada proclamó a Maduro ganador\ncon más del 51% de los votos sin aportar evidencia alguna, es “el más largo en\nla historia de la región”.</p><p>Almagro lamentó que “estas actas debían haberse hecho\npúblicas el domingo por la noche, y al día de hoy viernes, aún no han sido\npublicadas”.</p><p>Por ello, pidió que comience de inmediato la verificación de\nlas actas que el bloque opositor mayoritario publicó en una web y que darían,\nsupuestamente, una victoria aplastante de su candidato, Edmundo González, quien\ncuenta con el apoyo de la líder opositora María Corina Machado, inhabilitada en\nlos comicios.</p><p>“Es necesario y fundamental que la verificación de actas\ncomience con el material disponible, hasta tanto los actores gubernamentales y\noficialistas puedan producir las suyas”, dijo Almagro.</p><p>Por ello, urgió a “la designación de una comisión de\nexpertos en el sistema multilateral para comenzar la verificación de manera\nabsolutamente inmediata”.</p><p>En el mismo comunicado, Almagro exigió el fin de la “represión”\ncontra manifestantes y aplaudió los comunicados publicados el jueves por\nEstados Unidos, de un lado, y por Brasil, Colombia y México, de otro.</p><p>En concreto, el secretario de Estado de Estados Unidos,\nAntony Blinken, reconoció el jueves en un comunicado la victoria electoral de\nEdmundo González debido a la “abrumadora evidencia” que ha presentado la\noposición.</p><p>Por su parte, los presidentes de Brasil, Luiz Inácio <em>Lula </em>da\nSilva; de Colombia, Gustavo Petro, y de México, Andrés Manuel López Obrador,\nquienes han jugado papeles de mediación y han sido más cautos, pidieron la\n“verificación imparcial” de las elecciones en Venezuela y evitar la violencia\nen las calles.</p><p>El pasado miércoles, Brasil, Colombia y México propiciaron,\ncon su abstención o ausencia, que el Consejo Permanente de la OEA aprobara una\nresolución que exigía la publicación de las actas del CNE y se sumaba al\nllamamiento de la oposición para una verificación de las elecciones, que fue\nimpulsada por Estados Unidos y por los países latinoamericanos cuyos\nembajadores fueron expulsados de Venezuela tras las elecciones, como <a href=\"https://www.montevideo.com.uy/Noticias/Argentina-confirma-sin-lugar-a-ninguna-duda-el-triunfo-de-Edmundo-Gonzalez-en-Venezuela-uc895960\" target=\"_blank\">Argentina</a>,\nPerú y Chile.</p><blockquote><p>Secretaría General de la OEA exige verificación de actas de votación en proceso electoral venezolano<a target=\"_blank\" href=\"https://t.co/zsFr5IdQc8\">https://t.co/zsFr5IdQc8</a> <a target=\"_blank\" href=\"https://t.co/juoDE4GBrq\">pic.twitter.com/juoDE4GBrq</a></p>— Luis Almagro (@Almagro_OEA2015) <a target=\"_blank\" href=\"https://twitter.com/Almagro_OEA2015/status/1819409470746656927?ref_src=twsrc%5Etfw\">August 2, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Consejo-Electoral-de-Venezuela-ratifica-reeleccion-de-Maduro-con-el-51-95-de-los-votos-uc895984\">Consejo Electoral de Venezuela ratifica reelección de Maduro con el 51,95% de los votos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}