{
  "url": "https://www.elobservador.com.uy/nota/cosse-le-propondria-a-delgado-que-hagamos-una-campana-juntos-para-no-darle-pasaporte-a-los-narcotraficantes-que-estan-presos--202427141047",
  "title": "Cosse: \"Le propondría a Delgado que hagamos una campaña juntos para no darle pasaporte a los narcotraficantes que están presos\"",
  "description": "La precandidata frenteamplista le respondió a su par nacionalista luego de que propusiera de que los precandidatos firmaran una carta por la inhabilitación de María Corina Machado en Venezuela",
  "links": [
    "https://www.elobservador.com.uy/nota/cosse-le-propondria-a-delgado-que-hagamos-una-campana-juntos-para-no-darle-pasaporte-a-los-narcotraficantes-que-estan-presos--202427141047",
    "https://www.elobservador.com.uy/nota/cosse-le-propondria-a-delgado-que-hagamos-una-campana-juntos-para-no-darle-pasaporte-a-los-narcotraficantes-que-estan-presos--202427141047/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122020/1607458986530/_INE2291.JPG?&cw=600&ch=365",
  "content": "<p>La intendenta de Montevideo y precandidata por el Frente Amplio, <strong>Carolina Cosse</strong>, le <strong>respondió irónicamente</strong> al precandidato nacionalista <strong>Álvaro Delgado</strong> <strong>luego de que propusiera juntar firmas</strong> con todos los precandidatos <strong>condenando la inhabilitación de María Corina Machado</strong> en las <strong>elecciones venezolanas</strong>.</p><div><p>\"Eso es una propuesta de Delgado que no tiene asidero, me parece una maniobra para distraer, totalmente falta de seriedad.<strong> A mi me gustaría saber por qué no se pusieron a recabar firmas para no levantarnos los impuestos a todos cuando recién ganaron el gobierno</strong>\", respondió Cosse.</p><p>\"<strong>Yo le propondría a Delgado que hagamos una campaña juntos para no darle pasaporte a los narcotraficantes que están presos por tener un pasaporte falso</strong>. Esa es mi propuesta\", disparó en referencia a la entrega del <strong>pasaporte uruguayo al narcotraficante Sebastián Marset.</strong></p><div><h3>Leé también</h3></div><p>El precandidato nacionalista, <strong>Álvaro Delgado</strong> había lanzado esa propuesta y señaló que al Frente Amplio se \"le quemaba la mano\" <strong>con esta situación. \"Vamos a hacer lo que nos hubiera gustado y muchos países hicieron cuando acá había proscriptos\"</strong>, sostuvo este martes.</p><p>\"Ojalá nos llevemos la linda sorpresa de que los candidatos proclamados del FA firmen. <strong>Si tienen valores democráticos, hay que plasmar la firma; si no, hay que hacerse cargo</strong>\".</p><p>Cosse ya había señalado este viernes que el gobierno no tenía que \"hacerse el gallito\" con los temas internacionales. \"Los que me preguntan eso no quieren hablar del Uruguay. Yo quiero hablar del Uruguay. <strong>Si tienen algo para hacer con respecto a otros países, son gobierno, que lo hagan ahora, que hagan planteos</strong>\", sostuvo en rueda de prensa.</p><p>\"Cuando un país está convencido de defender la libertad de expresión la defiende en los organismos correspondientes, <strong>no haciéndose el gallito</strong>\", agregó. \"<strong>Cuidado con las declaraciones para la tribuna. Yo declaro en serio, estoy segura de lo que estoy diciendo</strong>\", sostuvo.</p><p>\"Para mi país la mejor democracia, con mucha libertad, y mucha libertad de expresión. Hablando los temas en serio, sin show. <b>La política no es Twitter</b>, es lo que al final del día define la vida cotidiana de las personas. Por eso es importante el involucramiento político de toda la ciudadanía\", concluyó</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T17:10:53.061Z",
  "ttr": 70,
  "type": "article"
}