{
  "url": "https://www.elpais.com.uy/sabado-show/romina-uhrig-gran-hermano-punta-del-este-y-su-encuentro-con-miguel-barriola-es-un-lindo-chico",
  "title": "Romina Uhrig: \"Gran hermano\", Punta del Este y su encuentro con Miguel Barriola: \"Es un lindo chico\"",
  "description": "La ex diputada que se hizo popular al llegar a las finales del reality y de Bailando 2023 recuerda la hostilidad y las críticas que recibió a lo largo de todo el año. \"Sufría, lloraba y quería aclarar todo\", dice.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/romina-uhrig-gran-hermano-punta-del-este-y-su-encuentro-con-miguel-barriola-es-un-lindo-chico",
    "https://www.elpais.com.uy/sabado-show/romina-uhrig-gran-hermano-punta-del-este-y-su-encuentro-con-miguel-barriola-es-un-lindo-chico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9ff2492/2147483647/strip/true/crop/1275x620+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F0d%2F644509774c84ad23affa7d6df169%2Fppr-4989-2-2.jpg",
  "content": "<div>\n<p>En un viaje relámpago de apenas una noche, la ex <i>Gran Hermano</i> <b>Romina Uhrig</b> pasó por Punta del Este donde participó de la tradicional Cena de Famosos. La ex diputada que se hizo popular al llegar a las finales del reality de la casa más famosa y luego participando de Bailando 2023 recuerda la hostilidad y las críticas que recibió a lo largo de todo el año. \"Sufría, lloraba y quería aclarar todo; hasta que un día me puse tan mal que terminé descompuesta y con vómitos\", lamenta. </p><p>También aclara su vínculo con el basquetbolista uruguayo Miguel Barriola, con quien fue fotografiada en el marco de una cena en Buenos Aires. \"Le hablé de mis hijas\", revela.</p><p><b>-¿De qué forma te recibió la gente en Uruguay?</b></p><p>-Es la primera vez que vengo después de Gran Hermano y la pasé muy lindo. La gente me recibió con mucho cariño y amor. Me voy muy contenta. Siempre me llegan muchos mensajes de la gente de Uruguay. En la Cena de Famosos me pidieron un montón de fotos y me dijeron cosas hermosas. Eso me llena el corazón, me da mucha alegría. Una recibe muchas cosas que la tiran para abajo, entonces las palabras de aliento y esta energía ayuda para seguir hacia adelante. El amor de la gente es lo más lindo que se puede recibir.</p><p><b>-Cuando saliste de Gran Hermano daba la sensación de que tenías mucho apoyo de la gente pero no así de los medios, que en algunos casos fueron especialmente hostiles con vos.</b></p><p>-Sí, hubo programas que le mintieron mucho a la gente. Decían como que yo me hacía la pobre dentro de la casa. Yo estaba separada y todas las mujeres saben que cuando una se separa cambia mucho su realidad. Capaz que conté algo en relación a eso, pero siempre dije que vivía en un barrio privado. Afuera hicieron como toda una tramoya en la que decían que yo me hacía pasar por pobre y que había entrado porque precisaba la casa. Nunca dije nada de eso. Siempre dije que quería cumplir mi sueño, que era que me pase esto. Ahora lo estoy cumpliendo.</p><p><b>-¿Cómo vivieron tus hijas todo ese proceso?</b></p><p>-Mi hija más grande lo sufrió mucho. Es muy feo. La gente me apoyaba mucho, pero se ve que había que hacer algo para que la gente no me apoye tanto, entonces inventaban cosas terribles. Me decían que era gordofóbica por decirle a mi sobrino que estaba más gordito, pero nunca me meto con el cuerpo del otro. Al salir de la casa sufría, lloraba y quería aclarar todo. Me puse tan mal hasta que un día me descompuse y terminé con vómitos. Fue muy feo lo que pasé. Recibí demasiados ataques al salir de la casa.</p><p><b>-¿Cuál fue el límite que se superó para que te termines descomponiendo o afectada físicamente?</b></p><p>-Eran muchas cosas. Decían que saqué a un abuelito de su tierra. Si la gente escucha bien, en ese video se entiende que lo que fui a hacer fue dejar al abuelito porque había gente que lo quería sacar. Le decía que se quede tranquilo que se iba a quedar ahí mientras viviera. Inventaron que robaba, que tenía bienes, que había dicho cosas que no había dicho. Hasta dijeron que había inventado mi separación para estar en la casa. Eran muchas cosas, todo con el objetivo de que no llegara a la final.</p><div>\n<figure>\n<picture>\n<img alt=\"romina gran hermano.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91da930/2147483647/strip/true/crop/967x574+0+0/resize/967x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F62%2Facfc7e9d411d9aea511090d24c05%2Fromina-gran-hermano.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f5a7823/2147483647/strip/true/crop/967x574+0+0/resize/1934x1148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F62%2Facfc7e9d411d9aea511090d24c05%2Fromina-gran-hermano.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91da930/2147483647/strip/true/crop/967x574+0+0/resize/967x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F62%2Facfc7e9d411d9aea511090d24c05%2Fromina-gran-hermano.jpg\" />\n</picture>\n<div>\n<figcaption>Romina Uhrig en el debate de \"Gran Hermano Argentina\".</figcaption><p>Foto: Captura de YouTube /telefe.</p></div>\n</figure>\n</div><p><b>-¿Por qué sentís que pasaba eso?, ¿por un tema político?</b></p><p>-A mí me juzgaron por haber sido diputada sin conocerme. Uno no puede decir que todos los médicos son malos porque uno hizo una mala praxis. La gente no te da la oportunidad y ya te acusa sólo por haber estado en política: ya sos un ladrón, un delincuente. Es feo ese pensamiento. Yo me metí en política porque vengo de abajo y fue una oportunidad para ayudar a la gente. Además yo nunca involucré a la política en el programa.</p><p><b>-¿Después de alcanzar la popularidad no te dieron ganas de retomar tu carrera política?</b></p><p>-No, fue en ese momento. Decían que yo me había metido en la casa para candidatearme en las elecciones, ¿y qué dicen ahora que no lo hice? Si hubiera querido estar en política lo hubiera dicho, la gente ya me conoce y sabe que soy transparente.</p><p><b>-Mencionabas tu separación y lo que llamaba la atención era que tu expareja Walter Festa asistía a los programas para apoyarte.</b></p><p>-Es cierto, y cuando salí él no decía que estábamos separados. Se arrepintió un poco de la separación. Sin embargo antes de que yo entrara a la casa él estaba con todos los papeles de divorcio. Yo creí que salía divorciada de la casa.</p><p><b>-¿Cómo aprendiste a lidiar con que se hable tanto de vos?</b></p><p>-Una de las personas que me ayudó con eso fue Fernando Burlando, que me dio muchos consejos. Tuve mucha gente al lado que me acompañó en ese proceso. Lo importante es sentirme segura conmigo misma. Yo sé lo que soy, la gente que me quiere sabe cómo soy y la gente que no es mala y me conoció adentro de la casa también sabe que hicieron todo eso para que la gente me odie.</p><p><b>-Nombraste a Alfa al pasar, ¿pudiste recomponer la amistad con él afuera de la casa?</b></p><p>-Yo pensaba no hablarle nunca más después de la casa, pero ahora somos recontra amigos y lo quiero un montón. A veces no lo soporto más, pero lo quiero. Lo bueno de ser amigos fuera de la casa es que puedo decir \"chau\" y me voy, pero en el programa lo tenía que ver todo el día. Hoy me despertó a los gritos. Le pidió las llaves del hotel a mi amiga y entró a la habitación gritando que había un incendio. Yo estaba durmiendo en ropa interior. ¡No descansa ese hombre!</p><p><b>-¿El Bailando te ayudó a que la gente te conociera de otra forma?</b></p><p>-No sé, la gente que no está mal predispuesta entiende cómo son las cosas. El Bailando sí me ayudó a sacarme una mochila muy grande, a mostrarme sin tener vergüenza con mi cuerpo. El jurado me dijo cosas muy lindas y me llevé una gran experiencia. Yo soy patadura y nunca pensé que iba a poder bailar, pero dentro de todo me pude defender. Y además me llevo muchos amigos, como Kennys (Palacios).</p><p><b>-En Bailando fuiste juzgada por Ángel De Brito, que había sido uno de tus mayores críticos durante tu paso por Gran Hermano.</b></p><p>-Dicen que tenemos una relación de amor-odio. Cuando se apagan las cámaras o me acerco a hablarle no siento que me tenga odio. Por ahí creyó las cosas que decían de mí, como la denuncia anónima por enriquecimiento ilícito que se la pueden hacer a cualquiera. Eso fue cuando Walter fue intendente para cagarle la campaña. A mí me da ternura Ángel, pero entiendo que parte de su trabajo es hacer eso.</p><p><b>-¿Cómo quedó la relación con Yanina Latorre después de que la convocaran para bailar de a tres con tu pareja en el Bailando y se pelearan porque no llegaste a un ensayo?</b></p><p>-Con Yanina me llevé muy bien en los ensayos. Fuimos a comer juntas, charlamos un montón pero después terminó todo mal y no me hablé nunca más. Por ahí tuve el error de no avisarle que no llegaba al ensayo.</p><p><b>-Al pasar raya, ¿cuál de los dos programas pudiste disfrutar más?</b></p><p>-Son cosas totalmente distintas. Gran Hermano era algo que yo quería, mientras el Bailando es un programa que yo veía pero en el que nunca me imaginé estar. En Gran Hermano sufrí mucho por no estar con mis hijas. Me hice demasiado la cabeza, pero mis hijas estaban felices mirando el programa. Yo estaba mal y ellas felices. También me llevé amigas como Dani,Marcos, Juli, Thiafo, Alfa. Bailando lo sufrí un poco hasta que me acostumbré a que es un show.</p><div>\n<figure>\n<picture>\n<img alt=\"Barriola-romina1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a78c24/2147483647/strip/true/crop/737x456+0+0/resize/737x456!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fc3%2F7998810b40aaa9516b5d2317b4dd%2Fbarriola-romina1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b6719f2/2147483647/strip/true/crop/737x456+0+0/resize/1474x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fc3%2F7998810b40aaa9516b5d2317b4dd%2Fbarriola-romina1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a78c24/2147483647/strip/true/crop/737x456+0+0/resize/737x456!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fc3%2F7998810b40aaa9516b5d2317b4dd%2Fbarriola-romina1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Miguel Barriola y Romina Uhrig cenando en Buenos Aires.</figcaption><p></p>\n</figure>\n</div><p><b>-Se viralizó una foto tuya cenando con el basquetbolista uruguayo Miguel Barriola, ¿cómo surge ese vínculo?</b></p><p>-El vínculo surge por medio del representante de Cone (Alexis Quiroga), Pepe Álvarez Pou. Tuvimos una cena con varios amigos y él fue. En un momento quedamos solos en la mesa y fue ahí cuando nos sacaron la foto en la que parece que estamos los dos solos. En ese momento él me estaba mostrando una foto con su familia en el teléfono y yo le hablaba de mis hijas. Pero fue solo eso.</p><p><b>-¿No hubo nada de onda?</b></p><p>-Nada, solo fue una cena. Ni siquiera tengo su teléfono. Tampoco lo sigo en Instagram ni él a mí.</p><p><b>-¿Te parece atractivo?</b></p><p>-Es un lindo chico, pero el hombre no me entra por ese lado. Las dos parejas más importantes que tuve no me atraían por lo físico sino por su personalidad.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T15:22:14.372",
  "ttr": 293,
  "type": "article"
}