{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-es-el-primer-club-del-mundo-en-ser-elegido-embajador-de-Buena-Voluntad-de-OIM-uc880965",
  "title": "Peñarol es el primer club del mundo en ser elegido embajador de Buena Voluntad de OIM",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa Organización Internacional para las Migraciones (OIM) anuncia este martes las designaciones de nueve Embajadores de Buena Voluntad, entre los cuales fue...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-es-el-primer-club-del-mundo-en-ser-elegido-embajador-de-Buena-Voluntad-de-OIM-uc880965",
    "https://www.montevideo.com.uy/Deportes/Penarol-es-el-primer-club-del-mundo-en-ser-elegido-embajador-de-Buena-Voluntad-de-OIM-uc880965?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880965="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873251.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Organización Internacional para las Migraciones (OIM)\nanuncia este martes las designaciones de nueve Embajadores de Buena Voluntad,\nentre los cuales fue distinguido Peñarol de Uruguay.</p><p>Los mismo, personas del mundo del espectáculo, artistas,\nfiguras o clubes deportivos y otros destacados, se unieron al primer embajador mundial,\nel campeón olímpico inglés, Mo Farah, designado en noviembre. </p><p>Los nuevos Embajadores de Buena Voluntad prestarán su nombre\ny brindarán su apoyo para destacar las oportunidades que la migración presenta\ny el modo en que ayuda a diseminar el talento en todo el mundo.</p><p>Los nueve Embajadores son los siguientes:</p><p>- Ama K. Abebrese, actriz y presentadora de\ntelevisión, Ghana  <br />- Nicolás Marín Benítez, fotógrafo,\nArgentina/Aruba <br />- Paul Choy, fotógrafo, Mauricio  <br />- Mouctar Diakhaby, futbolista, Guinea  <br />- Kofi Kinaata, músico y compositor, Ghana <br />- Dzanan Musa, basquetbolista, Bosnia y\nHerzegovina    <br />- Mirela Sula, psicóloga, periodista y autora,\nAlbania <br />- Dimash Qudaibergen, cantante y compositor,\nKazajistán (con un rol regional para Asia) <br />- Club Atlético Peñarol, Uruguay</p><p>“Estoy complacida de darle la bienvenida a estas personas\ndestacadas como nuevos Embajadores de Buena Voluntad de la OIM, Nacionales y\nRegionales”, señaló la Directora General, Amy Pope. “Son personas e instutuciones que\nestán a la vanguardia y verdaderas fuentes de inspiración en todo el mundo.\nAhora marcarán una diferencia de otro modo, uniendo nuestros esfuerzos para\nabogar por una migración bien encauzada y mejorar las vidas de las personas en\nmovimiento\".</p><p><iframe src=\"https://www.youtube.com/embed/DBFnm5dCzOE\" frameborder=\"0\"></iframe>\n</p>\n<p>Estos embajadores han sido nominados formalmente por\nrepresentantes de la OIM en sus respectivos países y seleccionados siguiendo un\nproceso de revisión y evaluación integral.</p><p>Establecida en 1951 la OIM es la organización\nintergubernamental líder en el ámbito de la migración y está consagrada al\nprincipio de que la migración en forma ordenada y en condiciones humanas\nbeneficia a los migrantes y a la sociedad. Desde 2016 la OIM forma parte del\nSistema de Naciones Unidas en calidad de organización asociada.</p><p><strong>Desde tiendas aurinegras</strong></p><p>“Al unir fuerzas con OIM, Peñarol, la principal institución\ndeportiva del país, tiene la oportunidad de profundizar su impacto a nivel\nsocial de forma significativa en las vidas de las personas migrantes y las\ncomunidades en situación de vulnerabilidad”, menciona el club en su nota de\nprensa.</p><p>El acuerdo entre ambas organizaciones confiere a Peñarol la\noportunidad de participar en campañas de concientización sobre la protección y\ndignificación de las personas migrantes, sus historias y contribuciones a las\nsociedades receptoras.</p><p>Este acuerdo materializa las sinergias alcanzadas entre OIM\ny el Club, que es el resultado que se suma a acciones desarrolladas en conjunto\nen el último año, tras la inauguración del primer Centro de Referencia para\nOrientación de Migrantes en 2023, en el Palacio Cr. Gastón Guelfi.</p><p>El presidente de Peñarol, Ignacio Ruglio, destacó el valor\nque tiene integrarse a iniciativas de alto impacto social. \"Peñarol es una\nde las marcas más fuertes del país, de las de mayor visibilidad, y también es\nuna institución con un compromiso social histórico, y vinculada con la historia\nmigrante desde su nacimiento. Somos parte de la comunidad, y por todo eso\ntenemos que ocupar un rol primordial en la sociedad como canal para dar\nvisibilidad y apoyo a la solución de las necesidades de quienes más lo\nnecesitan, ese es nuestro compromiso\".</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}