{
  "url": "https://www.montevideo.com.uy/Noticias/-Maduro-me-salvo-la-vida--Evo-Morales-y-el-favor-del-venezolano-en-ataque-armado--uc905336",
  "title": "“Maduro me salvó la vida”: Evo Morales y el favor del venezolano en “ataque armado”",
  "description": "Amigazo                                    El expresidente de Bolivia aseguró que el mandatario chavista le prestó dos vehículos durante las manifestaciones del domingo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Maduro-me-salvo-la-vida--Evo-Morales-y-el-favor-del-venezolano-en-ataque-armado--uc905336",
    "https://www.montevideo.com.uy/Noticias/-Maduro-me-salvo-la-vida--Evo-Morales-y-el-favor-del-venezolano-en-ataque-armado--uc905336?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905336="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900280.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Amigazo</p>\n                                    <h2>El expresidente de Bolivia aseguró que el mandatario chavista le prestó dos vehículos durante las manifestaciones del domingo pasado.</h2>\n                                </div> \n                                <div>\n                              \t<p>Evo Morales, expresidente de Bolivia entre 2006 y 2019, aseguró que el presidente de Venezuela, Nicolás Maduro, le “salvó la vida” al haberle prestado dos vehículos de uso personal en los que se movilizó el domingo pasado, cuando denunció un “ataque armado” en el Trópico de Cochabamba, su bastión político y sindical.</p><p>“Si el presidente Maduro no me hubiera prestado los dos carros, no sé qué hubiera sido de la vida de Evo. En otras palabras, el presidente Maduro me salvó la vida”, dijo Morales este domingo 3 de noviembre durante su programa que se transmite por la radio cocalera Kawsachun Coca.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Evo-Morales-hara-huelga-de-hambre-y-pide-a-sus-seguidores-una-pausa-en-los-bloqueos-uc905225?_gl=1*17gzw9w*_ga*NzY5MTYwMDYzLjE3MTg4MjE3Njg.*_ga_1CV7BQE5SK*MTczMDY1MDA4OS44LjEuMTczMDY1NTI5MS4wLjAuMA..\" target=\"_blank\">El exmandatario boliviano cumple su segundo día de huelga de hambre</a> para forzar al Gobierno de Luis Arce a dialogar sobre sus demandas políticas y económicas, las cuales mantienen a sus seguidores en un bloqueo de carreteras en el centro del país hace 21 días.</p><p>Morales afirmó que el presidente Arce, de quien se encuentra distanciado, está al tanto del préstamo de los carros para precautelar su seguridad.</p><p>El martes pasado, el exgobernante admitió, por primera vez, que se moviliza en vehículos “prestados” por Venezuela, lo que fue calificado como “injerencia” por parte de la fuerza opositora Comunidad Ciudadana (CC).</p><p>La polémica sobre el uso de los dos vehículos surgió después del “intento de magnicidio” que denunció Morales el domingo 27 de noviembre, debido a que el diputado de CC Jairo Guiteras verificó que al menos uno de los dos carros usados ese día por el exgobernante figura como propiedad de Miguel Ángel Lozano, presidente en Bolivia de la estatal Petróleos de Venezuela S.A. (Pdvsa).</p><p>El “ataque armado” que denunció el expresidente agravó la situación que mantiene en vilo a Bolivia desde hace 21 días por <a href=\"https://www.montevideo.com.uy/Noticias/Seguidores-de-Evo-Morales-toman-cuartel-y-retienen-a-20-militares-en-Bolivia-uc905215\" target=\"_blank\">el bloqueo de caminos, tanto así que los sectores leales a él tomaron incluso algunas unidades militares del Trópico de Cochabamba.</a></p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Diversidad-cultural-Municipio-CH-organiza-la-Feria-de-las-Colectividades-en-Parque-Batlle-uc905332\">Diversidad cultural: Municipio CH organiza la Feria de las Colectividades en Parque Batlle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}