{
  "url": "https://www.elpais.com.uy/opinion/ecos/generalidades-y-excepciones-que-justifican-todo-23-2",
  "title": "Generalidades y excepciones que justifican todo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Nicolás Etcheverry Estrázulas | Montevideo@|Hannah Arendt, en su fundamental ensayo sobre el nazismo y sus crímenes,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/generalidades-y-excepciones-que-justifican-todo-23-2",
    "https://www.elpais.com.uy/opinion/ecos/generalidades-y-excepciones-que-justifican-todo-23-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d0b5b3bfa390b5bca0b1b9a3feb3bfbdfea5a9\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Nicolás Etcheverry Estrázulas | Montevideo</b><br /><b>@</b>|Hannah Arendt, en su fundamental ensayo sobre el nazismo y sus crímenes, (Eichmann en Jerusalén) sostiene que (…) “la aceptación de categorías privilegiadas - judíos alemanes frente a judíos polacos, judíos excombatientes y condecorados frente a ciudadanos recientemente naturalizados - fue el inicio del colapso moral de la respetable sociedad judía…” (…) todos aquellos que solicitaban se les aplicara el régimen excepcional reconocían implícitamente la norma general…</p><p>No se trata aquí de adjudicar más o menos responsabilidad al pueblo judío por lo ocurrido durante el holocausto; demasiado fue su horror y su tragedia para inmiscuirnos en ese aspecto. Además, generalizar en toda la sociedad judía ese comportamiento y actitud sería tan injusto como imprudente.</p><p>La referencia viene a cuento para reflexionar sobre cómo el recurso a buscar primero generalizaciones extremas y luego excepciones que justifiquen la regla, puede servir de narcótico para adormecer y engañar a las conciencias: Todos los políticos son corruptos y deshonestos, salvo los de mi partido. Todos los trabajadores son haraganes y acomodaticios menos los que Integran mi sindicato. Los que viven en tal o cual barrio son todos unos cajetillas o todos delincuentes, salvo mis amigos. Los abogados son todos aves de rapiña, con excepción del que me defiende en este caso. La democracia, para serlo de verdad, debe cumplir ciertas reglas y condiciones, pero podemos seguir hablando de democracia si se trata del régimen de un país aliado ideológicamente al mío.</p><p>Y podríamos seguir con ejemplos tan cercanos y reiterados como también tan cargados de falsedad y cínico engaño.</p><p>Para reforzar los objetivos que tiene esta postura generalista y excepcionalista se necesitan dos ingredientes más:</p><p>A) Una maquinaria publicitaria y marketinera que sepa jugar con el lenguaje, usar eufemismos eficaces (vg “te cambio dictadura por autoritarismo”), manejar bien las imágenes, disimular o esconder los errores y contradicciones propias, y aprovechar cualquier oportunidad para reforzar sus slogans y consignas.</p><p>B) Un grupo de seguidores suficientemente grande que responda con más sentimientos que racionalidad lo que la publicidad y el marketing ofrece y pide.</p><p>Reunidos todos estos ingredientes, se dan todas las condiciones para relanzar una Nueva Ola que pueda plantear incipientes normas y reglas generales que a su vez pueda tener una serie de nuevas excepciones que alivien las conciencias dudosas y dejen satisfechos a los renovados fanáticos.</p><p>En palabras del genial Orwell en su famosa “Rebelión en la Granja”, siempre habrá una forma de aplicar la frase del cerdo Napoleón, cuando para responder una pregunta tan pertinente como incisiva, utiliza el famoso argumento: “Es cierto que todos somos iguales, pero también lo es que algunos son más iguales que otros…”.</p><p>Ojalá los ejemplos de Arendt y de Orwell nos sirvieran para no volver a caer en las mismas trampas y nos evitaran forjar nuevos trágicos errores y horrores. Es incalculable el daño que generan las generalizaciones y las excepciones justificatorias.</p><p>La falta de discernimiento y de sensatez son dos terribles enfermedades en cualquier época, pero mucho más peligrosas en la nuestra, por su extensión y contagio.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T07:01:00.995",
  "ttr": 103,
  "type": "article"
}