{
  "url": "https://www.elpais.com.uy/negocios/los-millones-de-dolares-que-se-necesitan-para-erradicar-la-pobreza-infantil-y-las-propuestas-de-unicef",
  "title": "Los millones de dólares que se necesitan para erradicar la pobreza infantil y las propuestas de Unicef",
  "description": "El Fondo de las Naciones Unidas para la Infancia presentó  el informe “Pobreza infantil en medio de la abundancia” y realizó un análisis de la situación en Uruguay con propuestas públicas.",
  "links": [
    "https://www.elpais.com.uy/negocios/los-millones-de-dolares-que-se-necesitan-para-erradicar-la-pobreza-infantil-y-las-propuestas-de-unicef"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f65883b/2147483647/strip/true/crop/2957x1437+0+184/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F80%2F64519b0343e3b13cb89a23049157%2Fpobreza-2499196.jpg",
  "content": "<div>\n<p>A nivel internacional, 69 millones de niños viven en la <a href=\"https://www.elpais.com.uy/economia-y-mercado/los-desafios-economicos-y-sociales-que-tendra-el-proximo-gobierno-hay-varios-ratones-por-cazar\" target=\"_blank\"><b>pobreza</b></a><b> </b>en los países mas ricos del mundo. Si bien la misma se define con base en los ingresos, se trata de un problema estructural que abarca las condiciones de vivienda, la alimentación y el acceso a la educación, entre otros elementos.</p><p>Así lo definieron los expositores del informe: la directora de políticas sociales y protección social de Unicef, <b>Natalia Winder-Rossi</b> y el oficial de evaluación y monitoreo de Unicef Uruguay, <b>Dario Fuletti</b>.</p><p>En la actualidad, en los países de la <b>Unión Europea </b>(UE) y la <b>Organización para la Cooperación y el Desarrollo Económico </b>(OCDE) la pobreza logró bajar alrededor de un 8% en siete años.</p><p>En ese sentido, el país con mejor tasa de<b> pobreza infantil</b> es Dinamarca con un 9,9%. Sin embargo, en países como Bulgaria, Italia, España, Turquía, Estados Unidos y Uruguay, aproximadamente uno de cada cinco niños vive en la pobreza.</p><div>\n<p>\n</p><h3>Situación en Uruguay</h3>\n<p></p>\n</div><p>El <b>Instituto Nacional de Estadística</b> (INE) utiliza valores diferentes que separan Montevideo, el interior urbano y el interior rural para evaluar si un hogar alcanza o no el ingreso mínimo para no ser pobre. Para una familia de tres personas en Montevideo en 2023, el INE determinó que se necesitaban $ 50.872 mensuales para no ser considerada como pobre.</p><p>En los ingresos del hogar se incluyen —además de la remuneración laboral— transferencias en dinero, en especie (alimentación) y de otros hogares (pensiones).</p><p>En Uruguay unos 150.000 niños viven por debajo de la línea de pobreza y se estima que el 78% de los hogares pobres con niños, niñas y adolescentes tienen entre uno o dos menores a cargo y la mitad de ellos tienen al menos un menor de 5 años.</p><p>Según el informe de <b>Unicef</b>, el 85% de estas familias tienen ingresos laborales, la mayoría con bajas remuneraciones cercanas a los $ 13.700.</p><p>Por otra parte, la brecha de ingresos para salir de la pobreza varía, por lo que un 24% de los hogares pobres se ubican a menos de $ 5.000 de la línea de pobreza.</p><p>En ese sentido, se estima que para que todos los <b>hogares con niños pobres de Uruguay </b>salieran de la pobreza, se necesitarían US$ 355 millones (un 0,5% del <b>Producto Interno Bruto</b>).</p><div>\n<figure>\n<picture>\n<img alt=\"Expositora: la directora de políticas sociales y protección social de Unicef, Natalia Winder-Rossi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3937018/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F9c%2F3a588f9b4baca366e99b3e7fb4da%2F0c40ebd2-321d-49c2-b447-ae903d027c70.jpg 1x, https://imgs.elpais.com.uy/dims4/default/277dd5c/2147483647/strip/true/crop/2048x1365+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F9c%2F3a588f9b4baca366e99b3e7fb4da%2F0c40ebd2-321d-49c2-b447-ae903d027c70.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3937018/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F9c%2F3a588f9b4baca366e99b3e7fb4da%2F0c40ebd2-321d-49c2-b447-ae903d027c70.jpg\" />\n</picture>\n<p>\n</p><figcaption>Expositora: la directora de políticas sociales y protección social de Unicef, Natalia Winder-Rossi</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Características de los hogares con niños pobres</h3>\n<p></p>\n</div><p>El 34% de los niños, niñas y adolescentes pobres viven en<b> hogares monoparentales</b> y uno de los desafíos más importantes de estos casos es la inserción laboral ya que muchos de ellos no perciben <b>pensión alimenticia</b>.</p><p>En ese sentido, el informe estima que la tasa de actividad es similar entre las <b>personas en situación de pobreza</b> y las que no: el 68% de las personas pobres tienen o buscan un empleo comparado con el 66% de los que no son pobres.</p><p>Por otra parte, el informe también destacó el<b> nivel de educación de los hogares</b>. El precario acceso a la educación no solo genera mayor informalidad laboral y dificultades para acceder al mercado, sino que resulta en una mayor desvinculación por parte de los menores. El 79% de las personas entre 20 y 22 años no finalizaron la educación media superior.</p><p>Más de la mitad de los hogares pobres declaró haber tenido ingresos insuficientes para cubrir necesidades alimentarias y un 15,6% de los hogares pobres sostuvo que se quedaron sin alimentos o pasaron al menos un día sin comer.</p><p>Otro de los puntos destacados por el informe son las carencias en las condiciones de vivienda. Un 24% vive en hogares con hacinamiento, lo que significa que viven más de dos personas por habitación. Además, un 20% de los niños viven sin calefón o calentador y un 6% sin refrigerador.</p><p>El 18% de los niños pobres viven en asentamientos irregulares, sin embargo, en Montevideo la cifra alcanza el 30%.</p><div><div>\n<p>\n</p><h3>Planteos de Unicef</h3>\n<p></p>\n</div><p>Las <b>Asignaciones Familiares </b>(AFAM) son la política de transferencias más utilizada y con mayor alcance en Uruguay, por lo que se calcula que el 88% de los niños, niñas y adolescentes pobres perciben <b>AFAM</b>.</p><p>Las transferencias monetarias del <b>Ministerio de Desarrollo Social</b> (Mides) actúan como una herramienta para abatir esta situación. En ese sentido, el informe estimó que a partir de estas, los hogares pobres reciben unos $ 6.700 mensuales que representan el 15% de sus ingresos.</p><p>Las políticas de alimentación, en especial en centros educativos, actúan como una herramienta fundamental que ampara al 37% de los niños en hogares pobres. Estas equivalen al 8,5% de los ingresos familiares, mientras que las canastas de alimentación llegan al 4% de las familias pobres.</p><p>Para revertir la situación de pobreza infantil en el país, Unicef plantea una serie de medidas como la ampliación de servicios de cuidado, el acceso a transferencias bancarias, los servicios de alimentación y mejorar la inserción en el mercado de trabajo.</p><p>Uno de los principales puntos vinculados a los servicios de cuidado incluye la extensión horaria en los centros educativos. Para ello se deberían ampliar los horarios, la cantidad de centros de atención a la infancia y las escuelas de tiempo completo.</p><p>Según indica Unicef, estas medidas podrían tener un doble impacto en la reducción de la pobreza infantil ya que por un lado, permitiría ampliar el acceso a la alimentación en los centros educativos y también reduciría la carga de cuidados en las familias con niños menores.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-no-podemos-ser-un-pais-desarrollado-con-este-nivel-de-pobreza-infantil\">\nÁlvaro Delgado: \"No podemos ser un país desarrollado con este nivel de pobreza infantil\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-y-cosse-contrastaron-perfiles-y-objetivos-en-el-ultimo-acto-conjunto-del-fa-antes-de-las-elecciones-internas\">\nOrsi y Cosse contrastaron perfiles y objetivos en el último acto conjunto del FA antes de las elecciones internas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/arbeleche-entrego-rendicion-de-cuentas-bajo-la-inflacion-y-hay-76-100-personas-mas-trabajando-que-en-2019\">\nArbeleche entregó Rendición de Cuentas: bajó la inflación y hay 76.100 personas más trabajando que en 2019\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonella-aguinaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T06:55:00.542",
  "ttr": 186,
  "type": "article"
}