{
  "url": "https://www.elpais.com.uy/informacion/politica/el-poder-de-los-indecisos-en-este-ano-electoral-y-las-estrategias-de-los-precandidatos-para-captarlos",
  "title": "El poder de los indecisos en este año electoral y las estrategias de los precandidatos para captarlos",
  "description": "El escenario planteado por los ciudadanos que no definen su voto es favorable al oficialismo, según advirtió Rafael Porzecanski; los precandidatos siguen caminos diferentes para su conquista.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-poder-de-los-indecisos-en-este-ano-electoral-y-las-estrategias-de-los-precandidatos-para-captarlos",
    "https://www.elpais.com.uy/informacion/politica/el-poder-de-los-indecisos-en-este-ano-electoral-y-las-estrategias-de-los-precandidatos-para-captarlos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48e8f65/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F96%2Fd34caf574dd584769db825e8b4f2%2Fc5761ce4-c956-407a-929a-66df35c2cbcc.jpg",
  "content": "<div>\n<p>Se suele llamar <b>indecisos </b>a aquellos que aún no decidieron su voto, que no les importa la política y que muchas veces definen a quien elegir como presidente cuando tienen adelante una mesa repleta de papeletas con caras sonrientes. Lo que no se imagina ese aproximado 10% de la población es el dolor de cabeza que, con su desinterés y desconexión con los partidos y la puja electoral, generan en los comandos de campaña y en las <b>empresas encuestadoras</b>, que se devanan los sesos intentando predecir su comportamiento y aproximarse lo más posible al resultado de las<a href=\"https://www.elpais.com.uy/informacion/politica/quienes-conforman-la-mesa-chica-de-los-precandidatos-de-cara-a-las-elecciones-2024\" target=\"_blank\"><b> elecciones de octubre y noviembre</b></a>.</p><p>Y en un escenario de paridad casi total -las <b>últimas elecciones</b> se definieron por poco más de un punto porcentual- los indecisos tienen un poder clave para determinar quién se hará con el gobierno en 2025.</p><p>Por eso muchos <b>precandidatos</b>, pese a que tienen primero una batalla que desplegar en las<b> internas de junio</b>, ya están pensando en cómo conquistar ese apreciado botín y así eliminar la pequeña diferencia entre las dos coaliciones partidarias para llegar con mayor seguridad a la instancia de las <b>elecciones nacionales</b>.</p><p>Para este año electoral, una particularidad de estos ciudadanos es que están más cercanos a votar al oficialismo que al <b>Frente Amplio</b>, a diferencia del escenario de 2019, cuando eso era al revés. Así lo explicó el director de Opción Consultores,<b> Rafael Porzecanski</b>, en el último evento<b> Balance anual </b>anticipado que organizó El País. El sociólogo indicó allí que hay “datos concretos” que respaldan esta visión, y señaló que mientras las encuestas de 2023 dan que el 15% votó a la izquierda y un 38% a la coalición de gobierno, en 2018 el 46% de los indecisos había votado al Frente Amplio y un 22% lo había hecho por partidos del actual <b>oficialismo</b>.</p><p>Otra diferencia -continuó <b>Porzecanski</b>- entre ambos escenarios es que en la última elección tuvieron incidencia los <b>frenteamplistas </b>desencantados, que eran aquellos indecisos que “no estaban contentos con la marcha de las cosas”, ya que solo el 17% de los que entonces no sabían a quién votar aprobaba la<b> gestión del gobierno</b>. Y después, a medida que avanzó la campaña, se terminaron volcando nuevamente al partido.</p><p>Pero ahora, a diferencia de 2019, los “indecisos tienen una <b>evaluación del gobierno</b> relativamente buena: 40% aprueba el gobierno, 41% dice que no es ni buena ni mala y 18% que es mala o muy mala -además de que la mayoría votó por la coalición” en la última elección, indicó el sociólogo.</p><p>Entonces, ¿qué piensan hacer en el sistema político con esta clave para el triunfo en las urnas?</p><p>En filas nacionalistas, a priori, hay estrategias diferentes en los dos precandidatos que hoy por hoy se disputan la interna. <b>Álvaro Delgado,</b> que lidera las encuestas sobre preferencias partidarias, hace tiempo que en sus discursos de campaña está apuntando al votante que no es necesariamente blanco, y por eso trata de conectar con quienes no tienen decidido su voto o que en el pasado lo han confiado a la izquierda. Esto es algo que queda en evidencia cuando, por ejemplo, afirma -como lo hizo esta semana en un acto en <b>Montevideo</b>- que no tiene problemas en “reconocer las cosas buenas, independientemente de quién las proponga”, a diferencia del Frente Amplio -y, en particular, de la precandidata<b> Carolina Cosse</b>, que ha tenido dificultades a la hora de conceder algún logro al gobierno.</p><p>Su contendiente<b> Laura Raffo</b> está en cambio enfocada en las elecciones de junio, por lo tanto los indecisos no son su objetivo en este momento, señalaron fuentes de su comando, que sintetizaron: “En la interna no votan los indecisos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones Nacionales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d7df1d/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F3b%2F8c35fb344bdaa1401b8547464fac%2Farchive-fotos-1-6575151-28606805d73f6357f0e4e19946ea31a9-15481370.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5b30dcc/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F3b%2F8c35fb344bdaa1401b8547464fac%2Farchive-fotos-1-6575151-28606805d73f6357f0e4e19946ea31a9-15481370.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d7df1d/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F3b%2F8c35fb344bdaa1401b8547464fac%2Farchive-fotos-1-6575151-28606805d73f6357f0e4e19946ea31a9-15481370.jpg\" />\n</picture>\n<div>\n<figcaption>Elecciones Nacionales.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>El Frente Amplio, como ya informó El País, en marzo definió su campaña “<b>Juntate por Uruguay</b>”, una estrategia que tiene por objetivo contactar a un millón de personas para convencerlos de ir a votar el día de las internas. Para esto, los comités deberán abordar a público considerado justamente indeciso -pero que han sido <b>votantes de la izquierda</b>.</p><p>Desde el entorno del precandidato colorado<b> Robert Silva</b>, en tanto, indicaron a El País que se están “enfocando en resaltar” su <b>liderazgo </b>y que en la medida en que se “presenta como una opción seria y atractiva” dentro de su partido, eso lo “posiciona como una opción atractiva para los indecisos”. Su correligionario<b> Andrés Ojeda</b>, con otra visión, indicó que es “bastante enemigo de las estrategias específicas para captar determinados electorados” y que su “idea es ser lo más genuino y auténtico posible”, para revertir las indefiniciones.</p><p>Y desde<b> Cabildo Abierto</b>, por último, su nuevo presidente, <b>Raúl Lozano</b>, señaló que su partido tiene personas que “vinieron de todas las fuerzas políticas, sin excepciones”, y que tienen la intención de “captar nuevos” votantes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/que-partido-ganara-las-elecciones-2024-asi-respondieron-los-uruguayos-a-encuesta-de-factum\">\n¿Qué partido ganará las elecciones 2024? Así respondieron los uruguayos a encuesta de Factum\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-uruguayos-estan-conformes-con-la-gestion-de-luis-lacalle-pou-esto-respondieron-a-la-encuestadora-cifra\">\n¿Los uruguayos están conformes con la gestión de Luis Lacalle Pou? Esto respondieron a la encuestadora Cifra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-rol-de-las-encuestadoras-en-tiempos-de-mayor-volatilidad-en-la-opinion-publica\">\nEl rol de las encuestadoras en tiempos de mayor volatilidad en la opinión pública\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T07:25:01.092",
  "ttr": 165,
  "type": "article"
}