{
  "url": "https://rurales.elpais.com.uy/agricultura/diaz-con-el-reuso-en-chile-mejoro-eficiencia-en-consumo-de-aguas",
  "title": "Díaz Moya: “Con el reúso, en Chile mejoró eficiencia en consumo de aguas”",
  "description": "El productor chileno dijo que “el proyecto de riego de alfalfa fomentó el desarrollo productivo en una zona altamente afectada por la sequía, generando fuentes de empleo y desarrollando un modelo de distribución de las ganancias”",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/diaz-con-el-reuso-en-chile-mejoro-eficiencia-en-consumo-de-aguas",
    "https://rurales.elpais.com.uy/agricultura/diaz-con-el-reuso-en-chile-mejoro-eficiencia-en-consumo-de-aguas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bebb50/2147483647/strip/true/crop/1589x772+0+414/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5d6e6b8/2147483647/strip/true/crop/1589x1600+0+0/resize/840x846!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg 1x,https://imgs.elpais.com.uy/dims4/default/7508f0f/2147483647/strip/true/crop/1589x1600+0+0/resize/1680x1692!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3c6a48b/2147483647/strip/true/crop/1589x1600+0+0/resize/840x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/3c6a48b/2147483647/strip/true/crop/1589x1600+0+0/resize/840x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg\" alt=\"Gerardo Díaz Moya\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c6a48b/2147483647/strip/true/crop/1589x1600+0+0/resize/840x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42248d9/2147483647/strip/true/crop/1589x1600+0+0/resize/1680x1692!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F2d%2Ff0a3f3bd4e4caefaafecfcf19881%2Fdiaz-moya.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Chile, aún cuando este año ha tenido un invierno particularmente lluvioso, enfrenta una crisis hídrica severa, exacerbada por una prolongada sequía que se extendió por casi 14 años, un aumento del consumo de agua y cambios climáticos adversos.</p><p>Según el World Resources Institute, Chile se clasifica como uno de los países con mayor estrés hídrico a nivel global para 2040, lo que significará enfrentarse a un aumento significativo en la frecuencia y severidad de las condiciones de sequía. En este contexto, Fundación Chile emprende la iniciativa Escenarios Hídricos 2030, un proceso de trabajo multisectorial, con objetivo de avanzar en propuestas y soluciones concretas para lograr la seguridad hídrica de Chile al año 2050.</p><p>“Hay que hacernos cargo de la demanda, ya que la agricultura en Chile (el mayor consumidor de agua con prácticamente el 80% del total nacional), tiene una eficiencia ponderada de más menos 55%, lo que representa un espacio importante para reducir el consumo del recurso en este sector y avanzar en soluciones de eficiencia hídrica”, aseguró Gerardo Díaz Moya. El productor chileno consideró que “el camino debe continuar en avanzar hacia las nuevas fuentes de agua como la desalinación, el almacenamiento, y especialmente el reúso de Aguas Residuales Tratadas (ART), aprovechando la experiencia internacional de países referentes en esta materia, como Israel, Singapur, España, etc”.</p><p><b>Implementación</b>. Este tipo de iniciativas en Chile, aplicadas a la agricultura, han sido fundamentalmente transformadoras, desarrollando proyectos demostrativos donde las aguas residuales tratadas se utilizan para irrigar cultivos que son menos sensibles al tipo de agua utilizada, que no son de consumo humano directo y que mejoran la eficiencia en el uso de agua, al reducir el consumo de aguas frescas y dejarlas disponibles en su fuente para otros usos, como el consumo humano.</p><p>En este último sentido, en 2018 se implementó un sistema de reúso de ART en la localidad de Cerrillo de Tamaya (Región de Coquimbo), donde se reusaron efluentes sanitarios rurales provenientes de una planta de tratamiento de aguas servidas rurales (PTAS-R) para el cultivo de 5 hectáreas de alfalfa.</p><p>Este proyecto generó como resultado fomentar el desarrollo productivo en una zona altamente afectada por sequía, generando fuentes de empleo, y desarrollando un modelo de distribución de ganancias producto de la comercialización de la alfalfa, donde el 60% de las ganancias quedan para el agricultor, mientras que el 40% restante se devuelven al comité que administra la planta de tratamiento rural.</p><p><b>CONCLUSIONES</b>. “Los procesos de implementación y operación de sistemas de reúso de ART representan una estrategia eficaz y sostenible para mejorar la seguridad hídrica de los territorios, siendo la primera alternativa que países en situaciones como las nuestras, abordan por su alta costo-eficiencia y las externalidad positivas que representa: reducción de contaminación difusa, revalorización de un recurso que antes se eliminaba, mantenimiento de condiciones de productividad local, generación de empleo al ocupar mano de obra agrícola en campos, beneficio monetario compartido, entre otro”, finalizó Díaz Moya.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-18T07:00:09.95",
  "ttr": 97,
  "type": "article"
}