{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/woodside-firma-un-acuerdo-de-patrocinio-con-equipo-de-futbol-mexicano-20240815",
  "title": "WOODSIDE FIRMA UN ACUERDO DE PATROCINIO CON EQUIPO DE FÚTBOL MEXICANO",
  "description": "Woodside se asocia con el equipo de fútbol Jaiba Brava El acuerdo de patrocinio tendrá una duración de tres años El logotipo de Woodside aparecerá en las camisetas y en el estadio Tampico, Tamaulipas, México--(BUSINESS WIRE)--Woodside Energy ha anunciado hoy que patrocinará al equipo de fútbol Jaiba Brava durante los próximos tres años.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/woodside-firma-un-acuerdo-de-patrocinio-con-equipo-de-futbol-mexicano-20240815"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<ul>\n<li>\nWoodside se asocia con el equipo de fútbol Jaiba Brava</li>\n<li>\nEl acuerdo de patrocinio tendrá una duración de tres años</li>\n<li>\nEl logotipo de Woodside aparecerá en las camisetas y en el estadio</li>\n</ul><p>Tampico, Tamaulipas, México--(BUSINESS WIRE)--Woodside Energy ha anunciado hoy que patrocinará al equipo de fútbol Jaiba Brava durante los próximos tres años.</p><p>\nLa Jaiba Brava juega en la división Liga BBVA Expansión MX del fútbol mexicano, y disputa sus partidos como local en el Estadio Tamaulipas, ubicado entre los municipios de Tampico y Ciudad Madero, en Tamaulipas.</p><p>\nEl nuevo patrocinio se anunció formalmente en una ceremonia celebrada en el estadio Tamaulipas, en la que Woodside recibió una camiseta conmemorativa con su logotipo.</p><p>\nAl hacer entrega de la camiseta en nombre de la Jaiba Brava, Álvaro de la Torre, presidente de la Jaiba Brava declaró «El apoyo de Woodside Energy es fundamental para impulsar nuestro desarrollo y crecimiento tanto en el campo como en la comunidad. Es un privilegio contar con Woodside como socio estratégico y agradecemos la confianza que han depositado en nosotros.»</p><p>\nStephane Drouaud, Vicepresidente de Woodside Energy para Trion, declaró que la empresa está orgullosa de esta nueva alianza con la Jaiba Brava.</p><p>\n«Woodside está comprometido con las asociaciones que fortalecen la salud, la educación y el bienestar de los lugares donde vivimos y trabajamos. Nos sentimos honrados de patrocinar a uno de los equipos deportivos más queridos de Tampico y Madero, conocido no sólo por su excelencia deportiva sino por su compromiso con su comunidad.»</p><p>\nComo parte del acuerdo de patrocinio, el logotipo de Woodside aparecerá en la camiseta oficial del equipo, así como en las instalaciones del estadio.</p><p>\n<b>Woodside Energy</b></p><p>\nWoodside Energy es una empresa global de energía, fundada en Australia, que opera en tres continentes para producir petróleo y gas natural, que al mismo tiempo busca oportunidades en nuevas energías. En México, Woodside está avanzando en el proyecto de petróleo y gas Trion en asociación con PEMEX y también ha anunciado un acuerdo con Mexico Pacific Limited para comprar 1.3 millones de toneladas anuales de gas natural licuado (GNL) durante 20 años.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Australia:</b><br />Christine Forster\n<br />M: +61 484 112 469\n<br />E: <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7a19120813090e13141f541c1508090e1f083a0d15151e09131e1f54191517\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>United States:</b><br />Rob Young\n<br />M: +1 281 790 2805\n<br />E: <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b9cbd6dbdccbcd97c0d6ccd7def9ced6d6ddcad0dddc97dad6d4\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T22:00:00",
  "ttr": 75,
  "type": "article"
}