{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-cambio-en-el-codigo-genetico-explicaria-como-los-ancestros-humanos-perdieron-la-cola-uc881179",
  "title": "Un cambio en el código genético explicaría cómo los ancestros humanos perdieron la cola",
  "description": "Un cambio genético en los antiguos antepasados podría explicar en parte por qué los humanos no tienen cola como los monos, según un nuevo estudio dirigido por investigadores de la Facultad de Medicina...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-cambio-en-el-codigo-genetico-explicaria-como-los-ancestros-humanos-perdieron-la-cola-uc881179",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-cambio-en-el-codigo-genetico-explicaria-como-los-ancestros-humanos-perdieron-la-cola-uc881179?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881179="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201611/_W933_80/591092.jpg",
  "content": "<div>\n                              \t<p>Un cambio\ngenético en los antiguos antepasados podría explicar en parte por qué los\nhumanos no tienen cola como los monos, según un nuevo estudio dirigido por\ninvestigadores de la Facultad de Medicina Grossman de la Universidad de Nueva\nYork.</p><p>El trabajo se\npublica en la portada de <em>Nature</em> y explica las bases genéticas de la pérdida de\nla cola durante la evolución de los humanos y los simios (hominoideos).</p><p>A diferencia de\notras especies de primates, los hominoideos -incluidos los humanos, chimpancés,\ngorilas, orangutanes y gibones- no tienen cola. Esta pérdida es uno de los\ncambios corporales más notables que se han producido a lo largo del linaje\nevolutivo que dio lugar a los humanos y otros simios.</p><p>Sin embargo,\nrecuerda la revista, aún se desconoce el mecanismo genético que facilitó la\nevolución de esta pérdida en los hominoideos.</p><p>Para tratar de\naclararlo, los investigadores compararon el ADN de simios sin cola y humanos\ncon el de monos con cola, y analizaron 140 genes relacionados con el desarrollo\nde esta parte del cuerpo de los vertebrados.</p><p>Los autores del\nestudio partieron de la hipótesis de que la pérdida de la cola se producía por\ncambios en el código del ADN (mutaciones) de uno o más de ellos.</p><p>Tras el análisis,\nel equipo identificó el gen TBXT, asociado al desarrollo de la cola, y planteó\nque la inserción de un fragmento de ADN conocido como elemento Alu podría haber\ncontribuido a la pérdida de la cola en el antepasado hominoideo.</p><p>Para probar su\nteoría, los investigadores generaron modelos de ratón que expresaban distintas\nformas del gen Tbxt, y descubrieron una variedad de efectos en la cola,\nincluidos algunos ratones nacidos sin ella.</p><p>\"Nuestro\nestudio empieza a explicar cómo la evolución eliminó nuestras colas, una\ncuestión que me ha intrigado desde que era joven\", resume Bo Xia, uno de\nlos autores, en un comunicado de la Universidad de Nueva York.</p><p>Según los\ncientíficos, se cree que la pérdida de esta extremidad posterior del cuerpo en\nel grupo de primates que incluye a gorilas, chimpancés y humanos se produjo\nhace unos 25 millones de años.</p><p>Tras esta\nescisión evolutiva, el grupo de simios que incluye a los humanos actuales\nevolucionó hacia la formación de menos vértebras en la cola, dando lugar al\ncoxis o rabadilla.</p><p>Aunque la razón\nde la pérdida de esta parte del cuerpo es incierta, algunos expertos proponen\nque estos cambios podrían haber surgido para facilitar la adaptación a la vida\nen el suelo y no en los árboles.</p><p>Los genes suelen\ninfluir en más de una función del organismo, por lo que los cambios que suponen\nuna ventaja en un lugar pueden ser perjudiciales en otro.</p><p>En este sentido,\nel equipo de investigación observó un pequeño repunte en los defectos del tubo\nneural (estructura clave que se forma en las primeras etapas del desarrollo\nembrionario) en ratones con la citada inserción en el gen TBXT.</p><p>\"Futuros\nexperimentos pondrán a prueba la teoría de que, en un antiguo intercambio\nevolutivo, la pérdida de la cola en los humanos contribuyó a los defectos\ncongénitos del tubo neural, como los relacionados con la bífida espinal, que\nhoy se observan en uno de cada mil neonatos humanos\", afirma Itai Yanai,\notro de los firmantes.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}