{
  "url": "https://www.elpais.com.uy/informacion/politica/fracasa-en-el-senado-proyecto-de-ley-que-promovia-la-participacion-politica-paritaria",
  "title": "Fracasa en el Senado proyecto de ley que promovía la participación política paritaria",
  "description": "Redacción El PaísEl Senado rechazó ayer un proyecto de ley que tenía como objetivo promover la participación política paritaria en diferentes ámbitos. La iniciativa, que buscó que haya una “ordenación...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/fracasa-en-el-senado-proyecto-de-ley-que-promovia-la-participacion-politica-paritaria",
    "https://www.elpais.com.uy/informacion/politica/fracasa-en-el-senado-proyecto-de-ley-que-promovia-la-participacion-politica-paritaria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2038c22/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fab%2F4c1dff2a429f9abc8730c0e80d55%2Fimagen-a20220823t060051-m-10-1-20-66-l4-3246-6182-02-f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Senado </b>rechazó ayer un proyecto de ley que tenía como objetivo promover la<a href=\"https://www.elpais.com.uy/informacion/politica/denuncian-por-violencia-politica-a-senador-de-cabildo-abierto-que-tildo-de-fascista-la-paridad-de-genero\" target=\"_blank\"><b> participación política paritaria</b></a> en diferentes ámbitos. La iniciativa, que buscó que haya una “ordenación alternada y secuencial de personas de ambos sexos en cada lista”, no alcanzó los votos necesarios, con el rechazo de todo <b>Cabildo Abierto</b> y de algunos legisladores del <b>Partido Nacional </b>y el<b> Partido Colorado</b>.</p><p>El proyecto pretendía modificar la ley de cuotas, de 2009, que obliga a que haya personas de ambos sexos cada tres lugares consecutivos en las listas de las <b>elecciones internas, nacionales, departamentales y municipales</b>. La propuesta de la <b>senadora nacionalista Gloria Rodríguez</b>, tal como se explica en su exposición de motivos, buscaba “avanzar decididamente en el efectivo ejercicio del derecho a la <b>participación política por parte de las mujeres</b>”, al pasar de un “modelo de cuotificación” a uno de paridad.</p><p>A su turno, Rodríguez indicó ayer en la sesión que la<b> ley de cuotas </b>no tuvo los “efectos esperados” debido a que las mujeres representan el 23% de los integrantes del Parlamento.</p><p>Por su parte, la senadora frenteamplista <b>Amanda Della Ventura</b> argumentó que su bancada iba a votar a favor, ya que en el “ámbito político -donde se toman las grandes decisiones que afectan a la gente- no se ha permitido o tratado de que se incorporen más mujeres”.</p><p>También desde esta fuerza política,<b> Sandra Lazo</b> indicó que el proyecto “mejora la calidad y la legitimidad democrática, y apuesta a la igualdad en el acceso al poder”.</p><div>\n<figure>\n<picture>\n<img alt=\"Beatriz Argimón en el Parlamento\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4343c80/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F68%2F7c20cf5441199d863bbc84237b7d%2Fnia6426.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9f99b81/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F68%2F7c20cf5441199d863bbc84237b7d%2Fnia6426.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4343c80/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F68%2F7c20cf5441199d863bbc84237b7d%2Fnia6426.JPG\" />\n</picture>\n<div>\n<figcaption>Beatriz Argimón en el Parlamento</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>La vicepresidenta <b>Beatriz Argimón </b>por unos minutos se sentó en su banca en el Senado y apuntó que se cansó de escuchar en los discursos de los legisladores que el proyecto hace referencia a la participación cuando, en realidad, es sobre el “acceso al poder”.</p><p>Desde su misma fuerza política, el Partido Nacional, el senador<b> Jorge Gandini </b>votó en contra, e hizo mención a un proyecto de ley que nunca llegó a presentar. Este decía, señaló, que debe haber un sistema de cupo para los cargos de designación política en el gobierno. En el caso de los ministerios y las subsecretarías, sería la mitad para cada sexo; y en las autoridades de los<b> organismos descentralizados y autónomos</b>, un sistema proporcional de acuerdo a la cantidad de miembros.</p><p>Su propuesta, argumentó el senador blanco, la generó porque cree que la “paridad tiene que estar en las oportunidades”, pero sostuvo que al mismo tiempo cree que el proyecto de Rodríguez “<b>violenta la libertad de elección</b>”. Tampoco comparte que las “mujeres están subrepresentadas en el Parlamento”, porque “eso implicaría aceptar que las mujeres se hacen representar por mujeres y los hombres por hombres”.</p><p>El líder de Cabildo Abierto, <b>Guido Manini Ríos</b>, fue enfático al rechazar el proyecto de ley de paridad en discusión, así como también se mostró en contra de la propuesta que comentó Gandini. El senador cabildante indicó: “Este proyecto es altamente discriminatorio, hacia la mujer en primer lugar. Le está diciendo que, si no es por la fuerza de la ley, no tiene las condiciones para llegar a lo más alto”.</p><p>La senadora colorada <b>Carmen Sanguinetti </b>argumentó su voto a favor diciendo que la ley propuesta por Rodríguez era “necesaria e imprescindible para el beneficio de toda la ciudadanía”. Y es que tiene la “firme convicción” de que, si hubiera una “participación política paritaria de personas de ambos sexos”, el país tendría “mejores políticas públicas, mejores leyes y mayor diversidad en los temas atendidos”.</p><div><div>\n<p>\n</p><h3>“He visto desaparecer compañeras” en el partido</h3>\n<p></p>\n</div><p>Argimón, en su banca, dijo: “Durante todos estos años de militancia (…) he visto cómo desaparecieron compañeras inteligentes, prestigiosas, trabajadoras; porque cuando llegaba el final del día, cuando los que hablan de libertad muestran la lista, siempre los primeros eran los varones”.</p><p>Y añadió: “Tampoco escuché jamás que, cuando veíamos una hojita de votación llena de varones, estuviéramos viendo los talentos y virtudes. Porque si pedimos los talentos y virtudes, los pedimos para todos y todas”.</p><p>“Y no me vengan a hablar de libertad, porque la lista ya está conformada. Entonces, si vamos a hablar de libertad del elector, hay muchos aspectos en nuestro sistema que deberíamos rever. Esa argumentación no me parece válida para lo que estamos diciendo”, señaló.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ley-de-cuotas-no-fue-suficiente-senadora-blanca-busca-paridad-de-genero-en-cargos-electivos\">\nLey de Cuotas “no fue suficiente”: senadora blanca busca paridad de género en cargos electivos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/25n-conoce-las-acciones-para-el-dia-internacional-de-la-eliminacion-de-la-violencia-contra-las-mujeres\">\n25N: conocé las acciones para el Día Internacional de la Eliminación de la Violencia contra las Mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/maria-vaezza-directora-regional-de-onu-mujeres-la-igualdad-de-genero-es-un-buen-negocio-para-las-empresas\">\nMaría Vaeza, directora regional de ONU Mujeres: \"La igualdad de género es un buen negocio para las empresas\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T07:10:08.15",
  "ttr": 150,
  "type": "article"
}