{
  "url": "https://www.elpais.com.uy/opinion/columnistas/trump-y-musk-los-dos-amigos",
  "title": "Trump y Musk, los dos amigos",
  "description": "Donald Trump no es conocido por su apego a la verdad y los hechos. Más bien, son detalles que le son indiferentes y obstaculizan el “relato” que elabora de acuerdo a sus intereses personales. En el camino de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/trump-y-musk-los-dos-amigos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Donald Trump no es conocido por su apego a la verdad y los hechos. Más bien, son detalles que le son indiferentes y obstaculizan el “relato” que elabora de acuerdo a sus intereses personales. En el camino de su singular trayectoria como empresario hasta ocupar la Casa Blanca, se ha aliado con personajes tan controvertidos como él. Uno de ellos es Elon Musk, líder en el mundo tecnológico e impulsor del auto Tesla.</p><p>En realidad, antes de su conversación en la plataforma X (de la que es dueño Musk), el expresidente republicano y el multimillonario entrepreneur no siempre se profesaron simpatía mutua. En el pasado Musk, quien durante años votó a candidatos demócratas, no tuvo la mejor opinión sobre Trump. Dos años después de que este último perdiera en las urnas contra Joe Biden, el magnate tecnológico le aconsejó que colgara “su sombrero” y se desvaneciera en “el horizonte”. Trump no se quedó callado y llegó a acusarlo de “mentiroso”. Eran tiempos en los que todavía no eran los amigos (al menos por conveniencia) que hoy son.</p><p>Digo por conveniencia, porque si hay otro elemento que une a Trump y a Musk es un narcisismo compartido en el que lo prioritario son los réditos que cada uno pueda obtener.</p><p>Por eso no debe extrañar a nadie que el pasado 12 de agosto Musk le entregara a Trump su red social (la antigua Twitter) a modo de anuncio político gratuito. Más que un diálogo, aquello fue un monólogo de dos horas para que el aspirante a la Casa Blanca repitiera su guion en un momento en el que, con Kamala Harris como relevo de Biden, su “relato” se ha desinflado en unas encuestas en las que aparece empatado con la actual vicepresidenta.</p><p>En verdad, el argumentario de Trump es el mismo desde que irrumpió con fuerza en la política en 2016. Los escenarios que pinta son siempre apocalípticos hasta que llega él, como un mesías con poderes para devolverle a América una grandeza perdida. Y los causantes de esta supuesta debacle, además de la tradicional clase política de Washington, son, sobre todo, los inmigrantes que cruzan la frontera sur. Trump lleva años calificándolos de “criminales” y “violadores” que “destruyen” el tejido de una mitificada sociedad estadounidense. En su no conversación con Musk, dio por hecho (sin fundamento alguno) que hay países que a propósito “envían” a Estados Unidos a los indeseables: “En Venezuela y otros países, los crímenes han bajado entre un 50% y un 80% porque se han deshecho de toda su gente mala”, añadió. Según un estudio de la Academia Nacional de Ciencias realizado entre 2012 y 2016, las personas que ingresan a Estados Unidos de manera irregular tienen un menor índice de criminalidad que los nacidos en el país y los inmigrantes que entraron legalmente. También Donald Trump y Elon Musk comparten su desprecio por los principios democráticos. A lo largo de su diatriba en X, el expresidente coreó la mentira de que en 2020 fue víctima de un fraude electoral. Su casi nulo entrevistador le da la razón. De lo que se trata es de justificar la intentona golpista del 6 de enero de 2021. El exmandatario llega a decir que, de perder nuevamente en 2024, se marcharía a Venezuela, asegurando que sería un sitio más seguro que Estados Unidos con Kamala Harris al frente del gobierno. Dudo que los venezolanos huirán de regreso a su país si ganan los demócratas en noviembre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gina-montaner",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T05:55:00.915",
  "ttr": 116,
  "type": "article"
}