{
  "url": "https://www.elobservador.com.uy/nota/argentina-confirma-responsabilidad-de-iran-en-el-caso-amia-por-que-no-ha-ido-a-juicio-el-peor-atentado-en-la-historia-del-pais--202441210219",
  "title": "Argentina confirma responsabilidad de Irán en el caso AMIA: ¿por qué no ha ido a juicio el peor atentado en la historia del país?",
  "description": "A tres meses del trigésimo aniversario del peor atentado en la historia de Argentina -la voladura de la Asociación Mutual Israelita Argentina (AMIA)- el máximo tribunal penal del país dio por probado que Irán...",
  "links": [
    "https://www.elobservador.com.uy/nota/argentina-confirma-responsabilidad-de-iran-en-el-caso-amia-por-que-no-ha-ido-a-juicio-el-peor-atentado-en-la-historia-del-pais--202441210219",
    "https://www.elobservador.com.uy/nota/argentina-confirma-responsabilidad-de-iran-en-el-caso-amia-por-que-no-ha-ido-a-juicio-el-peor-atentado-en-la-historia-del-pais--202441210219/amp"
  ],
  "image": "",
  "content": "<p><strong>A tres meses del trigésimo aniversario del peor atentado en la historia de Argentina -la voladura de la Asociación Mutual Israelita Argentina (AMIA)- el máximo tribunal penal del país dio por probado que Irán estuvo detrás del atentado, que dejó 85 muertos.</strong></p><div><figure><img alt=\"Un hombre con sombrero entre los escombros de la AMIA en Buenos Aires\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1b72/live/fc83f720-f8b5-11ee-8776-ef795afcb635.jpg\" /><figcaption>El 18 de julio de 1994, a las 09.53 de la mañana, estalló un artefacto en el edificio de la AMIA, en pleno centro de Buenos Aires. 85 personas murieron y cerca de 300 resultaron heridas.</figcaption></figure><p>La Cámara Federal de Casación también confirmó que el ataque fue perpetrado por la organización armada islamista Hezbolá.</p><p>Y declaró al atentando del 18 de julio de 1994 como un <strong>crimen de lesa humanidad,</strong> al determinar que se cometieron “graves violaciones a los derechos humanos”.</p><p>De esta forma, los delitos fueron considerados imprescriptibles, lo que permitirá a los familiares de las víctimas seguir buscando Justicia.</p><p>Sin embargo, este fallo no se dio en el marco de un juicio contra los responsables del ataque.</p><p>Fue parte de un proceso paralelo que se abrió <strong>para investigar un encubrimiento</strong> que llevaron a cabo los primeros funcionarios judiciales y gubernamentales que estuvieron a cargo de la llamada “causa AMIA”.</p><p>Porque lo cierto es que el atentado contra el principal centro comunitario de la colectividad judía argentina no solo fue el peor en la historia de Argentina.</p><p>También es uno de los <strong>ejemplos más grandes de impunidad</strong> que tiene este país.</p><p>Prueba de ello es que, tres décadas más tarde, no solo <strong>no ha sido arrestado ninguno de los autores ni juzgado ni un solo sospechoso,</strong> sino que quienes tuvieron condenas de cárcel fueron <strong>el juez y los fiscales</strong> que llevaron la causa original.</p><figure><img alt=\"Imágenes de los daños provocados por el ataque contra la Embajada israelí en Buenos Aires en 1992\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/70e1/live/2e23f9b0-f8b6-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Hezbolá fue acusado también de haber atacado la Embajada de Israel en Buenos Aires, el 17 de marzo de 1992.</figcaption></figure><p>En 2019, el juez Juan José Galeano fue condenado a seis años de prisión por haber usado dinero del Estado para pagar a testigos falsos para que acusaran a un grupo de policías de ser la \"conexión local\" del ataque.</p><p>El fallo actual de la Cámara Federal de Casación redujo esa condena a cuatro años.</p><p>En el juicio de 2019 también se condenó a los fiscales de la causa y a los principales responsables del aparato de inteligencia que operó cuando ocurrió el atentado en 1994, y que en vez de investigar lo que pasó intentaron encubrir lo ocurrido.</p><p>Incluso el presidente de entonces, <strong>Carlos Menem</strong> (1989-99), fue acusado de desviar la investigación, presuntamente exigiéndole al juez que no investigara la llamada \"pista siria\", que involucraba a un empresario cercano a su familia.</p><p>Sin embargo, el tribunal absolvió a Menem de ese delito.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-47408020?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Absuelven al expresidente Menem en el juicio por el encubrimiento del peor atentado de la historia de Argentina y condenan al primer juez que investigó el caso</a></li></ul><figure><img alt=\"Retrato de la expresidenta argentina, Cristina Fernández\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bc73/live/1b2044e0-f8b6-11ee-8369-47dc4454b972.jpg\" /><figcaption>Cristina Fernández de Kirchner será la segunda exmandataria juzgada por presuntamente tratar de encubrir a quienes atacaron la AMIA.</figcaption></figure><p>Pero no solo quienes dirigían el país cuando ocurrió el atentado han sido salpicados por la mancha negra que el caso AMIA significa para la justicia argentina.</p><p>A 30 años del atentado, el caso sigue teniendo ramificaciones: en 2023, la Cámara Federal de Casación ordenó que <strong>un segundo jefe de Estado sea juzgado</strong> por supuestamente tratar de encubrir a los autores del crimen.</p><p>Esta vez la que estará sentada en el banquillo de los acusados será la expresidenta <strong>Cristina Fernández de Kirchner</strong> (2007-15), <strong>acusada de haber firmado un pacto</strong> con los presuntos agresores para garantizar su impunidad.</p><p>Es decir, dos exmandatarios han sido o están siendo juzgados por supuestamente encubrir el crimen, pero ni uno solo de los autores se ha tenido que presentar ante la justicia.</p><p>¿Quiénes cometieron el ataque y por qué no han sido juzgados?</p><h3>Los responsables</h3><p>Según la justicia argentina, el atentado fue ejecutado por el grupo militante chiita <strong>Hezbolá, de origen libanés, bajo órdenes de Irán</strong>, algo que ese país siempre ha negado.</p><p>El primero que acusó a Irán de estar detrás del atentado fue un exdiplomático de ese país llamado Manoucher Motamer, quien luego sería señalado como agente de la Agencia Central de Inteligencia de Estados Unidos (CIA).</p><p>Poco tiempo después del ataque, Motamer acusó a funcionarios de la embajada iraní en Buenos Aires de organizarlo.</p><p>La acusación fue replicada por los gobiernos de EE.UU. e Israel, quienes señalaron a Hezbolá como los autores materiales del ataque.</p><p>Hezbolá ya había sido consideradao responsable por la justicia argentina de haber estado detrás del <strong>atentado con cochebomba contra la Embajada de Israel en Buenos Aires</strong>, que ocurrió dos años antes que el ataque contra la AMIA y dejó 22 víctimas fatales y más de 200 heridos.</p><figure><img alt=\"Retrato del fallecido fiscal Alberto Nisman, quien investigó el atentado de la AMIA\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8e7d/live/5292c1f0-f8b6-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Alberto Nisman fue nombrado fiscal especial de la causa AMIA en 2004.</figcaption></figure><p>Sin embargo, el llamado \"juicio por el atentado de la AMIA\", que comenzó en Buenos Aires en septiembre de 2001, no se enfocó en Hezbolá o Irán, sino en la \"conexión local\".</p><p>Ese juicio <strong>terminó en escándalo </strong>cuando se reveló que los imputados fueron falsamente acusados. La causa fue declarada nula y todos quedaron absueltos en 2004.</p><p>El juez Galeano, que había sido removido del caso en pleno juicio, fue destituido en 2005 y fue enviado a juicio años después, junto con Menem y otros funcionarios.</p><p>Mientras la justicia argentina vivía uno de los episodios más vergonzosos de su historia, los esfuerzos por atrapar a los responsables del ataque se vieron frustrados.</p><p>En agosto de 2003, en medio del juicio en Buenos Aires, <strong>Argentina pidió la extradición del exembajador iraní en ese país, Hade Soleimanpour, quien estaba en Reino Unido</strong>.</p><p>Tres meses después del pedido, Londres lo rechazó por falta de evidencias.</p><figure><img alt=\"Cristina Fernández hablando en la asamblea general de la ONU\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/709b/live/69b10810-f8b6-11ee-8369-47dc4454b972.jpg\" /><figcaption>Hablando ante los miembros de la ONU, Fernández exigió a Irán que entregue a los sospechosos de haber organizado el ataque contra la AMIA.</figcaption></figure><h3>Nisman</h3><p>Tras la anulación del juicio, el entonces presidente Néstor Kirchner (2003-2007) decidió crear <strong>una fiscalía especial </strong>para investigar lo ocurrido en la AMIA.</p><p>Kirchner puso a cargo de esa investigación a Alberto Nisman, quien venía trabajando como fiscal en la causa AMIA desde 1997.</p><p>Fue Nisman quien <strong>se concentró en la llamada \"pista iraní\"</strong>, basándose en información que recibía de los servicios secretos de EE.UU. e Israel.</p><p>En octubre de 2006 Nisman acusó formalmente a Irán de estar detrás del atentado y a Hezbolá de ejecutarlo y pidió la captura de los responsables.</p><p>Un año después, <strong>la Interpol accedió al pedido argentino y emitió órdenes de detención</strong> (conocidas como \"notificaciones rojas\") para cinco exfuncionarios iraníes:</p><ul><li>Ahamad Vahidi, entonces ministro de Defensa iraní y exjefe de la Guardia Revolucionaria</li><li>Alí Fallhijan, exministro de Seguridad</li><li>Mohsen Rezai, excomandante de la Guardia Revolucionaria</li><li>Mohsen Rabbani, exagregado cultural de la embajada de Irán en Buenos Aires</li><li>Ahmad Reza Ashgari, el exsecretario de esa sede diplomática</li></ul><p>Irán, que siempre ha acusado a EE.UU. e Israel de involucrar a Argentina en <strong>un complot en su contra</strong> e incluso ha sostenido que el ataque contra la AMIA fue un \"autoatentado\" israelí, se ha negado a entregar a los sospechosos y tampoco ha permitido que sean interrogados.</p><figure><img alt=\"Una mujer carga una pancarta en rechazo al acuerdo entre Argentina e Irán.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/61b1/live/82282770-f8b6-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El pacto con Irán fue ampliamente rechazado.</figcaption></figure><h3>El \"memorándum de entendimiento\"</h3><p>El laberinto sin fin que es el caso AMIA volvió a tomar un giro inesperado tras la llegada al poder de Cristina Fernández de Kirchner en 2007.</p><p>En septiembre de 2009 la jefa de Estado exhortó a Irán a que extraditara a los exfuncionarios cuestionados durante un discurso que dio ante la Asamblea General de las Naciones Unidas (ONU).</p><p>Sin embargo, tres años más tarde, durante su segundo mandato, la presidenta sorprendió con el anuncio de una <strong>nueva estrategia</strong> para llevar ante la justicia a los iraníes sospechados.</p><p>Fernández dijo que firmaría un <strong>\"memorándum de entendimiento\"</strong> con Irán para intentar avanzar en la causa.</p><p>Este pacto, que fue firmado en enero de 2013 en Etiopía, preveía la creación de una Comisión de la Verdad integrada por cinco juristas internacionales (dos elegidos por cada país y un quinto consensuado) para analizar las investigaciones sobre el atentado.</p><p>También estipulaba que la Justicia argentina podría interrogar en Irán a los cinco imputados que están requeridos por Interpol.</p><p>Un mes más tarde, el Congreso argentino -con mayoría kirchnerista- aprobó el acuerdo, dándole rango de tratado internacional. Pero el Parlamento iraní nunca trató el asunto, por lo que el pacto no entró en vigencia.</p><p>No obstante, eso <strong>no evitó la controversia</strong> que generó el memorándum: tanto las entidades representativas de la comunidad judía como todos los partidos de oposición rechazaron el acuerdo.</p><p>La Justicia les dio la razón a estos críticos y, en mayo de 2014, <strong>declaró el memorándum inconstitucional </strong>por considerar que la justicia argentina estaba renunciando a su propia jurisdicción para juzgar a los iraníes en una comisión extrajudicial.</p><h3>Acusación y muerte</h3><p>Pero la verdadera controversia explotó casi un año después, a comienzos de 2015, cuando el fiscal especial Nisman acusó <strong>a la presidenta, al canciller, Héctor Timerman, y a otros funcionarios de haber buscado encubrir a los autores iraníes del atentado</strong> a través del memorándum.</p><p>Nisman presentó una denuncia judicial, basada en escuchas realizadas por agentes de inteligencia argentinos, que afirmaba que el pacto con Irán buscaba el levantamiento de las notificaciones rojas de Interpol.</p><p>Según el fiscal especial, Argentina, que atravesaba una crisis energética, habría accedido a negociar la impunidad de los iraníes a cambio de petróleo y otros acuerdos económicos.</p><p>Si bien Fernández y el resto de los acusados siempre negaron que esto fuera cierto y aseguraron que el pacto no contemplaba eliminar los pedidos de captura de Interpol, y aunque la justicia argentina originalmente desechó la denuncia de Nisman, todo cambió después del 18 de enero de 2015.</p><p>Ese día <strong>fue hallado sin vida, con un tiro en la cabeza</strong>, el fiscal Nisman, quien 24 horas más tarde debía presentarse ante el Congreso para mostrar las evidencias con las que fundamentaba su acusación.</p><figure><img alt=\"La tumba del fallecido fiscal Alberto Nisman.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9c4c/live/98b948c0-f8b6-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>La justicia argentina confirmó en 2018 que Nisman fue asesinado.</figcaption></figure><p>Su muerte, originalmente catalogada como un suicidio, fue declarada homicidio años más tarde.</p><p>El rabino que presidió el sepelio de Nisman en 2015 dijo que este había sido <strong>\"la víctima 86 del atentado de la AMIA\"</strong>. No obstante, varios de los familiares de los muertos en ese ataque rechazaron tajantemente esas palabras y, por el contario, se mostraron muy críticos hacia el trabajo del fiscal.</p><p>La presidenta de la organización Memoria Activa, Adriana Reisfeld, le dijo a BBC Mundo que el fiscal había sido \"un obstáculo\" para llegar a la verdad, y aclaró que no apoyaba su denuncia contra Fernández.</p><p>En 2016, un año después de que Fernández fuera sucedida en el poder por Mauricio Macri, <strong>la justicia reabrió la denuncia de Nisman</strong> y en marzo de 2018 envió la causa por presunto encubrimiento a juicio oral.</p><p>Si bien un tribunal federal <strong>sobreseyó a la expresidenta en 2021</strong> sin hacer un juicio -ya que consideró que no hubo delito porque las alertas rojas de Interpol nunca estuvieron en riesgo- la Cámara de Casación, el máximo tribunal penal, revocó esa decisión en 2023, y <strong>ordenó que se haga el juicio</strong>.</p><p>Si se hace o no ahora dependerá de la decisión de la Corte Suprema de Justicia, a la que apeló la defensa de la exmandataria.</p><h3>¿Se hará justicia con las víctimas de la AMIA?</h3><figure><img alt=\"El expresidente argentino Mauricio Macri dando una rueda de prensa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5deb/live/afc95e10-f8b6-11ee-8369-47dc4454b972.jpg\" /><figcaption>El gobierno de Mauricio Macri impulsó la creación de un juicio en ausencia para los responsables del atentado de la AMIA, pero no ha habido avances.</figcaption></figure><p>Por un lado, incorporaró la figura del juicio en ausencia al Código Penal argentino, a través de un proyecto legislativo que divide opiniones entre la comunidad judía (algunos incluso cuestionan las evidencias que apuntan a Irán y consideran que un juicio podría cerrar la posibilidad de abrir nuevas investigaciones).</p><p>En su fallo actual la Cámara de Casación <strong>también pidió reformas legales</strong> para poder juzgar a los profugos por el atentado “en ausencia”.</p><p>Por otra parte, Macri conmemoró el 25 aniversario del ataque con la firma de tres decretos. Uno oficializó el 18 de julio como <strong>día de Duelo Nacional </strong>en homenaje a las víctimas. Otro creó una indemnización para una decena de exempleados de la AMIA.</p><p>Pero el más significativo fue el que creó el primer registro de \"personas y entidades vinculadas a actos de terrorismo y su financiamiento\", en el que incluyó a Hezbolá.</p><p>El registro, que funciona bajo la órbita del Ministerio de Justicia, tiene como fin \"facilitar la cooperación doméstica e internacional para prevenir, combatir y erradicar el terrorismo y su financiamiento\".</p><p>Según Bullrich, esto representó <strong>una \"condena simbólica\",</strong> a falta de una condena judicial, y dificultará el accionar del grupo acusado de estar detrás de los dos mayores atentados cometidos en Argentina.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/29cb/live/7c9b36e0-f8b5-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-41462810?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Santiago Maldonado, AMIA, Nisman: ¿por qué Argentina no ha podido resolver sus mayores tragedias y crímenes en democracia?</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-42269398?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Piden el arresto de la expresidenta argentina Cristina Fernández de Kirchner por \"presunto encubrimiento\" en el caso del atentado de la AMIA</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-41355852?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Gendarmería argentina dice que al fiscal Nisman lo mataron y no se suicidó: ¿qué significa este giro en la investigación?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-12T13:21:09.000Z",
  "ttr": 426,
  "type": "article"
}