{
  "url": "https://www.elpais.com.uy/que-pasa/la-historia-detras-del-auge-y-caida-de-juan-balsa-el-empresario-que-desarrolla-barrios-privados-doy-la-cara",
  "title": "La historia detrás del auge y caída de Juan Balsa, el empresario que desarrolla barrios privados: \"Doy la cara\"",
  "description": "Detrás de una imagen exitosa, la empresa evidenciaba algunas grietas. Tras el llamado a concurso, los compradores perjudicados investigaron qué originó la debacle y encontraron mucho “desorden”.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/la-historia-detras-del-auge-y-caida-de-juan-balsa-el-empresario-que-desarrolla-barrios-privados-doy-la-cara",
    "https://www.elpais.com.uy/que-pasa/la-historia-detras-del-auge-y-caida-de-juan-balsa-el-empresario-que-desarrolla-barrios-privados-doy-la-cara?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b6ff551/2147483647/strip/true/crop/696x338+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F92%2Fab067a294cfd93511b1b7ea0fb81%2Fjuan-1.jpg",
  "content": "<div>\n<p>Apenas seis meses le llevó a<b> Juan Balsa</b> cambiar el rumbo de su vida, abandonando el mundo del <b>software</b> en el que había forjado una carrera empresarial para desembarcar en el <b>desarrollo inmobiliario de barrios privados</b>, un rubro que le era completamente desconocido y en el que sin embargo logró un <a href=\"https://www.elpais.com.uy/que-pasa/el-imparable-crecimiento-de-los-barrios-privados-en-canelones-y-semi-privados-en-montevideo-asi-son-por-dentro\" target=\"_blank\">éxito rápido</a>.</p><p>Por aquel entonces <b>el ingeniero Balsa</b> sabía de telecomunicaciones. Vivía en <b>Pocitos </b>y no tenía intención de mudarse. Pero lo sedujo la idea de invertir en la compra de un terreno en el <b>country Colinas de Carrasco</b>, al que estaba asociado su cuñado. En abril de 2023, en una entrevista con la revista Hacer empresa, <b>Balsa </b>contó que al poco tiempo el valor de ese terreno comenzó a desvalorizarse y en busca de una solución le comentó el asunto a un compañero del posgrado que cursaba en administración de empresas. </p><p>El compañero venía de trabajar en countries en <b>Argentina</b> y le dio una perspectiva que lo obnubiló. “Me convenció de que <b>Colinas</b> era un diamante en bruto y había que recuperarlo”, dijo en el artículo.</p><div>\n<figure>\n<picture>\n<img alt=\"Obras terminadas en Pilar de los Horneros. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e094cb3/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F0e%2F01965a22427b91a964c6f1780497%2Fpilar-1-uno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc39713/2147483647/strip/true/crop/696x464+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F0e%2F01965a22427b91a964c6f1780497%2Fpilar-1-uno.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e094cb3/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F0e%2F01965a22427b91a964c6f1780497%2Fpilar-1-uno.jpg\" />\n</picture>\n<div>\n<figcaption>Obras terminadas en Pilar de los Horneros.</figcaption><p>Foto: Leo Mainé.</p></div>\n</figure>\n</div><p>Juntos llevaron una propuesta a la administración del country y comenzaron un negocio en la compra y venta de lotes, al que después le sumaron la construcción de casas. Les fue bien. Y seis meses más tarde <b>Balsa </b>decidió dejarlo todo para diseñar un modelo de <b>barrios privados en Canelones</b>, en el eje de <b>Camino de los Horneros</b>, pagando una suma reducida por terrenos rurales que, tras una negociación, la <b>intendencia</b> aceptaba cambiar de categoría a suelo suburbano, permitiéndole así obtener grandes márgenes de ganancia en el precio de venta.</p><p>Era 2014. <b>Balsa </b>disfrutaba de trabajar en un entorno natural. “Me di cuenta de que no quería estar todo el día encerrado en una oficina haciendo presupuestos y planificando cosas intangibles”, dijo en la entrevista. Vendió su parte en la empresa de software y, aunque “sabía poco de negocios”, creía que su madera de ingeniero lo ayudaría a lidiar con las dificultades. “Este es un rubro en el que todos los días hay un problema y los ingenieros estamos entrenados para eso”: un ingeniero —pensaba— está inherentemente preparado para resolver cualquier problema que se presente en el entreverado negocio de las <b>bienes raíces</b>.</p><p>Balsa confiaba.</p><p>Y la confianza que<b> Balsa </b>logró montar alrededor de su empresa fue clave para que decenas de personas invirtieran en los proyectos <b>Pilar de los Horneros I </b>—que ya está culminado—, <b>Pilar II </b>y <b>La Juana</b>, especialmente demandados después de la pandemia, donde les prometió a los compradores un estilo de vida exclusivo pero accesible, en casas que ofrecía a un precio entre 30 y 40% por debajo del valor del mercado, con un sistema de construcción estándar pero de altísimo nivel, en dos barrios montados bajo las nobles reglas de la <b>sustentabilidad</b>. El sueño de una vida dorada que el viernes 19 de abril se vio destrozada con el envío de un mail en el que <b>Balsa</b> les informaba que había solicitado el <a href=\"https://www.elpais.com.uy/negocios/noticias/constructora-de-tres-barrios-privados-se-presento-a-concurso-de-acreedores-que-pasara-con-las-casas\" target=\"_blank\"><b>concurso de acreedores</b></a>, deteniendo las obras de ambos proyectos pero trabajando “en el diseño de un camino equilibrado y orientado al cumplimiento de los emprendimientos y compromisos”.</p><p>Los compradores, antes desconocidos entre sí, empezaron a agruparse y formaron dos grupos de WhatsApp, uno de <b>Pilar</b> y otro de<b> La Juana</b>, al que nombraron “Los sin casa”. Devenidos en improvisados detectives, fueron recogiendo datos de aquí y de allá para entender cómo una empresa que lucía tan sólida, que había conseguido <a href=\"https://www.elpais.com.uy/negocios/noticias/balsa-y-asociados-a-concurso-de-acreedores-la-millonaria-exoneracion-que-recibio-y-el-reclamo-del-sunca\" target=\"_blank\">una exoneración fiscal</a> de más de 43 millones de dólares del <b>Ministerio de Economía</b>, terminó derrumbándose como un castillo de naipes, declarando deudas por 65 millones de dólares.</p><p>Dice un comprador sin casa:</p><p>—Cuando todo explota es mucho más fácil que la gente te cuente cosas, y he escuchado que en los últimos meses pasó de todo, pero nadie decía nada porque cuando un negocio todavía funciona la gente tiene miedo de hablar mal.</p><p>En los días que siguieron al concurso, los compradores —también llamados inversores— empezaron a preguntarse quién era<b> Juan Balsa </b>y qué experiencia tenía. Lo que pasó, ¿fue fruto de un delito o de una mala gestión? Muchos se dieron cuenta de que sabían muy poco de la persona en la que habían confiado sus ahorros y la expectativa de la casa propia.</p><div>\n<figure>\n<picture>\n<img alt=\"Balsa &amp; Asociados. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d7e8d9/2147483647/strip/true/crop/659x494+0+0/resize/659x494!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F34%2F87ed67064060897f46f63911f474%2Ffot-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c0e527f/2147483647/strip/true/crop/659x494+0+0/resize/1318x988!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F34%2F87ed67064060897f46f63911f474%2Ffot-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d7e8d9/2147483647/strip/true/crop/659x494+0+0/resize/659x494!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F34%2F87ed67064060897f46f63911f474%2Ffot-3.jpg\" />\n</picture>\n<p>\n</p><figcaption>Balsa &amp; Asociados.</figcaption><p></p>\n</figure>\n</div><p><b>Balsa</b> a muchos les dio la cara. Recibió inversores en su opulenta oficina en la que unos días atrás celebraran asados y “viernes de sushi”. Quiso tranquilizarlos diciendo que la firma atravesaba “un impasse”. A otros los atendió en su casa en <b>Colinas</b>, el barrio contiguo a<b> La Juana</b>, “en el que el verano no tiene fin” y en el que más de 100 familias esperan que les entregue su casa.</p><p>Para este informe, <b>Balsa</b> no respondió ninguna pregunta pero sí dijo que conformó un equipo de abogados y economistas para encontrar “una solución para todos lo antes posible”. “Estamos trabajando sin descanso”, insistió. Y ahí se detuvo: “Cualquier cosa que te diga hoy puede cambiar mañana, porque todo está pasando demasiado rápido”.</p><div>\n<p>\n</p><h3>Un abanico de casos.</h3>\n<p></p>\n</div><p>Algún rumor de que la brillante <b>Balsa &amp; Asociados</b> tenía problemas financieros ya estaba circulando, pero ninguno de los entrevistados imaginaba su magnitud. Diciembre fue un mes clave. La empresa pretendía alojar un total de 1.650 familias en sus proyectos y para acompasar el vertiginoso ritmo de la demanda había montado una estructura compuesta por unos 1.000 empleados.<b> Balsa</b>, además de desarrollador, se convirtió en constructor (empleando a 400 obreros) y absorbió servicios como la administración, la seguridad y el mantenimiento de los barrios.</p><p>Por esa fecha se acercaba el pago de aguinaldos y licencias. Varios compradores recibieron llamadas pidiéndoles que entregaran más dinero. Algunos pensaron que se beneficiaban de las circunstancias y accedieron a cambio de quitas en el valor inicial. Otros negociaron una compra con llamativos descuentos.</p><p>—En diciembre un amigo me dijo, “necesitan plata, usalo para negociar”. La casa salía 430.000 dólares y me la cerraron por 370.000 —cuenta un comprador.</p><p><i>—¿Y no te generó sospechas?</i></p><p>—No. Yo pagué un tercio. Compré en <b>Pilar</b>. Bah, una torre de ladrillos compré, porque vi que la obra había empezado y me decían que seguía avanzando pero la realidad es que no avanzó casi nada.</p><p>Este comprador usó su dron para tomar unos registros aéreos y lo que se ve son algunos muros a medio levantar.</p><div>\n<figure>\n<picture>\n<img alt=\"Balsa &amp; Asociados.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/590eed0/2147483647/strip/true/crop/659x494+0+0/resize/659x494!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F02%2F113ddbc0431490ee331d515b7060%2Ffoto-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/658a60f/2147483647/strip/true/crop/659x494+0+0/resize/1318x988!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F02%2F113ddbc0431490ee331d515b7060%2Ffoto-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/590eed0/2147483647/strip/true/crop/659x494+0+0/resize/659x494!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F02%2F113ddbc0431490ee331d515b7060%2Ffoto-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Balsa &amp; Asociados.</figcaption><p></p>\n</figure>\n</div><p>—Después decís “qué pelotudo que fui”, pero en el momento no me di cuenta. En marzo me comuniqué para ir a ver mi casa y me hacían un montón de preguntas sobre qué color iba a elegir para la madera, cómo quería los muebles de la cocina y me entretenían con eso.</p><p>Al concurso de acreedores, Balsa presentó a tres de los cuatro proyectos que tiene en desarrollo, dejando fuera al <b>barrio Carlotta</b> pero, ya veremos, este negocio también está enramado al futuro de los otros. Los proyectos tienen un grado de concreción “importante”, según el expediente del concurso al que accedió El País.</p><p><b>Pilar de los Horneros II</b> (Desarrollo Verde SAS) está completamente vendido. En total, son 75 casas. De las 36 últimas, faltaban unas 20 por entregar al momento del concurso. En<b> La Juana</b> (Chamery S.A.), se vendieron más de 200 de las 270 casas que se preveían entregar llave en mano: la mitad ya se terminaron y el resto tiene las obras en distintos niveles de avance. El tercer proyecto es <b>Arenas del Cabo</b> que ofrece 175 parcelas en el <b>Polonio</b> (Verde cuidado SAS y Arenas del Cabo SAS), pero habría sido ingresado para “inflar el activo”, puesto que está “en pañales”, según indicaron varias fuentes.</p><div><div>\n<p>\n</p><h3>El polémico proyecto en el Polonio</h3>\n<p></p>\n</div><p>En junio de 2023, ante 200 invitados, entre tragos y tapas, con una escenografía que utilizó uno de los tradicionales camiones en los que se ingresa al pueblo, disfrutando de un show musical, <b>Juan Balsa</b> lanzó el proyecto de “triple impacto” <b>Arenas del Cabo</b>, el tercero que conforma el concurso de acreedores. Distintas fuentes señalaron que su incorporación es para “inflar el activo” de Balsa, buscando superar el pasivo de 65 millones de dólares y evitando así el quiebre de la empresa, con duras consecuencias para el patrimonio del desarrollador. El proyecto es una sociedad en la que el exbasquetbolista<b> Joaquín Izuibejeres</b> cuenta con el 10% de las acciones. Consultado para este informe —al igual que el exfutbolista <b>Gerardo Rabajda</b>, socio mayoritario de <b>La Juana</b>—, se negó a hacer comentarios. <b>Arenas del Cabo</b> consta de 175 parcelas de 176 metros cuadrados sobre<b> la playa La Calavera</b>, y dividió aguas en el balneario. La dirección ambiental de la <b>Intendencia de Rocha</b> todavía no le ha dado la habilitación.<br /></p></div><p>Los principales damnificados de esta crisis son los compradores. Unos 50 de <b>La Juana</b> —y un grupo de proveedores— contrataron al abogado <b>Alfredo Ciavattone</b>, mientras que otros 20 inversores de <b>Pilar II</b> a <b>Andrés Supervielle</b>. Los dos avanzan con pies de plomo en el diseño de distintas propuestas que negocian con el <b>interventor Fernando Cabrera</b>, de la <b>Liga de Defensa Comercial</b>. Los une la misma consigna, trasladarles a sus clientes que ahora se trata de “perder lo menos posible”.</p><p>En el intercambio, los compradores fueron descubriendo que el modelo de venta de <b>Balsa </b>se iba flexibilizando según la necesidad de dinero de la empresa. La gran mayoría tiene un compromiso de compraventa inscripto, pero la situación es bastante diversa. Hay quienes pagaron el 100% y tienen el terreno y más nada (sin construir). Otros tienen el terreno y pagaron el 10, 20 o 30%, o el 40 o el 50 o 60%. “Algunos que tienen un grado de avance mayor en la obra pagaron menos cuotas, mientras que algunos que habían pagado más tienen un grado de avance menor”, explica una fuente que estudia la documentación. En definitiva, “no había una especie de homogeneidad en lo que era la contratación, eran como soluciones medio artesanales para cada caso concreto”, agrega.</p><p>Los que pagaron y tienen los terrenos “pelados” son los más comprometidos.</p><p>—Mi terreno está pelado. “Mi terreno” es una forma de decir, porque al no tener el <b>compromiso de compraventa</b> no es mío. Si<b> Balsa</b> decreta bancarrota yo pierdo absolutamente todo -dice un inversor. </p><p>Compró casa por 303.000 dólares, había pagado el 20% para tener <b>boleto de reserva</b> y la noticia del concurso llegó el mismo mes en que empezarían a construirla.</p><p>—Mi situación se agrava porque en diciembre me avisan que la empresa estaba haciendo descuentos por adelantos y tuve la maravillosa idea de adelantarles 100.000 dólares en efectivo. Así que ahora tengo 160.000 dólares adentro y estoy atado a un boleto de reserva.</p><div>\n<p>\n</p><h3>“No me fui del país”.</h3>\n<p></p>\n</div><p>Gran parte de la fama de <b>Balsa</b> se erigió en base a su estrategia de comunicación. Hacía mucha publicidad y alimentaba asiduamente sus redes con contenidos testimoniales de clientes recién mudados. Desde el fatídico 19 de abril, las redes se apagaron: no hay actividad, eliminaron los comentarios negativos y cerraron la página web.</p><p>Sin embargo, mantuvieron los vestigios de la gloria pasada. El 2022 había sido “inédito”. El sitio <b>Casas y más</b> recogía que el 2023 cerraba “un capítulo extraordinario” para la firma, con “brillantes cifras y avances en proyectos”. En junio, ante 200 invitados, <b>Balsa </b>celebró el lanzamiento de un nuevo proyecto “de triple impacto” en el <b>Polonio</b>. En diciembre, <b>InfoNegocios</b> premió a <b>Carlotta</b> como el emprendimiento del año y al <b>director de finanzas de Balsa </b>como el gerente financiero del año.</p><div>\n<figure>\n<picture>\n<img alt=\"Pilar de los Horneros, construcciones terminadas. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ffd2b5/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fc4%2F541186744771ad8257ddc969d932%2Fpilar-dos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0edef4e/2147483647/strip/true/crop/696x464+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fc4%2F541186744771ad8257ddc969d932%2Fpilar-dos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ffd2b5/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fc4%2F541186744771ad8257ddc969d932%2Fpilar-dos.jpg\" />\n</picture>\n<div>\n<figcaption>Pilar de los Horneros, construcciones terminadas.</figcaption><p>Foto: Leo Mainé.</p></div>\n</figure>\n</div><p>Cada mes, los compradores recibían videos genéricos con avances de obra. El último correo antes de la comunicación del concurso, informaba de importantes descuentos en marcas exclusivas de decoración para el hogar. Pero detrás de esta imagen exitosa, había alertas más o menos a la vista. Una, la conflictiva relación con los obreros en 2023, por desvincular a 150 y además por incumplir el pago de aportes sociales.</p><div><div>\n<p>\n</p><h3>2023: despido de 150 obreros e incumplimientos</h3>\n<p></p>\n</div><p><b>Pilar de los Horneros I</b>, proyecto ya culminado, lidió con grandes dificultades con la constructora contratada (<b>Racomir S.A.</b>), que había incumplido con los aportes de los obreros y le dejó a<b> Balsa &amp; Asociados</b> una deuda en el<b> Banco de Previsión Social</b> de 1.200.000 dólares, entre otras deudas significativas. Esto provocó que <b>Balsa </b>“debiera asumir préstamos financieros lo cual operó como un desvío de lo planificado y repercutió negativamente”, expuso la empresa en el llamado a concurso. Desde ese momento, <b>Balsa </b>decidió incorporar en su giro a la construcción, pero en 2023 fue la propia firma la que a su vez incumplió en el pago de los aportes sociales, situación que quedó en evidencia cuando un trabajador se lesionó y fue a asistirse al <b>Banco de Seguros del Estado</b>. “Poco tiempo después, como no le daban los ingresos, hizo una reestructura y sacaron a 150 trabajadores”, repasa <b>Daniel Diverio</b>, del <b>Sunca</b>. En el momento del concurso, empleaba a 400.</p></div><p>—Con el diario del lunes había mil situaciones que deberían haberme llamado la atención. Primero tener una casa de 350.000 dólares reservada con menos de 5.000 durante todo un año. Y ahora me entero que como mi caso había varios. O sea, tenían casas de 350.000 dólares metidas en un pozo, reservadas con 2.000, 3.000, 4.000 y 5.000 dólares y eso es insostenible.</p><p>A este comprador le pidieron al menos tres veces que enviara el recibo del pago de la seña. Y en febrero, cuando se presentó en el banco para escriturar la casa, vio cómo “le sacaban<b> al escribano de Balsa</b> la letra de la mano” y la retenían por sesión de derechos, “eso quiere decir que <b>Balsa</b> ya le debía plata al banco”.</p><p>—Señé la casa y luego no pagué más nada. Yo debería haber hecho el préstamo contra avance de obras y nadie me llamó y me dijo “activá eso”. La casa se iba haciendo igual. Era un desorden tremendo.</p><p>Que les debía varios meses de sueldos a algunos de sus empleados. Que pagaba con cheques sin fondo. Que muchas de las casas eran canjes que<b> Balsa</b> negociaba para comprar padrones, para adquirir una casa en <b>Cabo Polonio</b>, para pagarles a los proveedores, a los escribanos y hasta a un canal de televisión. Que el socio mayoritario de <b>La Juana</b>, el <b>exfutbolista Gerardo Rabajda </b>(60% de las acciones), “le perdió la confianza”. Que dañó la reputación de otro deportista, el<b> exbasquetbolista Joaquín Izuibejeres</b>, accionista minoritario en <b>Arenas del Cabo </b>y comisionista por acercarle compradores en el resto de sus proyectos.</p><p>Más que los perjuicios por el<b> estancamiento del valor del dólar</b> y la pérdida de la productividad debido a la <b>alta conflictividad con los obreros</b>, argumentos que esgrimió <b>Balsa</b> en el concurso para explicar<a href=\"https://www.elpais.com.uy/negocios/noticias/la-explicacion-que-la-constructora-balsa-y-asociados-dio-a-quienes-invirtieron-en-tres-barrios-privados\" target=\"_blank\">la debacle</a>, los compradores se inclinan por una combinación entre “ambición desmedida” y “mala gestión”.</p><p>Sobre los rumores, <b>Balsa</b> no responde. Pero dice que las “150 mil cosas” que se inventaron de él “no son verdad”.</p><p>—No me fui del país ni me voy a ir. Estoy dando la cara, atendiendo a todo el que quiera venir a hablarme.</p><div>\n<p>\n</p><h3>Buscando una salida.</h3>\n<p></p>\n</div><p>En la oficina de <b>Balsa </b>hay siete empleados que mantienen una actividad reducida y están a disposición de los contadores que analizan la documentación junto al interventor.</p><p>—Veo una similitud con <b>el caso de Casa de Galicia</b>, porque juegan con derechos inherentes de las personas. Uno con el derecho de la salud y el otro de la vivienda y los dos le vendían una expectativa a sus clientes —opina <b>Cabrera</b>, el interventor.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Cabrera.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba2b760/2147483647/strip/true/crop/1044x696+0+0/resize/1044x696!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F36%2F46fc822b4044bf09d03a8a8df057%2Ffc.jpg 1x, https://imgs.elpais.com.uy/dims4/default/994677a/2147483647/strip/true/crop/1044x696+0+0/resize/2088x1392!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F36%2F46fc822b4044bf09d03a8a8df057%2Ffc.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba2b760/2147483647/strip/true/crop/1044x696+0+0/resize/1044x696!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F36%2F46fc822b4044bf09d03a8a8df057%2Ffc.jpg\" />\n</picture>\n<div>\n<figcaption>Fernando Cabrera.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>De reunión en reunión, en esta <b>etapa de convenios</b> analiza las distintas propuestas que le acercan los acreedores. Según recogió El País, van desde crear un <b>fideicomiso </b>por cada casa, que les devuelvan el dinero invertido, quedarse con el terreno y rescindir la obra, o un modelo híbrido en el que los compradores paguen más con tal de no perder lo depositado. Mientras tanto, “para descomprimir” la situación, habilitó la escritura de los compromisos de compraventa pendientes. Y pone energías en negociar con el accionista mayoritario del<b> proyecto Carlotta</b>, argentino él, que está enfrentado a <b>Balsa</b> y al que se le pretende vender el paquete accionario para tener fondos para el concurso.</p><p>Restan algunas semanas para verificar los créditos y los activos, hasta presentar una propuesta en noviembre ante la<b> junta de acreedores</b>, quienes necesitan una mayoría para aprobarla. <b>Balsa</b>, en tanto, se mantiene firme en seguir y culminar las obras, aunque según recabó El País piensa en un “cumplimiento imperfecto”, en el que la casa que pagó piscina no tendría piscina, la que pagó barbacoa, no tendría barbacoa, la que pagó amenities, no tendría amenities. “Va a ir cayendo lentamente en que la empresa como tal no puede seguir construyendo”, dice una fuente que analiza la documentación.</p><p>Temerosos del futuro, en medio de términos y escenarios financieros que no comprenden del todo, la mayoría de los compradores hicieron un pacto: velar por que la imagen de <b>Balsa </b>se mantenga “impoluta”, para evitar así que los posibles inversores que podrían comprar la firma vean el caos y se ahuyenten.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariangel-solomita",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:30:05.928",
  "ttr": 564,
  "type": "article"
}