{
  "url": "https://www.montevideo.com.uy/Salud/Los-humanos-envejecen-de-manera-drastica-en-dos-etapas-a-los-44-y-a-los-60-segun-estudio-uc897140",
  "title": "Los humanos envejecen de manera drástica en dos etapas: a los 44 y a los 60, según estudio",
  "description": "Hay personas que dicen haber notado un bajón repentino con cierta edad, una sensación de que todo el cuerpo se deteriora a la vez. Ahora, un nuevo estudio encuentra una posible explicación científica: muchas...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-humanos-envejecen-de-manera-drastica-en-dos-etapas-a-los-44-y-a-los-60-segun-estudio-uc897140",
    "https://www.montevideo.com.uy/Salud/Los-humanos-envejecen-de-manera-drastica-en-dos-etapas-a-los-44-y-a-los-60-segun-estudio-uc897140?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897140="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201412/_W933_80/477975.jpg",
  "content": "<div>\n                              \t<p>Hay\npersonas que dicen haber notado un bajón repentino con cierta edad, una\nsensación de que todo el cuerpo se deteriora a la vez. Ahora, un nuevo estudio\nencuentra una posible explicación científica: muchas de nuestras moléculas y\nmicroorganismos aumentan o disminuyen drásticamente alrededor de los 40 y los\n60 años.</p><p>Para\nllegar a sus conclusiones, los investigadores evaluaron miles de moléculas\ndiferentes en personas de 25 a 75 años, así como sus microbiomas —bacterias,\nvirus y hongos que viven en el interior del organismo y en la piel—, y\ndescubrieron que su abundancia —la de la mayoría— no cambia de forma gradual y\ncronológica.</p><p>Se\nexperimentan, por el contrario, dos períodos de cambios rápidos a lo largo de\nla vida, de promedio alrededor de los 44 y los 60 años, afirman científicos de\nla Universidad de Stanford que publican su estudio en revista <em>Nature Aging</em>.</p><p>“No solo\ncambiamos gradualmente con el paso del tiempo, sino que se producen cambios\nrealmente drásticos. Resulta que a mediados de los 40 es un momento de cambios\ndrásticos, al igual que a principios de los 60”, indica Michael Snyder, para\nquien es probable que esto repercutan en la salud.</p><p>El número\nde moléculas relacionadas con las enfermedades cardiovasculares mostró cambios\nsignificativos en ambos momentos, y las relacionadas con la función inmunitaria\ncambiaron en personas de 60 años, señala un comunicado de Stanford Medicine.</p><p><strong>Datos\nde 108 personas</strong></p><p>Los\ncientíficos utilizaron datos de 108 personas a las que siguieron para\ncomprender mejor la biología del envejecimiento. Entre otros, constataron\ncuatro ageotipos —patrones de envejecimiento— distintos, que muestran que los\nriñones, el hígado, el metabolismo y el sistema inmunitario envejecen a ritmos\ndiferentes en cada persona.</p><p>Analizaron\nmuestras biológicas cada pocos meses a lo largo de varios años y rastrearon\nmiles de moléculas diferentes, incluidos ARN, proteínas y metabolitos, así como\ncambios en los microbiomas de los participantes.</p><p>Observaron\nque moléculas y microbios experimentan cambios en su abundancia, ya sea\naumentando o disminuyendo; alrededor del 81% de todas las moléculas estudiadas\nmostraron fluctuaciones no lineales en número, lo que significa que cambiaron\nmás a ciertas edades que en otros momentos (a los 40 y 60).</p><p>El hecho\nde que se produzcan tantos cambios drásticos a principios de los 60 quizá no\nsorprenda, según Snyder, ya que se sabe que muchos riesgos de enfermedades y\notros fenómenos relacionados con la edad aumentan en ese momento de la vida.</p><p><strong>Impactante</strong></p><p>El gran\nnúmero de cambios a mediados de los 40 fue algo “sorprendente”. Al principio,\nlos científicos supusieron que la menopausia o la perimenopausia provocaban\ngrandes cambios en las mujeres, lo que sesgaba todo el grupo, pero cuando\ndividieron el grupo de estudio por sexos, descubrieron que el cambio también se\nproducía en los hombres de alrededor de 40 años.</p><p>“Esto\nsugiere que, si bien la menopausia o la perimenopausia pueden contribuir a los\ncambios observados en mujeres de unos 40 años, es probable que haya otros\nfactores más significativos que influyan en estos, tanto en hombres como en\nmujeres. Identificar y estudiar estos factores debería ser una prioridad”,\nafirma Xiaotao Shen, ahora en la Universidad Tecnológica Nanyang de Singapur.</p><p>En las\npersonas de 40 años, se observaron cambios significativos en el número de\nmoléculas relacionadas con el metabolismo del alcohol, la cafeína y los\nlípidos, las enfermedades cardiovasculares, y la piel y los músculos.</p><p>En las de\n60 años, los cambios estaban vinculados con el metabolismo de los hidratos de\ncarbono y la cafeína, la regulación inmunitaria, la función renal, las\nenfermedades cardiovasculares y la piel y los músculos.</p><p>Según\nSnyder, es posible que algunos de estos cambios estén relacionados con el\nestilo de vida o con factores conductuales, en lugar de obedecer a factores\nbiológicos. Por ejemplo, la disfunción del metabolismo del alcohol podría\ndeberse a un aumento de su consumo a mediados de los 40, un período de la vida\nque suele ser estresante, dice.</p><p>El equipo\ntiene previsto estudiar las causas de estos cambios. Pero, sean cuales sean, se\nconstata la necesidad de prestar atención a la salud especialmente entre los 40\ny 60 años, advierten los autores.</p><p>Por\nejemplo, aumentando el ejercicio para proteger el corazón y mantener la masa\nmuscular o disminuyendo el consumo de alcohol a los 40, ya que la capacidad de\nmetabolizarlo se ralentiza.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}