{
  "url": "https://www.elpais.com.uy/vida-actual/cinco-cometas-que-podran-observarse-desde-la-tierra-en-2024-cuales-seran-visibles-desde-el-hemisferio-sur",
  "title": "Cinco cometas que podrán observarse desde la Tierra en 2024: ¿cuáles serán visibles desde el hemisferio sur?",
  "description": "El primero de esta lista alcanzó su punto de mayor luminosidad el pasado 14 de febrero, aunque desde algunas partes del mundo todavía es posible verlo. Cometa.Foto: NASA    Redacción El PaísEste 2024...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/cinco-cometas-que-podran-observarse-desde-la-tierra-en-2024-cuales-seran-visibles-desde-el-hemisferio-sur",
    "https://www.elpais.com.uy/vida-actual/cinco-cometas-que-podran-observarse-desde-la-tierra-en-2024-cuales-seran-visibles-desde-el-hemisferio-sur?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a48885/2147483647/strip/true/crop/661x321+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff1%2Fbe2a43784cfda332e2e5b53c2510%2Fcometa-verde.JPG",
  "content": "<div>\n<h2>El primero de esta lista alcanzó su punto de mayor luminosidad el pasado 14 de febrero, aunque desde algunas partes del mundo todavía es posible verlo. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cometa C/2022 E3. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c16b51d/2147483647/strip/true/crop/604x415+29+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff1%2Fbe2a43784cfda332e2e5b53c2510%2Fcometa-verde.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3f1c890/2147483647/strip/true/crop/604x415+29+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff1%2Fbe2a43784cfda332e2e5b53c2510%2Fcometa-verde.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c16b51d/2147483647/strip/true/crop/604x415+29+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff1%2Fbe2a43784cfda332e2e5b53c2510%2Fcometa-verde.JPG\" />\n</picture>\n<div>\n<figcaption>Cometa.</figcaption><p>Foto: NASA</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Este 2024 <b>cinco </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-cometa-mas-famoso-de-la-historia-volvera-a-pasar-cerca-de-la-tierra-mira-cuando-llegara\"><b>cometas</b></a><b> podrán verse desde la Tierra</b>, tras alcanzar su perihelio -el punto más cercano de la órbita de un cuerpo celeste alrededor del Sol- y obtener su <b>máxima luminosidad</b>. Algunos de ellos podrán verse a simple vista, para otros se recomienda el uso de objetos especiales, aunque siempre será mejor verlos en las condiciones adecuadas: en un lugar con <b>poca contaminación lumínica </b>y <b>bajo un cielo despejado</b>.</p><p>El pasado 14 de febrero el cometa C/2021 S3 (PanSTARRS) alcanzó su perihelio. Según la guía Star Walk este cometa estará más cerca de la tierra el próximo 14 de marzo y será visible desde ambos hemisferios, pero para verlo se deberán utilizar <b>binoculares </b>o un pequeño telescopio. </p><p>Le sigue el cometa 12P/Pons-Brooks que alcanzará su perihelio el 21 de abril y su punto de mayor acercamiento a la tierra será el 2 de junio. En este caso, este cometa será visible desde el <b>hemisferio norte</b> antes de su perihelio, mientras que desde el hemisferio sur será visible después. Según se estima, es uno de los cometas más prometedores ya que, con un cielo oscuro, se podrá ver a simple vista, sobre todo en el mes de abril, después del cual se recomienda usar binoculares. </p><p>A fines de ese mes alcanzará su <b>perihelio </b>el cometa 13P/Olbers, el 30 de junio, siendo su mayor acercamiento a la tierra el 20 de julio, no obstante este es el único cometa que no podrá ser visto desde el hemisferio sur. </p><p>El siguiente es uno de los más prometedores, ya que tiene la posibilidad de convertirse en un \"<b>gran cometa</b>\" y \"volverse excepcionalmente brillante\", según indica Star Walk. Se trata del cometa C/2023 A3 (Tsuchinshan-ATLAS), que alcanzará su perihelio el 27 de setiembre y tendrá su mayor acercamiento a la tierra el 12 de octubre. Éste cometa será visible desde el hemisferio sur antes del perihelio y desde el norte después del perihelio. Se espera que, si las condiciones están dadas, se vuelva <b>visible a simple vista</b>. </p><p>Mientras que el último cometa del año será el 333P/LINEAR con su perihelio el 29 de noviembre. En su caso, podrá verse desde ambos hemisferios, aunque será necesario utilizar binoculares o telescopio para lograrlo. Alcanzará su punto de mayor cercanía con la Tierra el 9 de diciembre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T23:08:25.119",
  "ttr": 83,
  "type": "article"
}