{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Aguiar-investigan-bolsa-con-restos-humanos-en-la-casa-de-los-padres-de-la-mujer-uc882873",
  "title": "Caso Aguiar: investigan bolsa con restos humanos en la casa de los padres de la mujer",
  "description": "¿Tendría empresa fúnebre también?                                    El abogado de Romina Camejo presentó una serie de evidencias que indican que el empresario arrojó los huesos a modo de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Aguiar-investigan-bolsa-con-restos-humanos-en-la-casa-de-los-padres-de-la-mujer-uc882873",
    "https://www.montevideo.com.uy/Noticias/Caso-Aguiar-investigan-bolsa-con-restos-humanos-en-la-casa-de-los-padres-de-la-mujer-uc882873?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882873="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873163.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Tendría empresa fúnebre también?</p>\n                                    <h2>El abogado de Romina Camejo presentó una serie de evidencias que indican que el empresario arrojó los huesos a modo de amenaza. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En las últimas semanas, el abogado de Romina Camejo —la expareja del empresario Gonzalo Aguiar, a quien mató de dos disparos— presentó nuevas evidencias y testigos para reafirmar la teoría de que su clienta dio muerte al hombre en defensa propia, luego de un tiempo en el que sufrió amenazas y agresiones físicas.</p><p>Además, el penalista Camilo Silvera presentó a la Fiscalía varios testimonios porque en junio de 2023 alguien tiró un cráneo y restos humanos en una bolsa al patio de los padres de Camejo.</p><p>En ese momento, según relató Silvera a Montevideo Portal, Aguiar estaba “muy enojado” con Camejo y con sus padres. “No hay otra opción”, sostuvo el abogado en referencia a que el autor de la amenaza fue Aguiar.</p><p>En ese momento, de acuerdo con la denuncia policial, los huesos se arrojaron desde afuera hacia adentro por el fondo de la casa. Hasta ahora, las autoridades no encontraron ningún sospechoso.</p><p>Por otro lado, se incorporó la historia clínica de Camejo y de la hija que tuvo con Aguiar. Allí se comprueba que ambas sufrieron “violencia psicológica”, dado que el empresario advertía que las mataría.</p><p>“Los mensajes van desde ‘voy a matar a tus padres’, a su propia hija y a ella [en referencia a Camejo]. Todo en forma verbal, por mensajes y llamadas”, concluyó el abogado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}