{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Islas-un-tesoro-de-biodiversidad-que-alberga-el-31-de-todas-las-plantas-de-la-Tierra-uc903462",
  "title": "Islas: un tesoro de biodiversidad que alberga el 31% de todas las plantas de la Tierra",
  "description": "Las islas representan poco más del 5 por ciento del territorio terrestre emergido pero albergan un tercio de todas las especies de plantas del mundo, es decir, son un tesoro de biodiversidad y riqueza...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Islas-un-tesoro-de-biodiversidad-que-alberga-el-31-de-todas-las-plantas-de-la-Tierra-uc903462",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Islas-un-tesoro-de-biodiversidad-que-alberga-el-31-de-todas-las-plantas-de-la-Tierra-uc903462?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903462="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898349.jpg",
  "content": "<div>\n                              \t<p>Las islas representan poco más del 5 por ciento del\nterritorio terrestre emergido pero albergan un tercio de todas las especies de\nplantas del mundo, es decir, son un tesoro de biodiversidad y riqueza botánica,\nsegún un estudio publicado este miércoles en la revista <em>Nature</em>.</p><p>La investigación, liderada por la Macquarie University\n(Sidney, Australia), ha sido realizada por un equipo internacional de\ncientíficos de Estados Unidos, Alemania, Grecia y Japón, junto a la Universidad\nComplutense (Madrid) y a la Universidad de La Laguna (Tenerife), en España.</p><p>Para hacer el estudio, el equipo analizó 304.103 plantas\nvasculares -básicamente todas las especies conocidas por la ciencia- y\ndescubrió que 94.052 especies son nativas de islas, y de ellas, 63.280 son\nendémicas, es decir, que no se encuentran en ninguna otra parte del mundo, lo\nque representa el 21 por ciento de la diversidad vegetal global.</p><p>Este estudio es la primera evaluación completa de las\nplantas vasculares nativas y endémicas de islas marinas en todo el mundo.</p><p>Sus hallazgos demuestran que muchas plantas han evolucionado\nen aislamiento y que, aunque han logrado adaptaciones únicas a sus ecosistemas\noriginales, pueden estar mal equipadas para competir con las especies\nintroducidas.</p><p>Además, el estudio advierte que el cambio climático plantea\nuna amenaza adicional y que el aumento del nivel del mar y la mayor frecuencia\nde eventos climáticos extremos son potencialmente devastadores para las islas\nbajas y su flora única que requieren esfuerzos adicionales de conservación.</p><p><strong>Una comprensión global</strong></p><p>Las plantas vasculares, que son la mayoría en la Tierra,\nincluyen árboles, arbustos, hierbas y helechos y poseen un sistema vascular con\nlignina, frente a las no vasculares (musgos y plantas hepáticas) que carecen de\nraíces o tejido vascular y absorben agua y nutrientes del aire a través de toda\nsu superficie.</p><p>\"Esta es la primera vez que tenemos una comprensión tan\ncompleta de qué especies están dónde, a nivel global. Ahora podemos explorar el\nestado de conservación de algunas de nuestras plantas más raras y desarrollar\nestrategias distintas para conservarlas, como identificar jardines botánicos\nque podrían albergar poblaciones de rescate\", señaló Julian Schrader,\ninvestigador de la Macquarie University y autor principal del estudio.</p><p>Muchos de los datos del estudio proceden de la ciencia\nciudadana y de los repositorios globales, pero estos no cubren el 100 por cien\ndel planeta.</p><p>\"Curiosamente las zonas más diversas, y probablemente\nmás amenazadas son aún las más desconocidas. Este trabajo demuestra como los\ntrabajos básicos y los esfuerzos colaborativos producen resultados científicos\nrelevantes\", destacó Francisco J. Cabezas, investigador de la Universidad\nComplutense.</p><p>El estudio identificó varios centros de endemismo vegetal,\náreas con un alto número de especies que no se encuentran en ningún otro lugar.</p><p>En su mayoría se trata de grandes islas tropicales con\ntopografía compleja y una larga historia de aislamiento, como Madagascar, hogar\nde la asombrosa cantidad de 9318 especies de plantas endémicas, Nueva Guinea\n(8793 especies endémicas), Borneo (5765), Cuba (2679) y Nueva Caledonia (2493).</p><p>\"Las grandes distancias geográficas, así como climas y\nentornos que difieren de otros archipiélagos o regiones continentales, conducen\na una alta tasa de evolución de nuevas especies, o ‘especiación’\", indicó\nSchrader.</p><p>Tal aislamiento ha dado lugar a algunos ejemplos notables de\nevolución vegetal: En Hawái, 126 especies de lobelias trazan su linaje hasta un\nsolo evento de colonización, mientras que en Canarias existen grupos como los\nbejeques (Crassulaceae) en que se han formado una cincuentena de especies a\npartir de un único ancestro, linaje que posteriormente ha saltado al resto de\nlos archipiélagos macaronésicos, e incluso al continente africano.</p><p>El estudio, que documenta la distribución geográfica y\nfilogenética, así como el riesgo de conservación de las plantas de las islas\npoporciona una base crucial para monitorear los cambios en estas comunidades de\nplantas y podría ser muy útil para decidir los esfuerzos y las estrategias de\nprotección y conservación.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}