{
  "url": "https://www.montevideo.com.uy/Noticias/Edil-Barrios-Bove-apunta-contra-IM-por-aumento-del-1000--en-contribucion-rural-uc895001",
  "title": "Edil Barrios Bove apunta contra IM por “aumento del 1000%” en contribución rural",
  "description": "Campo fértil                                    Según el curul blanco, los “pequeños productores pasaron de pagar $ 4.000 a $ 44.000” por un cambio de criterio dispuesto por la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Edil-Barrios-Bove-apunta-contra-IM-por-aumento-del-1000--en-contribucion-rural-uc895001",
    "https://www.montevideo.com.uy/Noticias/Edil-Barrios-Bove-apunta-contra-IM-por-aumento-del-1000--en-contribucion-rural-uc895001?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895001="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202112/_W933_80/786675.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Campo fértil</p>\n                                    <h2>Según el curul blanco, los “pequeños productores pasaron de pagar $ 4.000 a $ 44.000” por un cambio de criterio dispuesto por la comuna.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El edil del\nPartido Nacional Javier Barrios Bove presentará este jueves ante la Junta Departamental\nde Montevideo (JDM) un planteo político por “un aumento del 1000%” a la contribución\ninmobiliaria de los productores rurales capitalinos.</p><p>“Veníamos\nrecibiendo denuncias desde hace 10 días de productores rurales de Montevideo, o\nsea son pequeños productores que se dedican a frutas y hortalizas, que habían\nvisto aumentada su contribución —pasaron de pagar $ 4.000 a $ 44.000 [de 2023 a\n2024]— y eso supuestamente por un cambio de criterio de calcular la\ncontribución” de la Intendencia de Montevideo (IM), explicó Barrios Bove a <em>Montevideo\nPortal</em>.</p><p>En tal sentido, señaló que va a presentar este planteo en la\nsesión de la JDM de este jueves 25 de julio. Según indicó, los ediles del Partido\nNacional apoyan la iniciativa.</p><p><strong>El planteo</strong></p><p>Según profundizó Barrios Bove, la IM justificó el cambio de\ncriterio para la contribución rural en que “venían aplicando mal una resolución\nde catastro”; una vez que se dieron cuenta del error, decidieron aplicarlo\ncorrectamente, señaló el edil blanco.</p><p>Al respecto, el cambio de normativa aplica de manera\nretroactiva: “Como la resolución formal salió tarde, no la pudieron cobrar en\nla primera cuota de la contribución y están cobrando de forma retroactiva la\nque debía haberse cobrado”, sostuvo el legislador departamental.</p><p>“La\nIM busca —con el afán recaudador que tiene, de conseguir más ingresos—\nperjudicar en este caso al sector productivo del departamento, a quien más\ntenemos que cuidar. No olvidemos que el año pasado, consecuencia de la sequía,\nfue uno de los más afectados y todavía no se ha recuperado el sector. […] O sea, hicieron todo mal, todo mal”,\ndisparó contra la intendencia.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}