{
  "url": "https://www.elpais.com.uy/tvshow/teatro/renata-denevi-el-gen-artistico-la-presion-de-ser-hija-de-y-la-vez-que-dirigio-una-obra-que-era-de-su-padre",
  "title": "Es la heredera de uno de los grandes legados del teatro uruguayo, pero triunfa haciendo su propio camino",
  "description": "Se crio entre bambalinas, se deslumbró con la composición de personajes y eligió hacer su camino como actriz y directora, sin renegar del linaje. Protagoniza la exitosa \"Extractos\", con funciones el fin de semana, y de eso charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/renata-denevi-el-gen-artistico-la-presion-de-ser-hija-de-y-la-vez-que-dirigio-una-obra-que-era-de-su-padre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c85457a/2147483647/strip/true/crop/824x401+0+35/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd1%2F77aa8c9d48d3a93fabe96d3fc14e%2F1720611457897.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Renata Denevi interpretando a Ada en la obra &quot;Extractos&quot;. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fc6682/2147483647/strip/true/crop/824x567+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd1%2F77aa8c9d48d3a93fabe96d3fc14e%2F1720611457897.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0fcede7/2147483647/strip/true/crop/824x567+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd1%2F77aa8c9d48d3a93fabe96d3fc14e%2F1720611457897.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fc6682/2147483647/strip/true/crop/824x567+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd1%2F77aa8c9d48d3a93fabe96d3fc14e%2F1720611457897.JPG\" />\n</picture>\n<div>\n<figcaption>Renata Denevi interpretando a Ada en la obra \"Extractos\".</figcaption><p>Foto: Maria Victoria Parada</p></div>\n</figure>\n</div><div>\n<p>Fotográficos, poéticos y, por supuesto, artísticos: así son todos los recuerdos que <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/una-vida-entera-de-escenarios\">Renata Denevi</a> rescata de su infancia. Brotan de la mente de quien aprendió a caminar en un teatro imágenes que parecen de película: deslumbrada por las luces y vestuarios, jugando con un baúl lleno de telas en su cuarto mientras le repetía a su madre (la actriz y cantante<b> Ileana López</b>), \"quiero hacer los disfraces de la obra\", escuchando atenta las marcaciones que su padre (<b>Jorge Denevi</b>) hacía a los actores que dirigía, y enamorándose del proceso creativo de transformarse en otro ser. </p><p>\"Siempre me fascinó ver el proceso de cómo un actor o actriz desarrolla una suerte de sentido adicional para crear un personaje, y recuerdo pensar, 'es increíble esta magia'. La transformación del artista es lo que me sigue alucinando hasta hoy. Es una empatía profunda, no hay algo más humano\", expresa a El País Renata Denevi. </p><p>Su padre la llevaba a todos los ensayos y cuando Renata le decía que no quería ir a la escuela, no la obligaba: le ponía una película y así pasaban la tarde. Esa actitud, dice, iba a tono con su militancia: \"Esa cuestión de mi viejo de decir, 'no vayas, quedate mirando esto', fue un cuidado intelectual. Me acuerdo de estar sentada con él mirando una película, que apagara el sonido y me explicara cómo se iluminaba. Eso es un aprendizaje inevitablemente\". </p><p>Renata, que podría haber sido bailarina o dentista pero la sangre pesó más y luego de un año sabático se anotó en la <b>Escuela Multidisciplinaria de Arte Dramático</b> (<b>EMAD</b>), está convencida de que no hay mejor revolución que hacer teatro, y sobre todo desde uno mismo: \"En <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/fue-la-mejor-obra-de-teatro-de-2023-para-los-criticos-uruguayos-y-ahora-se-puede-ver-gratis-en-montevideo\">Extractos</a> hacemos desde nosotros, y para mí eso es un acto de amor hacia el arte\", expresa sobre la obra que protagoniza y fue considerada como la mejor de 2023 por el <b>Colectivo de Críticos Independientes</b>.</p><p>Esta autoficción fue ideada con su amigo y compañero de escena, <b>Luis Pazos</b>, entre charlas de bares y tiempos muertos durante sus épocas estudiantiles, y se concretó bastante después. </p><p>\"Empezamos soñando, pasándonos lecturas, películas, pinturas, armamos una carpeta con referencias y un día Luis llamó a <b>Leo Martínez</b> (autor y director), y él primero me hizo una especie de entrevista personal (a él ya lo conocía un montón), tomó las ideas y armó esta obra que conjuga nuestro pasado, esas ideas y nuestras vidas\", resume. </p><p>Las últimas chances para ver <i>Extractos</i> son mañana a las 21.00 y el domingo a las 19.00 en <b>Espacio Vacío</b> (Gutiérrez Ruiz y Durazno). El 24 de agosto la presentan en el teatro Bastión del Carmen (Colonia), en el marco del <b>Festival Internacional de Artes Escénicas</b> (<b>FIDAE</b>).</p><div>\n<p>\n</p><h3>Gajes de la herencia</h3>\n<p></p>\n</div><p>Hacía a mano los afiches de los toques de su madre y <b>Gonzalo Gravina</b>, se dormía en las sillas del bar La Tortuguita escuchando las charlas intelectuales de sus padres y sus amigos artistas, y hacía de los camarines de los teatros su hogar. Podría decirse que no eligió el arte, más bien el arte la eligió a ella. </p><p>Está segura de que haber crecido en esa familia, y en contacto fluido con las distintas formas artísticas, le dio el privilegio de poder observar el arte desde afuera como un hecho revolucionario, salvador y capaz de dar sentido a la existencia. </p><p>\"Cuando una se empieza a meter no sabe qué pasó antes y qué después, por la adoración y la vivencia constante del hecho artístico: si me eligió o si yo lo elegí, ahí desaparece el cómo, es más bien el por qué\", asegura. \"Fue un proceso de aceptación, aprobación, hubo todo un caminito, más que nada con la figura de mi padre, hasta que elegí estudiarlo\". </p><p><b>—¿El arte también fue la forma que encontraste de acercarte a tu padre?</b><br />—Es un tema bastante delicado en mi vida, pero fue una de las únicas maneras de acercarme bastante a él, y no solo tener conversaciones, crecer, aprender, sino también un montón de discusiones. Suena tan terrible como en algún punto precioso, pero es una forma de vivir. Después una va creciendo y eligiendo su propio camino, sin dejar atrás las raíces, pero siendo una persona distinta a mis padres.</p><p>Confiesa haber tenido que soportar mucha carga y exigencia por ser<b> hija de Jorge Denevi</b>, \"un tipo tan rupturista, famoso, inteligente\", pero también por una cuestión de género: \"Las mujeres seguimos teniendo un rol de acompañantes\", opina. </p><p>\"En determinados momentos fue algo muy complejo y tuve que pisar muy fuerte para que me escuchen. Dirigiendo y actuando me pasó de que me preguntaran por mi padre antes que por mí. A veces me dan ganas de ponerme Renata López\", se sincera.</p><div>\n<p>\n</p><h3>Desafío excepcional</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La actriz y directora Renata Denevi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d23d99/2147483647/strip/true/crop/1001x967+0+0/resize/1001x967!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fa4%2F9e476eb5487688df68bad290b935%2F1720611457943.JPG 1x, https://imgs.elpais.com.uy/dims4/default/674e28d/2147483647/strip/true/crop/1001x967+0+0/resize/2002x1934!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fa4%2F9e476eb5487688df68bad290b935%2F1720611457943.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d23d99/2147483647/strip/true/crop/1001x967+0+0/resize/1001x967!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fa4%2F9e476eb5487688df68bad290b935%2F1720611457943.JPG\" />\n</picture>\n<div>\n<figcaption>La actriz y directora Renata Denevi.</figcaption><p>Foto: Joaquín Mendez</p></div>\n</figure>\n</div><p>Renata dirigió y escribió su primera obra con 21 años: <i>Madre </i>se tituló ese texto autobiográfico que estrenó en La Gringa en 2016. </p><p>Desde entonces, ha hecho diferentes trabajos, pero el año pasado se encontró ante un desafío especial: terminar un proyecto que era de su padre. La obligaron las circunstancias y salió airosa. </p><p>Sucedió así: la puesta del unipersonal <i>Recuerde esto: la lección de Jan Karski</i> quedó por el camino cuando el 10 de junio de 2023, <b>Jorge Denevi sufrió un ACV</b>. </p><p>\"Se había marcado la mitad de la obra y se pausaron los ensayos. Mi padre quería que <b>Álvaro Armand Ugón</b> la hiciera solo, un delirio. Me hizo mandarle un mail y yo sabía que le iba a caer como un balde de agua fría, así que le advertí por mensaje. A la semana me llamó y me dijo, 'quiero hacerla, <b>la Alianza </b>tiene los derechos, no la puedo hacer solo, la única que siento que puede ayudarme sos vos'. Lo pensé un poquito, pero enseguida le dije que sí porque lo respeto mucho intelectual y humanamente\", relata Renata.</p><p>Se estudió la obra en un par de días y aún sin la chance de ese ida y vuelta con su padre que tiene tan aceitado, la terminó con éxito: Armand Ugón ganó el premio Florencio como actor de unipersonal. </p><p>Su padre no fue a verla: \"No podía, y además fue un factor bastante detonante para su ACV\", asegura Renata. </p><p>El presente la encuentra en pleno proceso de escritura creativa con su amiga Antonella Senra, para un proyecto que no tiene nombre, pero otra vez, será basado en la vida de sus dramaturgas. </p><p>\"Tenemos muchísimo escrito. Viene siendo un ejercicio de acompañarnos y me emociona mucho que sea con una mujer y una amiga\", comenta. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T19:21:21.473",
  "ttr": 220,
  "type": "article"
}