{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/comenzaron-obras-de-construccion-de-nueva-zona-franca-de-servicios-en-colonia-del-sacramento/",
  "title": "Comenzaron obras de construcción de nueva zona franca de servicios en Colonia del Sacramento",
  "description": "El 31 de mayo de 2023 el presidente Luis Lacalle Pou firmó el decreto mediante el cual autorizó a la empresa Zona Franca del Plata a explotar una zona franca privada de servicios en Colonia del Sacramento....",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/comenzaron-obras-de-construccion-de-nueva-zona-franca-de-servicios-en-colonia-del-sacramento/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/comenzaron-obras-de-construccion-de-nueva-zona-franca-de-servicios-en-colonia-del-sacramento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS238155_20241016ID_0321_article_main.JPG?r=fIkjFHtqbeAUEBO2",
  "content": "<div>\n    <p>El 31 de mayo de 2023 el presidente Luis Lacalle Pou firmó el decreto mediante el cual autorizó a la empresa Zona Franca del Plata a explotar una <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/8/como-funcionara-la-zona-franca-de-servicios-que-se-proyecta-instalar-en-colonia/\">zona franca privada de servicios en Colonia del Sacramento</a>. </p>\n<p>En 2021 la construcción de ese emprendimiento ya había sido aprobada por la Intendencia de Colonia y la Junta Departamental de ese departamento, y posteriormente logró la habilitación ambiental por parte del Ministerio de Ambiente.</p>\n<p>Esos organismos aprobaron autorizar un proyecto de construcción de un edificio de cinco plantas en la zona del Real de San Carlos, solicitado por la empresa Zona Franca del Plata, liderada por Francisco Ravecca y Daniel García Peleteiro. Ravecca es abogado y estuvo al frente de la zona franca Aguada Park y de Endeavor, entre otros emprendimientos, mientras que García Peleteiro es contador público y se desempeña como consultor.</p>\n<p>El miércoles 16, en tanto, se registró el inicio formal de las obras de construcción de ese emprendimiento, en un acto que contó con la presencia del presidente Luis Lacalle Pou.</p>\n<p>Allí, Ravecca destacó que con la concreción de ese proyecto “estamos innovando porque es la primera zona franca del litoral del país, porque la construcción es innovadora, hecha en madera y amigable con el medio ambiente”. “Innovamos porque estamos en un país que nos permite innovar y emprender, porque a los inversores el país le transmite confianza”, destacó.</p>\n<p>Ravecca valoró que “en Colonia desde el primer día recibieron muy bien la idea”, y recordó que “hace unos años había fundado otra zona franca, Aguada Park, la primera de servicios del Uruguay, y siempre tuve la idea de hacer el mismo modelo en Colonia”, resaltó, y valoró “la estabilidad política” que ofrece Uruguay para el desarrollo de inversiones. </p>\n<p>En tanto, el intendente de Colonia, Carlos Moreira, valoró la generación de puestos de trabajo que habrá tras la puesta en marcha de ese proyecto: “Serán 1.000 puestos de trabajo de alta calidad que se van a generar, van a dar un impulso económico al departamento de Colonia y al Uruguay”, valoró.</p>\n<p>Por su parte, Lacalle Pou dijo que hubo “un trabajo de mucho tiempo, sobre todo de la Dirección Nacional de Zonas Francas”, porque “hay mucha gente que quiere establecer una zona franca y nosotros por temas tributarios financieros internacionales tenemos que ser muy cuidadosos al momento de establecerla”. </p>\n<p>El presidente de la República expresó que Zona Franca Del Plata logró la autorización “porque el análisis da que este lugar, esta ciudad, es la que va a generar beneficios económicos, empleo, y eventualmente prosperidad”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-16T23:20:41+00:00",
  "ttr": 85,
  "type": "article"
}