{
  "url": "https://www.elpais.com.uy/mundo/espana/desastre-ambiental-sin-precedente-en-valencia-aguas-residuales-podrian-llegar-a-zonas-claves-de-biodiversidad",
  "title": "Desastre ambiental sin precedente en Valencia: aguas residuales podrían llegar a zonas claves de biodiversidad",
  "description": "Imagen tomada por satélite de una de las plantas de tratamiento de aguas ubicada en la autovía V30 de Valencia.Foto: EFE/EPA/MAXAR TECHNOLOGIES    Carlos Garfella y Manuel Planelles/El País MadridA lo...",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/desastre-ambiental-sin-precedente-en-valencia-aguas-residuales-podrian-llegar-a-zonas-claves-de-biodiversidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/466f724/2147483647/strip/true/crop/900x438+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F99%2Fafb790ba4a27ab6725531793c214%2F70020c28b93451dff38a18e4f6a46921eda3723fminiw.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Imagen tomada por satélite de una de las plantas de tratamiento de aguas ubicada en la autovía V30 de Valencia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1c9c231/2147483647/strip/true/crop/810x557+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F99%2Fafb790ba4a27ab6725531793c214%2F70020c28b93451dff38a18e4f6a46921eda3723fminiw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/473f73d/2147483647/strip/true/crop/810x557+33+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F99%2Fafb790ba4a27ab6725531793c214%2F70020c28b93451dff38a18e4f6a46921eda3723fminiw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1c9c231/2147483647/strip/true/crop/810x557+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F99%2Fafb790ba4a27ab6725531793c214%2F70020c28b93451dff38a18e4f6a46921eda3723fminiw.jpg\" />\n</picture>\n        <div>\n            <figcaption>Imagen tomada por satélite de una de las plantas de tratamiento de aguas ubicada en la autovía V30 de Valencia.</figcaption><p>Foto: EFE/EPA/MAXAR TECHNOLOGIES</p></div>\n</figure>\n</div><div>\n    <p><b><i>Carlos Garfella y Manuel Planelles/El País Madrid</i></b><br />A lo lejos, desde una estrecha senda agrícola que parte de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/los-videos-que-muestran-las-agresiones-a-los-reyes-de-espana-y-a-pedro-sanchez-en-valencia\">Catarroja</a>, se avistan las garzas de<b> la Albufera de Valencia</b> picotear entre coches plantados en campos de arroz. El camino no tardará en desaparecer bajo el lodo. Doscientos metros de fango después, un contenedor con el logo municipal del <b>Ayuntamiento de Paiporta </b>(a más de 10 kilómetros en línea recta) emerge del fango. Diez metros más allá, dos neveras (heladeras) y un microondas. En otros diez, cuando el barro ya llega hasta las rodillas, sobresale una señal de stop. Es solo una muestra ínfima de los residuos que se acumulan en una pequeña parcela de un <b>parque natural</b> conformado por 22.000 hectáreas. Mientras prosiguen las tareas de búsqueda de más cuerpos en la zona, y en paralelo a la <b>crisis humanitaria tras la dana</b>, en la laguna emerge una <b>catástrofe ambiental </b>de unas dimensiones todavía muy difíciles de calcular. El horizonte se agrava más si se tiene en cuenta que la mitad de los <b>sistemas de depuración</b> de la provincia están inutilizados. Sin esas depuradoras, las<b> aguas fecales</b>, las urbanas, se verterán a los ríos Júcar y Turia, hasta el resto de ecosistemas, también en la Albufera, símbolo de la biodiversidad en España.</p><p>Según los datos facilitados esta semana por la Generalitat al Ministerio para la Transición Ecológica, hay 107<b> sistemas de depuración inutilizados por la dana</b>, lo que supone el 50% de todas las depuradoras de la provincia de Valencia. Hugo Morán, secretario de Estado de Medio Ambiente, ha explicado este miércoles en el Congreso que este asunto, el del <b>saneamiento</b>, es el que más preocupa a su departamento cuando se analizan los impactos en el área de gestión del agua provocados por la histórica dana. El secretario de Estado ha detallado que, normalmente, los sistemas clave para el abastecimiento, como los embalses, se sitúan aguas arriba, para aprovechar la fuerza de gravedad. Los de saneamiento, es decir, las depuradoras, aguas abajo, hasta su desembocadura en las playas. Por eso están mucho más afectadas esas infraestructuras. Y como ha detallado en el Congreso, muchas de las depuradoras han quedado “literalmente sepultadas”.</p><p><b>La catástrofe ambiental es inabarcable</b> y no solo ha devastado la Albufera. Cuando aún se desconoce el número exacto de vidas humanas que se ha cobrado, la visión de miles de toneladas de escombros acumulados a lo largo de la línea de playa que va desde Pinedo (Valencia) hasta Dénia (Alicante), cerca de 75 kilómetros, permite hacerse una idea de la furia devastadora del agua que arrambló con todo lo que encontraba a su paso. Hay árboles arrancados, contenedores de basura, juguetes, muchas cañas y palos, que conforman una impactante barrera en la que se pueden ver también animales muertos, informa <b>Ferrán Bono</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Una imagen de satélite proporcionada por Maxar Technologies muestra una visión general de Valencia después de las lluvias torrenciales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7d094d/2147483647/strip/true/crop/900x687+0+0/resize/900x687!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F2b%2Fd3af5bfe4eaab3a615e9a4851227%2Fe3508ee5b0b11d8f6788ebbfa47b9f1e4876152fminiw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/213a63f/2147483647/strip/true/crop/900x687+0+0/resize/1800x1374!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F2b%2Fd3af5bfe4eaab3a615e9a4851227%2Fe3508ee5b0b11d8f6788ebbfa47b9f1e4876152fminiw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7d094d/2147483647/strip/true/crop/900x687+0+0/resize/900x687!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F2b%2Fd3af5bfe4eaab3a615e9a4851227%2Fe3508ee5b0b11d8f6788ebbfa47b9f1e4876152fminiw.jpg\" />\n</picture>\n        <div>\n            <figcaption>Una imagen de satélite proporcionada por Maxar Technologies muestra una visión general de Valencia después de las lluvias torrenciales</figcaption><p>Foto: EFE/EPA/MAXAR TECHNOLOGIES</p></div>\n</figure>\n            </div><p>Una semana después del desastre, el problema ya no es tanto garantizar el suministro a las 69 poblaciones afectadas, sino la gestión de los <b>millones de litros diarios de aguas grises</b> que se están vertiendo en ríos como el Turia, convertido en su tramo final a la altura de la ciudad en una larga lengua marrón donde la basura flota entre algún caballo muerto.</p><p>Según Morán, el abastecimiento del servicio del agua en los domicilios está prácticamente restablecido, aunque hay problemas de poca presión en los grifos, por lo que en algunos municipios apenas sale un hilillo de agua. Fuentes de la Diputación de Valencia corroboran que, a día de hoy, en torno al 90% de los más de 850.000 habitantes que viven en los 69 municipios afectados ya cuentan con suministro de agua potable en casa. Aunque sí aconsejan hervirla antes de consumirla, pese a que su potabilidad está garantizada a través de analíticas diarias. “En algunas zonas, todavía sale algo turbia”, añaden.</p><p>La Diputación de Valencia no se aventura a poner todavía cifras económicas ante la inmensidad de los daños. “Hay instalaciones en las que todavía ni hemos podido entrar. Están<b> bajo el lodo</b>”, se resignan estas fuentes, que definen como “un drama” los inevitables vertidos a los ríos que se sucederán, previsiblemente, durante mucho tiempo. En paralelo a las depuradoras, el <b>colapso de los recolectores </b>auspicia una complicación de la crisis. La ingente cantidad de barro acumulado en cualquier esquina de los municipios termina en el subsuelo, donde el lodo empieza a solidificarse y complica la capacidad de evacuación de agua desde los pueblos. “El problema es serio”, sintetizan desde la diputación. En la devastada Catarroja, muy próxima a la albufera, no hay calle donde el barro que se empuja desde hace una semana por escobas no termine en la alcantarilla. Y así, en todas las poblaciones levantadas entre el río Magro y el Júcar.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Un voluntario camina por una calle embarrada al salir de Paiporta, en la Comunidad Valenciana \n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1afafdf/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F0f%2Fe139e26c41cea49bc0b85fdb9b20%2Fafp-36lf2bb-18308563.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9bc3d41/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F0f%2Fe139e26c41cea49bc0b85fdb9b20%2Fafp-36lf2bb-18308563.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1afafdf/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F0f%2Fe139e26c41cea49bc0b85fdb9b20%2Fafp-36lf2bb-18308563.jpg\" />\n</picture>\n        <div>\n            <figcaption>Un voluntario camina por una calle embarrada al salir de Paiporta, en la Comunidad Valenciana.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Además, Morán también ha advertido de que no solo se trata de un problema de <b>aguas residuales urbanas</b>, sino también de <b>vertidos industriales</b>. Muchas de estas instalaciones realizan vertidos a los ríos, pero deben tener sus propios sistemas de depuración. “Algunos se han quedado sin sus sistemas”, ha señalado. Y el Gobierno, a través de la Confederación Hidrográfica del Júcar, ya contempla modificaciones legales para evitar que sean sancionadas esas empresas temporalmente.</p><div>\n            <p>\n                            </p><h3>Un ejército de plomeros para arreglar las fugas</h3>\n            <p></p>\n        </div><p>Garantizar el <b>suministro potable</b> a la población fue uno de los principales retos desde el mismo miércoles de la crisis, pero a medida que han pasado los días, las poblaciones han ido recuperando el servicio de manera escalonada, fundamentalmente porque las tuberías del subsuelo, que conectan la red a los hogares, están en su mayoría en buen estado. Lo atestiguan los vecinos consultados durante estos días en la zona cero. Aunque hay excepciones, como el municipio de <b>Sot de Chera</b>, donde, explican fuentes de la Diputación, la conexión “ha saltado por los aires” y los vecinos podrán estar meses sin suministro. O en algunos barrios de Catarroja (28.000 habitantes), donde también todavía no han recuperado el servicio. Ante esos casos, la diputación está mandando cubas de agua.</p><p>Enrique Cabrera, vicepresidente de la International Waster Association y catedrático de la Politècnica de València, universidad que está colaborando con la diputación en la gestión hídrica tras la catástrofe, explica por teléfono que ahora uno de los principales retos es acelerar la reparación de las innumerables fugas que están afectando a las zonas devastadas. “Las tuberías bajo tierra están bien, el problema son las exteriores, muchas de ellas arrancadas tras el paso de los coches”, dice. Cabrera pone en valor la rapidez con la que el servicio potable en los municipios más arrasados se ha ido restableciendo. “Se ha avanzado muchísimo en ese sentido. El problema ahora es fundamentalmente que hay mucho agujero en la red (exterior), por lo que hay muchas fugas. La presión del agua en las casas no se eleva porque no se pueda, sino para evitar precisamente que se pierda más agua por la red” dice.</p><p>Los trabajos de la <b>UME</b>, vecinos y voluntarios está consiguiendo facilitar los accesos de servicios de fontanería en la zona. El problema, admite la diputación de Valencia, es que no hay suficientes fontaneros en la provincia para cubrir tantas fugas. “Estamos reclutando un ejército de fontaneros (plomeros) de toda España”, explican estas fuentes.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/tras-la-dana-estudian-por-que-lo-que-pasa-en-el-polo-norte-puede-generar-horribles-tormentas-en-espana\">\n                Tras la Dana, estudian por qué lo que pasa en el Polo Norte puede generar horribles tormentas en España\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/tragedia-en-espana-murio-una-nina-de-2-anos-luego-de-que-su-padre-se-la-olvidara-dentro-de-un-auto\">\n                Tragedia en España: murió una niña de 2 años luego de que su padre se la olvidara dentro de un auto\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/espana-el-estacionamiento-subterraneo-de-bonaire-un-simbolo-de-las-noticias-falsas-tras-el-paso-de-la-dana\">\n                España: el estacionamiento subterráneo de Bonaire, un símbolo de las noticias falsas tras el paso de la DANA\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/dana-en-valencia-un-fanatico-del-equipo-che-arriesgo-su-vida-para-rescatar-su-coleccion-de-camisetas\">\n                DANA en Valencia: un fanático del equipo Ché arriesgó su vida para rescatar su colección de camisetas\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T12:05:03.95",
  "ttr": 264,
  "type": "article"
}