{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-generacion-sandwich-es-cada-vez-mas-frecuente-sepa-de-que-se-trata-y-por-que-suele-llevar-al-colapso",
  "title": "La \"generación sándwich\" es cada vez más frecuente: sepa de qué se trata y por qué suele llevar al colapso",
  "description": "Esta generación de adultos ‘multitaskers’ es resultado de los continuos cambios demográficos y sociales que acontecen en todo el mundo y que hacen que sea cada vez más frecuente que las familias",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-generacion-sandwich-es-cada-vez-mas-frecuente-sepa-de-que-se-trata-y-por-que-suele-llevar-al-colapso",
    "https://www.elpais.com.uy/bienestar/vida-sana/la-generacion-sandwich-es-cada-vez-mas-frecuente-sepa-de-que-se-trata-y-por-que-suele-llevar-al-colapso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bea8aae/2147483647/strip/true/crop/1380x671+0+60/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F53%2Fbf279ea14f308f55713b2b05b6b3%2Ffamilia.jpg",
  "content": "<div>\n<p><b>Victoria Vera Ziccardi - La Nación / GDA</b><br />Cecilia Hatchadourian no da abasto con todos los frentes que tiene abiertos. Por un lado, la obligación de mantener y asegurarles una <b>buena calidad de vida a sus </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos\"><b>hijos</b></a> que aún viven con ella y su marido. Por otro, el compromiso de<b> cuidar a sus padres octogenarios</b> que día a día se vuelven más dependientes. Repleta de responsabilidades como madre, hija, esposa y profesional, su vida se puso ‘patas hacia arriba’ y la <b>dinámica familiar</b> cambió totalmente.</p><p>Su historia refleja lo que le pasa a millones de adultos alrededor del mundo; específicamente al grupo catalogado como ‘<b>generación sándwich</b>’, un término que el Diccionario Cambridge define como “el <b>grupo de personas que tienen padres ancianos además de hijos pequeños</b>, por lo que deben cuidar tanto de sus padres como de sus hijos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Esta generación de adultos ‘multitaskers’ tiene a cargo a sus padres y a sus hijos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/930a725/2147483647/strip/true/crop/1380x936+0+0/resize/1380x936!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Ffe%2F8cf35e0b4453890e8f7e78991e51%2Ffamiilia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fcdb8f4/2147483647/strip/true/crop/1380x936+0+0/resize/2760x1872!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Ffe%2F8cf35e0b4453890e8f7e78991e51%2Ffamiilia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/930a725/2147483647/strip/true/crop/1380x936+0+0/resize/1380x936!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Ffe%2F8cf35e0b4453890e8f7e78991e51%2Ffamiilia.jpg\" />\n</picture>\n<div>\n<figcaption>Esta generación de adultos ‘multitaskers’ tiene a cargo a sus padres y a sus hijos</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Esta generación de adultos ‘multitaskers’ es resultado de los continuos cambios demográficos y sociales que acontecen en todo el mundo y que hacen que sea cada vez más frecuente que las familias, <b>mayoritariamente las mujeres, se vean colapsadas por las demandas de sus padres y de sus hijos.</b></p><p>Varias son las razones que explican este fenómeno: las personas deciden<b> tener hijos más tarde</b> y el <b>aumento de la esperanza de vida</b> así como también el hecho de que los jóvenes tardan más tiempo en alcanzar la independencia económica y postergan la salida del hogar después de los 18 años o incluso regresan de más grandes.</p><p>Según manifiesta una investigación de Pew Research Center, aproximadamente, una cuarta parte de los adultos estadounidenses (23%) forman parte en la actualidad de la llamada generación sándwich.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/crece-la-movida-childfree-como-es-la-vida-sin-hijos-y-cuanto-pesa-la-presion-social\">\nCrece la movida Childfree: ¿cómo es la vida sin hijos y cuánto pesa la presión social?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/padres-contrariados-es-cada-vez-mas-dificil-criar-y-educar-a-los-hijos\">\nPadres contrariados: ¿es cada vez más difícil criar y educar a los hijos?\n</a>\n</ul>\n</div><p>“Entre las personas de 40 y 50 años –los dos grupos de edad con mayor probabilidad de pertenecer a la generación sándwich– uno de cada cinco tiene un hijo menor de 18 años y un hijo adulto al que han ayudado económicamente en el último año, además de tener un padre anciano”, se detalla en el escrito.</p><p>La Universidad de Michigan comunicó que entre más de 1.000 encuestados pertenecientes a esta generación en los EE.UU. un 36% reveló enfrentarse continuamente a dificultades económicas.</p><p>“Esta situación de tener tantos frentes abiertos puede generar <b>altos niveles de estrés, ansiedad y agotamiento emocional </b>debido a las demandas físicas y emocionales que implica atender las necesidades de dos generaciones diferentes”, explica el licenciado en Psicología, Sebastián Ibarzábal (M.N. 42413).</p><p>Según desarrolla, estas personas con exceso de responsabilidades tienden a experimentar sentimientos de culpa, conflictos internos y más presión aún para equilibrar sus <b>responsabilidades familiares</b> con las propias personales, que suelen ser dejadas de lado. “Indudablemente, esto puede provocar un <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/salud-mental\"><b>deterioro en su bienestar psicológico</b></a> y emocional”, afirma.</p><p>La Asociación Americana de Psicología (APA) informa que “se ha demostrado que ser cuidador multigeneracional repercute negativamente en la salud y el comportamiento porque reduce los niveles de ejercicio de los cuidadores, aumenta la frecuencia del consumo de sustancias tóxicas y <b>eleva el riesgo de depresión</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Padres estresados\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4aa59c2/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F97%2Fc905fb5b42a6b771ab5f5d79392c%2Fwhatsapp-image-2023-05-03-at-3.03.36%20PM.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5e9a0d4/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F97%2Fc905fb5b42a6b771ab5f5d79392c%2Fwhatsapp-image-2023-05-03-at-3.03.36%20PM.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4aa59c2/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F97%2Fc905fb5b42a6b771ab5f5d79392c%2Fwhatsapp-image-2023-05-03-at-3.03.36%20PM.jpeg\" />\n</picture>\n<div>\n<figcaption>Padres estesados por sus hijos </figcaption><p>Canva</p></div>\n</figure>\n</div><p>¿Es posible estar al día con todas estas responsabilidades o hay que <b>priorizar a un hijo sobre un padre o viceversa</b>? Ibarzábal expresa que dependerá de las facultades y herramientas de las que disponga cada persona. “De su carácter, su realidad económica y social, pero, por sobre todo, de qué tan solo o acompañado se encuentra en esta aventura”, dice.</p><p>De esta forma, estar bien acompañado es la variable fundamental que puede cambiar la ecuación. “Cuando se comparten tareas con otros, se pueden distribuir responsabilidades y se obtienen diversidad de habilidades y recursos que proporcionan en parte, apoyo emocional”, agrega.</p><p>Por el contrario, en lo que refiere a adultos que son<b> hijos únicos</b> o que tienen vínculos conflictivos con sus hermanos, la situación puede ser exponencialmente peor, favoreciendo la confusión, la cancelación de recursos y el malestar.</p><p>En relación a si se debería priorizar las necesidades de uno sobre otro, Ibarzábal dice: “Padres e hijos demandan cosas muy diferentes que, por lo general, no se solapan. No obstante, es importante reconocer que no se trata necesariamente de una elección entre uno u otro, sino de encontrar un equilibrio”.</p><p>Según desarrolla, es posible alcanzar la estabilidad si se comienza a evaluar la urgencia y la gravedad de las necesidades presentes. En situaciones de emergencia o crisis –explica– es natural priorizar las necesidades más inmediatas y críticas, ya sea de los hijos o de los padres. Sin embargo, en momentos de estabilidad, se puede adoptar un enfoque más equilibrado que permita atender a ambos.</p><div>\n<p>\n</p><h3>Lidiar con la culpa y evitar verse sobrepasado</h3>\n<p></p>\n</div><p>Pretender cumplir con todo de manera perfecta es una misión casi imposible. “Acostumbrarse a hacer el ejercicio de valorar las propias acciones y reconocer nuestras buenas intenciones ayudan en el manejo de estas situaciones”, reconoce el psicólogo a la vez que añade: “<b>La culpa lleva a una vuelta mental sobre uno mismo</b>, que puede perpetuarse hasta el infinito si no se le pone un freno”.</p><p>Para él, las equivocaciones pueden ocurrir en todos los casos y con certeza las habrá, lo fundamental es evitar caer en malos tratos o reacciones inadecuadas. </p><p>Para ayudar a sus pares de la generación sándwich, el psiquiatra estadounidense Douglas Newton escribe en Psychology Today algunos consejos sobre cómo cuidarse en el trajín:</p><ul><li><b>Comprender los factores estresantes:</b> “La carga mental de cuidar a dos grupos diferentes de personas puede ser muy abrumadora, por lo que puede resultar útil identificar las partes más agobiantes del trabajo”, dice. Sugiere hacer una lista de lo que más lo está estresando y comunicarla a quienes lo rodean para ver qué se podría delegar.</li></ul><ul><li><b>Comunicarse con las partes interesadas</b>: Newton aconseja hacerles saber a todos desde el principio cuáles son los límites, cuándo se está disponible para ayudar y cuándo se priorizan otras responsabilidades. “Comunique los ‘no’ desde el principio, para que puedan hacer otros planes y no esperen de uno cosas improbables”, señala.</li></ul><ul><li><b>Dedicar tiempo al cuidado personal:</b> Encontrar tiempo para uno mismo puede sonar como algo imposible, pero tan solo unos minutos de ocio marcarán la diferencia. “Por más que sea salir y respirar profundamente unas cuantas veces y observar la naturaleza que lo rodea o prepararse una taza de té; tener esos momentos para uno colaboran con el estado mental y la capacidad para seguir manejando todo”, dice.</li></ul><ul><li><b>Buscar ayuda profesiona</b>l: Cuidar a niños y padres nunca es fácil –expresa– por lo que recomiendo considerar unas sesiones con un profesional para profundizar en cómo se está sintiendo. Sería imposible cuidar bien a otros si uno no se cuida a sí mismo, por lo que las consultas regulares o incluso ocasionales con un profesional pueden ayudar a garantizar esto.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/estamos-frente-a-la-generacion-sandwich-esas-personas-que-se-hacen-cargo-de-todos-menos-de-ellas-mismas\">\n¿Estamos frente a la \"Generación Sandwich\"? Esas personas que se hacen cargo de todos, menos de ellas mismas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/informe-confirma-que-mayoria-de-los-padres-que-trabajan-estan-agotados-como-detectarlo\">\nInforme confirma que mayoría de los padres que trabajan están agotados; cómo detectarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/ser-padre-despues-de-los-50-uruguayos-cuentan-la-experiencia\">\nSer padre después de los 50: uruguayos cuentan la experiencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T15:17:15.125",
  "ttr": 235,
  "type": "article"
}