{
  "url": "https://www.elobservador.com.uy/nota/aprobaron-en-comision-proyecto-que-obliga-a-intendencias-a-hacer-ingresos-por-concurso-y-no-a-dedo-2024312163247",
  "title": "Aprobaron en comisión proyecto que obliga a intendencias a hacer ingresos por concurso y no a dedo",
  "description": "La Comisión de Constitución y Códigos del Senado aprobó, sin los votos del Partido Nacional, el proyecto de ley que obliga a todas las Intendencias departamentales a realizar ingresos nuevos de personal a...",
  "links": [
    "https://www.elobservador.com.uy/nota/aprobaron-en-comision-proyecto-que-obliga-a-intendencias-a-hacer-ingresos-por-concurso-y-no-a-dedo-2024312163247",
    "https://www.elobservador.com.uy/nota/aprobaron-en-comision-proyecto-que-obliga-a-intendencias-a-hacer-ingresos-por-concurso-y-no-a-dedo-2024312163247/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082022/1661348707874.jpeg?&cw=600&ch=365",
  "content": "<p>La Comisión de Constitución y Códigos del Senado aprobó, sin los votos del Partido Nacional, el proyecto de ley que obliga a todas las Intendencias departamentales a realizar <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/intendencias-en-pie-de-guerra-contra-proyecto-del-senado-para-limitar-contratos-a-dedo-2024361890\">ingresos nuevos de personal a través de concursos públicos</a>.</p><div><p>El texto debía aprobarse por dos tercios de la Comisión y tuvo los votos del Partido Colorado, Frente Amplio y Cabildo Abierto. El Partido Nacional votó en contra. Ahora el proyecto también requerirá de dos tercios para aprobarse en los plenarios de ambas cámaras.</p><p>\"Acabamos de votar en<strong> Comisión de Constitución del Senado el Proyecto de ley que obliga al concurso y/o sorteo para el ingreso de personal a las Intendencias</strong>. Hemos obtenido la mayoría especial requerida con votos del Partido Colorado, Frente Amplio y Cabildo Abierto<strong>. El proyecto pasará ahora al plenario donde también será necesario alcanzar la mayoría especial de 2/3</strong>\", señaló el senador colorado, Adrián Peña, quién impulsó el proyecto.</p><div><blockquote><div><p>Acabamos de votar en Comisión de Constitución del Senado el Proyecto de ley que obliga al concurso y/o sorteo para el ingreso de personal a las Intendencias. Hemos obtenido la mayoría especial requerida con votos del Partido Colorado, Frente Amplio y Cabildo Abierto.</p><p>El proyecto… <a target=\"_blank\" href=\"https://t.co/90TrWKsIDq\">pic.twitter.com/90TrWKsIDq</a></p></div>— Adrián Peña Robaina (@adrianbatllista) <a target=\"_blank\" href=\"https://twitter.com/adrianbatllista/status/1767629127698268435?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote></div><p>Hace unos días el Congreso de Intendentes defendió ante la comisión de Constitución y Legislación del Senado la inconstitucionalidad del proyecto. El jerarca de Maldonado y presidente del Congreso, Enrique Antía, sostuvo que lo impulsado por Peña \"tiene un viso de inconstitucionalidad muy grande\" y que <strong>\"es innecesario desde</strong> <b>el momento en que prácticamente todas las intendencias tienen estatutos que las rigen\"</b>. </p><div><h3>Leé también</h3></div><p>El rochense Alejo Umpiérrez sostuvo que era un tema \"ideológico pero no partidario\", \"una vieja lucha histórica entre la centralización y el resto de las formas de gobierno no centralizadas\", y reconoció su oposición contra una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/una-ley-del-gobierno-de-lacalle-que-sigue-vigente-obliga-a-intendencias-a-contratar-por-concurso-2019115191513\">ley similar</a> durante el gobierno blanco de Luis Alberto Lacalle en los 90'. </p><p>\"¿Qué paso en aquel entonces? Se desarrollaron diversas acciones de inconstitucionalidad, un digno y sano reflejo. <b>Ojalá siempre exista en los que estamos de este lado ese mismo reflejo, que es la natural respuesta frente al poder central\",</b> anticipó Umpiérrez. </p><p>En ese entonces, recordaron, la comuna dirigida por Tabaré Vázquez fue una de las tres que recurrieron –con éxito, tras sentencia de la Suprema Corte– los artículos referidos a la obligación de que los contratos sean por concurso de oposición y méritos, por considerar estos movimientos de estricta potestad de las intendencias. </p><p> Peña, impulsor del texto, defendió en la sesión que las cátedras consultadas aseguran la constitucionalidad. \"No estamos en una lucha entre centralismo y descentralización. (...) Esto es entre transparencia y opacidad. (...) <strong>Me cuesta mucho entender que si hay normativa departamental alineada, aunque obviamente de menor jerarquía que la ley, con los dos tercios (de votos en Cámara de Senadores) que exige la Constitución, cuál sería la oposición\"</strong>, acusó.</p><p>Peña insistió en que con dos tercios de los votos –exigidos por el <a target=\"_blank\" href=\"https://www.impo.com.uy/bases/constitucion/1967-1967/64\">artículo 64 de la Constitución de la República</a> para establecer normas aplicables a funcionarios de intendencias– ya \"es constitucional\". </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T19:35:02.935Z",
  "ttr": 101,
  "type": "article"
}