{
  "url": "https://www.montevideo.com.uy/Deportes/Atletico-Madrid-comunico-los-detalles-de-la-nueva-lesion-que-sufrio-Jose-Maria-Gimenez-uc880457",
  "title": "Atlético Madrid comunicó los detalles de la nueva lesión que sufrió José María Giménez",
  "description": "No de nuevo, decía                                    Padeció “una lesión miofascial en el muslo derecho” durante el partido con Inter y “ya se encuentra realizando tratamiento de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Atletico-Madrid-comunico-los-detalles-de-la-nueva-lesion-que-sufrio-Jose-Maria-Gimenez-uc880457",
    "https://www.montevideo.com.uy/Deportes/Atletico-Madrid-comunico-los-detalles-de-la-nueva-lesion-que-sufrio-Jose-Maria-Gimenez-uc880457?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880457="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/834827.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No de nuevo, decía</p>\n                                    <h2>Padeció “una lesión miofascial en el muslo derecho” durante el partido con Inter y “ya se encuentra realizando tratamiento de fisioterapia”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado martes, Atlético Madrid perdió 1-0 con Inter de Milán por la ida de los octavos de final de la UEFA Champions League y, además, sufrió la baja de José María Giménez, quien inició como titular y fue sustituido en el entretiempo a causa de una molestia. Al regresar a España le realizaron los chequeos correspondientes.</p><p>En la jornada de hoy el club informó que “sufre una lesión miofascial en el muslo derecho, que se produjo en la primera parte del encuentro de Liga de Campeones disputado el pasado martes en Milán. El defensa uruguayo se sometió a pruebas realizadas por los servicios médicos que determinaron dicha lesión. El internacional ya se encuentra realizando tratamiento de fisioterapia y de recuperación de su lesión. La evolución de su dolencia y las pruebas de control determinarán su vuelta a la competición”.</p><p>En 2016 sufrió una lesión similar y estuvo dos semanas de baja. A lo largo de la temporada 2023/24, el defensa charrúa estuvo ausente en 11 de los 37 partidos que disputó su equipo, y nueve de ellos fueron por estar en sanidad. Se perdió tres encuentros por lesiones en su rodilla, otros cuatro por lesiones en su muslo y los restantes cuatro por distintas molestias musculares leves.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}