{
  "url": "https://www.elobservador.com.uy/nota/dictan-prision-preventiva-para-empresario-imputado-por-cargamento-de-budines-con-droga-2024313202631",
  "title": "Dictan prisión preventiva para empresario imputado por cargamento de budines con droga",
  "description": "La jueza Diovanet Olivera dictó prisión domiciliaria para el empresario que fue imputado a principios de febrero por el cargamento de dos toneladas de cocaína que estaban escondidos en budines y alfajores, y...",
  "links": [
    "https://www.elobservador.com.uy/nota/dictan-prision-preventiva-para-empresario-imputado-por-cargamento-de-budines-con-droga-2024313202631",
    "https://www.elobservador.com.uy/nota/dictan-prision-preventiva-para-empresario-imputado-por-cargamento-de-budines-con-droga-2024313202631/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678820392210/-ine8255-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La jueza Diovanet Olivera <strong>dictó prisión domiciliaria</strong> para el <strong>empresario que fue imputado a principios de febrero por el cargamento de dos toneladas de cocaína</strong> que estaban escondidos en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/tres-detenidos-por-droga-detectada-en-cargamento-con-budines-y-alfajores-2024210122734\">budines</a> y alfajores, y que fueron detectados en Bélgica. </p><div><div><h3>Leé también</h3></div><p>El pedido había sido formulado por los abogados del empresario, cuya defensa está a cargo de Ignacio Durán y Eduardo Sasson, del estudio Donnángelo, Durán y Sasson. </p><p>Según consignó El País y confirmó <em>El Observador</em>, el pedido de los abogados se basó en <strong>motivos de salud del imputado</strong>. </p><p>En un escrito presentado a la Justicia la defensa señaló que el empresario es una <strong>persona inmunodeprimida</strong>, ya que tiene un <strong>trasplante renal </strong>y también <strong>sufre de diabetes. </strong></p><p>Si bien fue alojado en Punta de Rieles, donde hay un centro de salud, los abogados sostienen que el \"hospitalito\" de ese penal está \"<strong>lejos de darle las condiciones mínimas a un trasplantado renal\" </strong>y que la vida de su defendido \"<strong>está en juego</strong>\". En ese sentido, sostuvieron que \"tiene alto riesgo de perder el riñón dadas las malas condiciones en las que se encuentra\". </p><p>Describieron que el empresario duerme \"en el piso\", arriba de un colchón, que no tiene acceso a agua corriente, luz y que los alimentos le son tirados por una rendija. </p><p>Aseguran que el empresario perdió 10 kilos en el mes que pasó recluido y que tuvo un \"escaso acceso\" a la medicación que necesita, además de una \"muy mala dieta alimenticia\", pasando \"tres días enteros sin comer\". </p><div><h3>Leé también</h3></div><p>En el escrito adjuntaron la opinión de dos médicas de una clínica forense que determinaron que el imputado no se encontraba en condiciones de cumplir con la medida de prisión. </p><p><strong>La jueza Olivera dispuso el arresto domiciliario y la colocación de una tobillera electrónica para su monitoreo. </strong></p><p>A principios de febrero la Fiscalía de Estupefacientes a cargo de Mónica Ferrero logró la imputación de dos personas por el cargamento de las dos toneladas de cocaína. </p><p>El empresario imputado, que ahora recibió la prisión domiciliaria, es el dueño de la empresa que realizó la importación y fue formalizado por tráfico de estupefacientes en modalidad de exportación. La otra persona fue imputada por asistencia al narcotráfico, ya que era quien iba junto al transportista que llevaba la carga dando indicaciones. </p><p>Una tercera persona –también responsable de la empresa de exportación– quedó emplazada por este caso. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T23:26:31.888Z",
  "ttr": 79,
  "type": "article"
}