{
  "url": "https://www.montevideo.com.uy/Salud/Mas-de-39-millones-de-personas-podrian-morir-de-infecciones-por-resistencia-a-antibioticos-uc900501",
  "title": "Más de 39 millones de personas podrían morir de infecciones por resistencia a antibióticos",
  "description": "Este es el aguante                                    Así lo sugiere un estudio que estima el impacto potencial entre hoy y el año 2050 en 204 países y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Mas-de-39-millones-de-personas-podrian-morir-de-infecciones-por-resistencia-a-antibioticos-uc900501",
    "https://www.montevideo.com.uy/Salud/Mas-de-39-millones-de-personas-podrian-morir-de-infecciones-por-resistencia-a-antibioticos-uc900501?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900501="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201911/_W933_80/711607.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Este es el aguante</p>\n                                    <h2>Así lo sugiere un estudio que estima el impacto potencial entre hoy y el año 2050 en 204 países y territorios.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un primer análisis global difundido este lunes por la\nrevista <em>The Lancet</em> estima que a lo largo de los próximos 25 años -de\naquí al año 2050- se habrán producido más de 39 millones de muertes derivadas\nde infecciones por resistencia a los antibióticos.</p><p>Se trata de un estudio en profundidad sobre los impactos en\nla sanidad global de la resistencia antimicrobiana (RAM) a lo largo del tiempo,\nque revela tendencias registradas entre 1990 hasta 2021 y estima el impacto\npotencial entre ahora y el año 2050 para 204 países y territorios.</p><p>El análisis revela que más de un millón de personas\nfallecieron de RAM a nivel global cada año entre 1990 y 2021 y que, durante ese\nperiodo, las muertes por RAM entre niños menores de 5 años decayeron en un 50 %\nmientras que, en cambio, las producidas entre personas de más de 70 años\naumentaron en más de un 80 %.</p><p>El estudio indica que predicciones futuras apuntan a que las\nmuertes por este motivo aumentarán en las próximas décadas, incrementándose en\ncasi un 70 % para 2050 frente a 2022, impactando más en personas mayores.</p><p>También se desprende de esto que un mejor acceso al cuidado\nsanitario y los antibióticos podrían salvar un total de 92 millones de vidas\nentre 2025 y 2050.</p><p>Estos hallazgos subrayan la necesidad de adoptar medidas\ndecisivas como una mejor atención sanitaria, más prevención y medidas de\ncontrol y nuevos antibióticos para proteger a las personas de la amenaza del\nRAM.</p><p>En concreto, el estudio estima que 1,91 millones de personas\npodrían potencialmente fallecer como resultado directo de la resistencia a los\nantimicrobianos en 2050, casi un 70 % más frente a 2022. Durante el mismo\nperiodo, el número de muertes en las que las bacterias RAM desempeñan un papel\naumentará en casi un 75 %, pasando de 4,71 millones a 8,22 millones al año.</p><p>Estas tendencias continuarán, conforme a los datos, en las\npróximas décadas poniendo de manifiesto la vital necesidad de efectuar\nintervenciones como prevención de infecciones, vacunas o minimizar el uso\ninadecuado de los antibióticos.</p><p>El autor del análisis, Mohsen Naghavi, líder del equipo de\ninvestigación de RAM en Instituto de Métricas de Salud (IHME) de la Universidad\nde Washington (EE.UU.), afirma que \"las medicinas antimicrobianas son unas\nde las piedras angulares de la sanidad moderna e incrementar la resistencia a\nellas es una causa principal de preocupación\".</p><p>\"Estos hallazgos ponen de relieve que las RAM han sido\nuna significativa amenaza a la sanidad global durante décadas y que esta\namenaza está aumentando\", destaca el experto.</p><p>El estudio también observa que observar cómo las tendencias\nen las muertes por RMA han cambiado a lo largo del tiempo y cómo variarán\nprobablemente en el futuro es \"vital para tomar decisiones informadas para\nayudar a salvar vidas\".</p><p>Las infecciones por resistencia a los antibióticos ocurren\ncuando las bacterias u otros patógenos cambian de manera que evolucionan hasta\ndejar de responder a estos fármacos.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}