{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-de-la-Liga-Liverpool-con-Darwin-Nunez-en-cancha-empato-con-Fulham-y-es-finalista-uc877642",
  "title": "Copa de la Liga: Liverpool, con Darwin Núñez en cancha, empató con Fulham y es finalista",
  "description": "Por la copa                                    El equipo del artiguense hizo pesar la victoria de la ida y con el 1-1 en Craven Cottage se metió en la definición ante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-de-la-Liga-Liverpool-con-Darwin-Nunez-en-cancha-empato-con-Fulham-y-es-finalista-uc877642",
    "https://www.montevideo.com.uy/Deportes/Copa-de-la-Liga-Liverpool-con-Darwin-Nunez-en-cancha-empato-con-Fulham-y-es-finalista-uc877642?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877642="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869639.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Por la copa</p>\n                                    <h2>El equipo del artiguense hizo pesar la victoria de la ida y con el 1-1 en Craven Cottage se metió en la definición ante Chelsea.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>\nLiverpool hizo buena la renta de la ida, aguantó el empuje final del \nFulham, desesperado en busca de un gol que le diera la prórroga, y se \nclasificó para la final de la Copa de la Liga que disputará el próximo \n25 de febrero contra el Chelsea.</p><p>Los de Jürgen Klopp tenían un \nescaso 2-1 cosechado en Anfield y, pese a que se adelantaron a los once \nminutos gracias a Luis Díaz, acabaron sufriendo en el oeste de Londres \nante un Fulham que empató a trece minutos para el final y asustó en\nencontrar un gol que mandara las semifinales a la prórroga.</p><p>Los \n'Reds', con un once bastante titular, iniciaron el partido con ganas de \nsentenciar rápido y no meterse en problemas y Díaz, el más eléctrico del\n partido, ganó en un balón dividido a Timothy Castagne, quebró hacia el \ninterior y su disparo, que tocó en un defensa, despistó a Bernd Leno, \nque pudo hacer muchísimo más. <br />ue un duro golpe para el Fulham, \nque había generado una atmósfera impresionante con miles de banderas \nblancas y negras para 24.000 personas.</p><p>Y los Cottagers tardaron en levantarse. Cada vez que intentaban ir arriba, el Liverpool les pegaba un susto a la contra.</p><p>Así\n pudo sentenciar Darwin Núñez en un par de ocasiones y también Díaz, \npero el Liverpool perdonó y los de Marco Silva se creyeron que tenían \nuna oportunidad.</p><p>Andreas Pereira, sin ángulo, sin golero y tras \nganar el balón de cabeza Tosin Adarabioyo, se estrelló en un palo, en lo\n que fue el preludio del gol de la esperanza.</p><p>Ya en los quince \nminutos finales, Harry Wilson rompió en la banda al joven Conor Bradley y\n puso un centro templado al primer palo que mandó a la red Issa Diop.</p><p>Estalló\n Craven Cottage y el Fulham tuvo minutos por delante para empatar, pero \napenas contabilizó una ocasión decente. Un disparo de Wilson desde fuera\n del área que repelió sin problemas Kelleher.</p><p>El próximo 25 de \nfebrero en Wembley, el Liverpool tendrá ante el Chelsea la oportunidad \nde ganar su décima Copa de la Liga, alejándose de las ocho que tiene el \nManchester City, su más cercano perseguidor.</p><p>Será una repetición \nde la edición de hace dos años, en la que el título se decidió en la \ntanda de penales, tras 22 lanzamientos y un error del meta español \nKepa Arrizabalaga.\n</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}