{
  "url": "https://www.elobservador.com.uy/nota/3-soldados-de-ee-uu-mueren-en-un-ataque-con-drones-en-la-frontera-entre-siria-y-jordania-y-biden-promete-castigar-a-los-responsables-202412818285",
  "title": "3 soldados de EE.UU. mueren en un ataque con drones en la frontera entre Siria y Jordania y Biden promete castigar a los responsables",
  "description": "La tensión en Medio Oriente no para de aumentar.Las bases que EE.UU. tiene en Medio Oriente vienen siendo blanco de ataques desde que estalló el actual conflicto entre Israel y Hamás.Tres soldados...",
  "links": [
    "https://www.elobservador.com.uy/nota/3-soldados-de-ee-uu-mueren-en-un-ataque-con-drones-en-la-frontera-entre-siria-y-jordania-y-biden-promete-castigar-a-los-responsables-202412818285",
    "https://www.elobservador.com.uy/nota/3-soldados-de-ee-uu-mueren-en-un-ataque-con-drones-en-la-frontera-entre-siria-y-jordania-y-biden-promete-castigar-a-los-responsables-202412818285/amp"
  ],
  "image": "",
  "content": "<p><strong>La tensión en Medio Oriente no para de aumentar.</strong></p><div><figure><img alt=\"Un soldado de EEUU en unas maniobras en Jordania en 2022\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/03bb/live/d6159d10-be17-11ee-96bd-7d08e4061a17.jpg\" /><figcaption>Las bases que EE.UU. tiene en Medio Oriente vienen siendo blanco de ataques desde que estalló el actual conflicto entre Israel y Hamás.</figcaption></figure><p>Tres soldados estadounidenses murieron y al menos 34 más resultaron heridos en un ataque con drones ocurrido en la noche del sábado en la frontera entre Siria y Jordania.</p><p>Pese a que hasta el momento nadie ha asumido la autoría de los sucesos, desde Washington apuntan a los grupos armados financiados por Irán que operan en la zona.</p><p>El presidente estadounidense Joe Biden lamentó el hecho y prometió que <strong>“este sacrificio máximo no será olvidado”.</strong></p><figure><img alt=\"Biden dando un discurso\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/db4e/live/1d73b980-be18-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Biden aseguró que el \"sacrificio\" de los soldados caídos no será olvidado y prometió castigo para los responsables del ataque.</figcaption></figure><h3>Versiones contradictorias</h3><p>Biden afirmó que el ataque ocurrió al noreste de Jordania, lo que hace sospechar que los fallecidos y heridos eran miembros del personal desplegado en la Torre 22, una base de contrainteligencia que EE.UU. mantiene en el reino hachemí.</p><p>Sin embargo, el portavoz del gobierno de Amán, Muhannad Moubaideen, aseguró a los medios locales que el incidente no ocurrió en territorio jordano, <strong>sino del lado sirio</strong>.</p><p>Al otro lado de la frontera Washington mantiene desde 2016 otra base mucho más grande llamada al-Tanf, la cual abrió para combatir al Estado Islámico y otras organizaciones terroristas, recordó el corresponsal de la BBC Paul Adams.</p><p>En Jordania, uno de sus aliados más importantes en la región, EE.UU. mantiene estacionados <strong>alrededor de 3.000 uniformados</strong>, aseguró la AP.</p><p>Dado que el grupo Resistencia Islámica Iraquí, una organización que cuenta con el apoyo financiero y militar del régimen de Teherán, ha asumido la responsabilidad de los últimos ataques contra intereses de Washington en la zona, las sospechas comienzan a apuntar hacia esta agrupación.</p><figure><img alt=\"Unos niños entre las ruinas de unos edificios en la Franja de Gaza.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/347e/live/a2991ce0-be18-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>El conflicto en la Franja de Gaza amenaza con seguir expandiéndose por la región.</figcaption></figure><h3>Prometen represalias</h3><p>Más allá del lugar donde haya ocurrido, el ataque es otra prueba de la creciente tensión que vive la región desde el 7 de octubre, cuando Hamás lanzó su mortífero ataque sobre el sur de Israel que dejó más de 1.200 fallecidos y 240 secuestrados.</p><p>En respuesta a este golpe las autoridades israelíes han respondido con una dura represalia militar en contra de la Franja de Gaza que ha dejado más de 25.000 muertos en dos meses, en su mayoría civiles, de acuerdo con autoridades del territorio administradas por Hamás.</p><p>Por el apoyo que Washington ha brindado a Israel, sus bases en Medio Oriente se han convertido en <strong>blanco para grupos armados que respaldan a Hamás</strong>.</p><p>Desde el inicio de la guerra de Israel en contra de Hamás en Gaza, las bases estadounidenses en Irak y Siria han sido atacadas más de 150 veces, según funcionarios estadounidenses, reportó el corresponsal de la BBC en Beirut (Líbano), Hugo Bachega.</p><p>A estos hechos hay que sumarle los ataques que los rebeldes hutíes vienen lanzando contra barcos mercantes que desean cruzar por el canal de Suez.</p><p>Y la advertencia que Biden lanzó este domingo hace pensar en una posible escalada del conflicto.</p><p>“No lo duden: <strong>haremos que todos los responsables rindan cuentas</strong> en el momento y de la manera que elijamos”, advirtió el mandatario en un comunicado.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4799/live/10ec7040-be17-11ee-896d-39d9bd3cadbb.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T21:28:05.000Z",
  "ttr": 111,
  "type": "article"
}