{
  "url": "https://rurales.elpais.com.uy/valor-agregado/se-preve-que-el-dolar-cierre-el-ano-algo-por-encima-de-los-41",
  "title": "Se prevé que el dólar cierre el año algo por encima de los $ 41",
  "description": "Desde hace algunos meses el plebiscito de la reforma de la Seguridad Social, “era el gran peligro para la economía del Uruguay, y por suerte, desde el punto de vista económico no salió, y en el primer día...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/se-preve-que-el-dolar-cierre-el-ano-algo-por-encima-de-los-41"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e6973b/2147483647/strip/true/crop/6720x3267+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F09%2F3e34174f42bcaa220fa6e9bac322%2Fpexels-karolina-grabowska-4386442.jpg",
  "content": "<div>\n        <p>Desde hace algunos meses el plebiscito de la reforma de la Seguridad Social, “era el gran peligro para la economía del Uruguay, y por suerte, desde el punto de vista económico no salió, y en el primer día posterior a lo aprobación, el dólar ya bajó a $ 41”, comentó el economista<b> Gabriel Genta, integrante de Gletir</b>.</p><p>En diálogo con Valor Agregado de radio Carve, Genta señaló que “ahora hay que estar atentos en noviembre y diciembre en lo que pase en Estados Unidos, primero con las elecciones, y después con las reuniones de la Reserva Federal. Hoy lo que pasa es que el dólar global está subiendo, entonces lo vemos fortalecido lo cual lo debería impulsar también en Uruguay”.</p><p>“Vemos un dólar subiendo poco, pero subiendo”, afirmó el integrante de Gletir, que además agregó que se espera que pueda terminar el año algo por encima de los $41.</p><p>En el Tipo de Cambio Real ideal para Uruguay, “hoy estamos por abajo, deberíamos de estar en $44 o $45 para tener competitividad con nuestros socios comerciales, entonces al dólar todavía le falta para llegar a ese equilibrio”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-29T22:24:04.7",
  "ttr": 37,
  "type": "article"
}