{
  "url": "https://www.elobservador.com.uy/nota/la-lucha-por-prorrogar-la-ley-de-reparacion-a-las-victimas-de-radiaciones-por-pruebas-de-armas-nucleares-20242411530",
  "title": "La lucha por prorrogar la ley de reparación a las víctimas de radiaciones por pruebas de armas nucleares",
  "description": "La ley de Compensación por exposición a la radiación en Estados Unidos data de 1990 y establece una compensación monetaria que contrajeron cáncer y otras enfermedades como resultado de pruebas nucleares realizadas durante la Guerra Fría",
  "links": [
    "https://www.elobservador.com.uy/nota/la-lucha-por-prorrogar-la-ley-de-reparacion-a-las-victimas-de-radiaciones-por-pruebas-de-armas-nucleares-20242411530",
    "https://www.elobservador.com.uy/nota/la-lucha-por-prorrogar-la-ley-de-reparacion-a-las-victimas-de-radiaciones-por-pruebas-de-armas-nucleares-20242411530/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707058571171.jpg?&cw=600&ch=365",
  "content": "<p>Recientemente, el Congreso de Estados Unidos decidió no expandir la Ley de Compensación por Exposición a la Radiación (RECA) de 1990 hasta julio de 2024 en que finalizará su vigencia, para incluir a varios estados del Oeste adicionales (incluidos los que están viento abajo a favor del viento de Trinity Test en Nuevo México), así como a los mineros indígenas de uranio y a los residentes de Missouri afectados por la contaminación procedente del vertimiento ilegal de desechos del Proyecto Manhattan.</p><div><p>RECA es un estatuto federal que establece la compensación monetaria de las personas, incluidos los veteranos atómicos, que contrajeron cáncer y una serie de otras enfermedades específicas como resultado directo de su exposición a las pruebas nucleares atmosféricas realizadas por el Estados Unidos durante la Guerra Fría, o su exposición al gas radón y otros isótopos radiactivos durante la extracción, la molienda o el transporte de mineral de uranio.</p><p>La Ley prevé las siguientes compensaciones: US$50.000 para personas que residen o trabajan en el emplazamiento de pruebas de Nevada; US$75.000 para trabajadores que participaron en pruebas con armas nucleares atmosféricas; y US$100.000 para mineros, molineros y transportadores de mineral de uranio.</p><p>En todos los casos existen requisitos adicionales que deben cumplirse (prueba de exposición, establecimiento de la duración del empleo, establecimiento de determinadas condiciones médicas, etc.).</p><p>A medida que crece la evidencia empírica del legado radiológico del Proyecto Manhattan y los inicios de la Guerra Fría, la Oficina de Presupuesto del Congreso fija el precio de la expansión de RECA para incluir a las víctimas no contabilizadas en la legislación anterior en US$ 147 mil millones durante los próximos 10 años.</p><p>A pesar del precio y la reciente decisión del Congreso de finalizar RECA en 2024, el esfuerzo por obtener compensación para más víctimas de la radiación está lejos de estar muerto, especialmente ahora que se avecinan elecciones en menos de un año. La expansión de RECA ha recibido un apoyo bipartidista inusual en el Congreso, especialmente de miembros que representan a los “estados rojos” afectados por el programa inicial de armas nucleares. Y las víctimas de cáncer y sus familias están bien organizadas y no se dan por vencidos.</p><p>RECA es única porque ofrece una disculpa explícita del Congreso y una restitución financiera por poner a los estadounidenses en peligro sin su conocimiento o consentimiento. Hasta mayo de 2022, se han pagado beneficios de compensación a 30.092 participantes en el sitio de pruebas de Nevada, por un total de US$ $1,630 millones.</p><p>Según RECA, 9.098 mineros de uranio y trabajadores de procesos que trabajaron hasta 1971 han recibido US$ 974 millones en beneficios de compensación, incluida la atención médica. En términos del panorama general de compensación, un elemento importante de la historia es la Ley de Compensación del Programa de Compensación por Enfermedades Ocupacionales de Empleados de Energía de 2000. En virtud de esta ley, 139.973 trabajadores de armas nucleares han recibido US$ 24.450 millones en compensación.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707058644258/RECACoveredAreas.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Department of Justice. U.S.A.</p></div><p>El general Leslie Groves, director del Proyecto Manhattan, construyó una barrera legal destinada a bloquear demandas legales por lesiones y enfermedades por radiación, pero comenzó a resquebrajarse en la década de 1980 y ahora se ha derrumbado. Groves creía que esa compensación era un puñal apuntado al corazón del programa de armas nucleares.</p><p>Dados los problemas generalizados de exposición a la radiación, las preocupaciones sobre las responsabilidades financieras y legales también influyeron en una amplia variedad de decisiones en materia de protección radiológica. Según Stafford Warren, asesor médico de Groves, una preocupación primordial era proteger “los intereses del gobierno” contra demandas legales.</p><p>En un memorando sobre la posible desclasificación de un estudio que sugiere que los niveles de exposición a la radiación ocupacional “pueden ser demasiado altos”, el jefe de la División de Seguros de la Comisión de Energía Atómica (AEC), declaró:</p><p>“Podemos ver la posibilidad de un efecto devastador en la moral de los empleados si se dan cuenta de que había razones sustanciales para cuestionar los estándares de seguridad bajo los cuales trabajan. En manos de los sindicatos, los resultados de este estudio agregarían sustancia a las demandas de pago por riesgos extra... El conocimiento de los resultados de este estudio podría aumentar el número de reclamaciones por lesiones ocupacionales debido a la radiación”.</p><p>El gobierno de Estados Unidos no escatimó en gastos para luchar contra las demandas presentadas por personas que viven cerca de campos de pruebas nucleares. Sin excepción, los tribunales fallaron a favor de la agencia entonces encargada del programa nuclear del país, la Comisión de Energía Atómica.</p><p>Dado que el programa de armas nucleares de Estados Unidos controlaba todas las investigaciones federales sobre los efectos de la radiación en la salud y mantenía los datos sobre la lluvia radiactiva detrás de una cortina de secreto, la baraja estaba en contra de los “a favor del viento”, que tenían pocos recursos y ninguna autorización de seguridad.</p><p>Quedó claro que el secretismo, el aislamiento y los privilegios habían corrompido la ciencia y violado la confianza pública, con el propósito de acumular el mayor arsenal de armas de destrucción masiva del mundo.</p><p>En 1987, el enfoque legal general que Groves estableció durante la Segunda Guerra Mundial todavía estaba vivo y coleando en una reunión de la Sociedad de Física de la Salud.  El orador principal fue Brian Seibert, un abogado del Departamento de Energía que pronunció un discurso titulado “Radiación: la ofensiva y la defensa”. En una sala llena de empleados de la industria nuclear, inició su presentación declarando que “ésta es la línea del partido” y luego procedió a extenderse sobre cómo las reclamaciones exitosas de compensación por radiación reducirían seriamente las armas nucleares, la energía y la medicina nucleares.</p><p>Luego presentó al grupo al Sr. Don José, un litigante del Departamento de Justicia de Estados Unidos, quien dirigiría talleres patrocinados por la sociedad en todo el país para capacitar a físicos de la salud, las personas responsables de la salud y seguridad nuclear, para que se convirtieran en testigos expertos contra los demandantes.</p><p>Aunque su discurso fue, por decir lo mínimo, éticamente dudoso, el abogado del Departamento de Energía tenía razón al decir que la compensación por lesiones y enfermedades por radiación sigue siendo una fuerza importante que da forma a una amplia gama de cuestiones técnicas y políticas que involucran la medicina, la ciencia, la salud pública y la energía. producción, protección del medio ambiente y seguridad nacional.</p><p>Además de ayudar a las víctimas de las diversas actividades nucleares del gobierno, la compensación por la exposición ilícita del público a la radiación también juega un papel poderoso en el establecimiento de estándares de radiación, la economía y la aceptación pública de las tecnologías nucleares.</p><p>Pero los estadounidenses que fueron puestos en peligro por el gobierno sin su conocimiento merecen justicia y rendición de cuentas. “¿De qué sirve defender nuestro país con armas nucleares si envenenamos a nuestra gente?” —preguntaba a menudo el exsenador John Glenn. Esta pregunta todavía merece una respuesta a medida que se acepta el precio humano por desbloquear el fuego atómico.</p><p>(Extractado de The Atomic Scientists Bulletin)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T14:58:37.545Z",
  "ttr": 232,
  "type": "article"
}