{
  "url": "https://www.elpais.com.uy/mundo/argentina/franceses-acusados-de-violacion-video-muestra-a-uno-de-los-rugbistas-y-la-denunciante-besandose-en-ascensor",
  "title": "Franceses acusados de violación: video muestra a uno de los rugbistas y la denunciante besándose en ascensor",
  "description": "Por La Nación/GDAEn las últimas horas, se conoció la filmación registrada por una cámara de seguridad del hotel Diplomatic de la ciudad de Mendoza, instalada en uno de los ascensores, del momento en que Hugo...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/franceses-acusados-de-violacion-video-muestra-a-uno-de-los-rugbistas-y-la-denunciante-besandose-en-ascensor"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b913d8/2147483647/strip/true/crop/451x219+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa2%2F4d614fe64a889f6849e0f832acb5%2Frugbista-frances-acusado-de-violacion-besandose-con-la-denunciante.JPG",
  "content": "<div>\n<p><b><i>Por La Nación/GDA</i></b><br />En las últimas horas, se conoció la filmación registrada por una cámara de seguridad del hotel Diplomatic de la ciudad de Mendoza, instalada en uno de los ascensores, del momento en que <b>Hugo Auradou</b>, integrante de la selección de rugby de Francia, sube a una habitación 603 con la mujer que después los denunció a él y su compañero <b>Oscar Jegou</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-justicia-argentina-autorizo-a-salir-del-pais-a-los-rugbistas-franceses-acusados-de-abuso-sexual\">de haberla violado</a>.</p><p>Las imágenes, a las que tuvo acceso La Nación, corresponden a las 5:41 del 7 de julio pasado. El deportista y la denunciante se habían conocido unas horas antes en un boliche.</p><p>En la filmación se observa que la mujer de 39 años, cuya identidad no se difunde, y Auradou ingresan en el ascensor tomados de la mano. Antes de descender, se besan.</p><p>Esta semana es clave en la investigación. Tras un peritaje psiquiátrico y psicológico, donde se concluyó que “el relato presenta características que dan cuenta de una acomodación del mismo como modo de ir justificando su participación voluntaria en los hechos que se denuncian, tomándose, por momentos, incoherente y poco sustentable desde el punto de vista lógico, ya van que sumándose detalles que lo vuelven inverosímil y no confiable”, se realizará una audiencia donde la defensa de los rugbistas, encabezada por el abogado Rafael Cúneo Libarona, pedirá el sobreseimiento.</p><p>Los deportistas habían sido detenidos el lunes 8 de julio en la ciudad de Buenos Aires, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-carta-de-la-mujer-que-denuncio-haber-sido-violada-por-dos-rugbistas-franceses-me-mataron-en-vida\">horas después de haber sido denunciados por una mujer de 39 años</a>.</p><p>La denunciante afirmó en su presentación que la violación había ocurrido la madrugada del domingo 7, pocas horas después de un partido entre Los Pumas y la selección de Francia, en una habitación del hotel cinco estrellas Diplomatic, situado en el centro de Mendoza.</p><p>“Los golpes y los moretones aún están. Me están juzgando y presionando, incluso desde la Justicia. Hay una diferencia atroz en los peritajes que realizan, sometiéndome a largas horas, mientras que a ellos, nada. Me están tratando a mí de delincuente, y yo soy la víctima”, había dicho la denunciante en una entrevista con La Nación. Su identidad nunca se publicó y en las fotografías ella salió de espaldas y con su cabeza cubierta por un gorro.</p><p>En el punto número 2 del estudio, titulado “Si conforme al relato de los hechos, (la denunciante) tiende a fabular o inventar historias”, se concluyó: “Presenta un relato lineal y estructurado en contraposición a uno espontáneo y fluido, rígido en cuanto a la cronología de los hechos y que resulta deficitario en cuanto a la construcción lógica del mismo, cuyo detalles no se articulan en forma coherente como un todo (...) El hilo conductor es laxo y disperso”.</p><p>También se sostuvo: “Se observa en el relato existencia de elementos compatibles con exageración y acomodación de la información que aporta, detectándose contenidos contradictorios e inconsistentes al momento de explicar situaciones con las que se la confronta (...) Detectamos una tendencia a acomodar la información que brinda, enfatizando aquellos aspectos que pueden favorecer su versión sobre los hechos y siendo evitativa acerca de aquellos datos que pueden comprometerla y que, claramente, van en una dirección contraria a sus fallidos intentos de instituirse en el lugar de víctima, como forma de lograr una versión de los hechos acorde a un relato parcializado”.</p><div>\n<figure>\n<picture>\n<img alt=\"Oscar Jégou y Hugo Auradou, rugbistas franceses.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fef1eb/2147483647/strip/true/crop/820x523+0+0/resize/820x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2F56bb218441569d9f12764be2c65d%2Foscar-jegou-y-hugo-auradou-rugbiers-franceses.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b248d20/2147483647/strip/true/crop/820x523+0+0/resize/1640x1046!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2F56bb218441569d9f12764be2c65d%2Foscar-jegou-y-hugo-auradou-rugbiers-franceses.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fef1eb/2147483647/strip/true/crop/820x523+0+0/resize/820x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2F56bb218441569d9f12764be2c65d%2Foscar-jegou-y-hugo-auradou-rugbiers-franceses.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Jégou y Hugo Auradou, rugbistas franceses.</figcaption><p>Foto: La Nación/GDA.</p></div>\n</figure>\n</div><p>En el punto 6 del peritaje, donde los especialistas respondieron la consulta de “si se observaron indicadores de haber vivido un episodio de contenido sexual y si, a consecuencia del mismo, ha generado algún trastorno de estrés postraumático, se explicó: “Conforme a lo relatado por la señora [por la denunciante], la misma habría sido objeto de una serie de prácticas sexuales en la cual involucra a dos sujetos, jugadores del seleccionado francés de rugby, en la habitación de un hotel de la ciudad de Mendoza. Dichas prácticas habría tenido, según su relato, características salvajes, de una violencia extrema, en las cuales se intercalaron distintos tipos de maltratos físicos, como golpes de puño, tirones de cabellos, mordeduras y arrastre por el piso, con ataques sexuales por parte de ambos [deportistas], a los que la denunciante no habría consentido. Dicho relato, presenta una serie de inconsistencias y contradicciones, lo cual configura globalmente una narración deficitaria en cuanto a los criterios de credibilidad y validez”.</p><p>La denuncia fue hecha el 8 de julio pasado. La mujer relató que cuando todo terminó fue al baño y advirtió que tenía marcas de golpes (incluída una trompada en un ojo), mordidas y estrangulamiento (por momentos -dijo- la dejaron sin oxígeno “al punto del desvanecimiento”). Que incluso en las piernas tenía hematomas porque la arrastraron por el piso. Contó que finalmente, a las 8:35 del domingo, pudo salir de la habitación y se fue a su casa.</p><p>Cuando la mujer terminó su relato, los funcionarios que le tomaron la denuncia le preguntaron si en algún momento había consentido los “actos sexuales”. Ella respondió, terminante, que no. Contó que una y otra vez, en español y en inglés, les pidió que se detuvieran y que el morocho, con el que había llegado a la habitación, le decía que no con la cabeza.</p><div>\n<figure>\n<picture>\n<img alt=\"Hugo Auradou y Oscar Jégou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c86ff4/2147483647/strip/true/crop/779x520+0+0/resize/779x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc5%2F7a88ee794d6ea1ae33966e2c5f00%2Frugbistas.png 1x, https://imgs.elpais.com.uy/dims4/default/fe3f072/2147483647/strip/true/crop/779x520+0+0/resize/1558x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc5%2F7a88ee794d6ea1ae33966e2c5f00%2Frugbistas.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c86ff4/2147483647/strip/true/crop/779x520+0+0/resize/779x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc5%2F7a88ee794d6ea1ae33966e2c5f00%2Frugbistas.png\" />\n</picture>\n<div>\n<figcaption>Los jugadores franceses de rugby Hugo Auradou y Oscar Jégou salen del domicilio en donde cumplieron con la prisión domiciliaria.</figcaption><p>Foto: Marcelo Aguilar/La Nación,GDA.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El encuentro en un boliche</h3>\n<p></p>\n</div><p>La denunciante contó que la madrugada del 7 de julio fue con una amiga a bailar al boliche Wabi, ubicado en el Lateral Acceso Sur 1450 de la ciudad de Mendoza. Que llegaron entre las 2:30 y las 3 y que a las 4:30 la llamó por teléfono el encargado de las relaciones públicas del boliche para darles las pulseras que habilitan el acceso al VIP. Que una vez allí, aproximadamente a las 5, vió a un hombre morocho que le pareció atractivo y empezaron a tomar tragos. Contó que él se los daba (que era Fernet en un vaso de plástico y que ella no vio cuando lo preparaban porque estaba bailando) y que, a toda costa, él la quería llevar al baño.</p><p>“Yo no sé si me metió algo en el trago, pero me inducía a tomar”, relató. Dijo que en un momento él la invitó a “tomar algo al Hotel Diplomatic”, donde estaba alojado. Declaró que salieron del boliche a eso de las 5:12 y se subieron a un taxi, donde estaban otras personas, además del chofer.</p><p>Cuando llegaron al hotel y subieron al sexto piso él se dio cuenta de que no tenía la tarjeta y bajó a recepción. Después volvió a subir. Ella contó que cuando él abrió la puerta, ella no vio “ningún tipo de bebida”, solo botellas con agua, pese a que el plan era tomar algo. Según su declaración, la violencia y los abusos empezaron de inmediato. “Yo le pedí que me dejara ir a mi casa, por favor, y el sujeto movía la cabeza y me decía que no”, declaró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-justicia-argentina-autorizo-a-salir-del-pais-a-los-rugbistas-franceses-acusados-de-abuso-sexual\">\nLa Justicia argentina autorizó a salir del país a los rugbistas franceses acusados de abuso sexual\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-carta-de-la-mujer-que-denuncio-haber-sido-violada-por-dos-rugbistas-franceses-me-mataron-en-vida\">\nLa carta de la mujer que denunció haber sido violada por dos rugbistas franceses: “Me mataron en vida”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/rugbistas-franceses-denunciados-por-abuso-sexual-en-mendoza-si-le-pegabamos-la-podriamos-haber-matado\">\nRugbistas franceses denunciados por abuso sexual en Argentina: \"Si le pegábamos, la podríamos haber matado\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T20:27:54.519",
  "ttr": 239,
  "type": "article"
}