{
  "url": "https://www.elpais.com.uy/opinion/columnistas/ilusa-honestidad",
  "title": "Ilusa honestidad",
  "description": "El candidato a presidente por el Frente Amplio, Yamandú Orsi, apela a la honestidad en su campaña. Lo ha dicho en algunos actos, y en un edificio sobre Agraciada y Bulevar Artigas, tenemos un gran cartel que...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/ilusa-honestidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El candidato a presidente por el Frente Amplio, Yamandú Orsi, apela a la honestidad en su campaña. Lo ha dicho en algunos actos, y en un edificio sobre Agraciada y Bulevar Artigas, tenemos un gran cartel que todos los días nos lo recuerda: “que gobierne la honestidad”. Asumo que esto es algo que sus asesores y estrategas le sugirieron, como a Ojeda -me imagino- le sugirieron ir con la tribuna de la opinión pública enfatizando cosas que la cultura contemporánea valora, incluyendo una particular forma de masculinidad, la juventud y una imagen del cuerpo; en otras palabras, una superficialidad generalizada. Delgado, por su parte, parece no comunicar nada.</p><p>En cuanto al mensaje de Orsi, a primera vista, todos esperamos que los políticos sean honestos, así como sería ideal que todos lo fuéramos. Que tenga que enfatizarla como mensaje de campaña habla del sentimiento general hacia la política, ya que todos sabemos que no es una actividad que vaya de la mano de la honestidad; hay que ser muy ingenuo para creer eso.</p><p>En otra columna titulada Politicismo y Estatismo, señalé que la política es utilitaria, por lo que la verdad no es algo que particularmente le interese.</p><p>No es que Orsi no sea honesto, pero es que la sustancia de la política como sistema es la mentira y la hipocresía. Ya Maquiavelo sostuvo que el príncipe debe aprender a no ser bueno y que lo moral es aquello que le sirve. La pensadora Hannah Arendt también se refirió a esto de una forma muy clara: “Nadie ha dudado jamás con respecto al hecho de que la verdad y la política no se llevan demasiado bien, y nadie, que yo sepa, ha colocado la veracidad entre las virtudes políticas. La mentira siempre ha sido vista como una herramienta necesaria y justificable para la actividad no solo de los políticos y los demagogos sino también del hombre de Estado”.</p><p>La grandilocuencia moral, lo que los gringos llaman virtue signaling (algo así como arrogarse las virtudes), parece que es algo más bien propio de la izquierda. Basta recordar al exvicepresidente Sendic diciendo algo de insuperable arrogancia, cuya necedad dio vergüenza ajena: “si es de izquierda no es corrupto, y si es corrupto no es izquierda”. Creo que la raíz de eso tiene que ver con algo que explicó el filósofo inglés Roger Scruton en cuanto a la diferencia entre la derecha, que la asociamos con el capitalismo, y la izquierda, que la asociamos con el socialismo.</p><p>Mientras que el capitalismo es descriptivo en cuanto hace referencia a un sistema económico, el socialismo es un proyecto que presenta un objetivo social que está por venir. Por supuesto que el capitalismo presenta una cara muy negativa en su parte financiera-especulativa al no crear valor para la sociedad, pero más allá de sus perversiones, como sistema, se basa en una forma de confianza (algo que Adam Smith describía en términos morales como una forma de dependencia mutua).</p><p>El socialismo, por otro lado, crea su confianza basándose en un proyecto ad calendas griegas, que se va a materializar en algún momento futuro, pero no por ahora.</p><p>Apelar a la honestidad es una forma de hipocresía, porque me imagino que quienes están en el sistema hace tiempo, como Orsi y los demás, saben cómo es la realpolitik en el Uruguay; y me remito a lo que dije más arriba: la veracidad no es sustancia de la política. Sin embargo, como argumenta la politóloga Ruth Grant en su libro Hypocrisy and Integrity: Machiavelli, Rousseau and the Ethics of Politics, la hipocresía efectivamente puede ser una necesidad política y por lo tanto no ser intrínsecamente negativa.</p><p>La razón de esto es que se necesita cierta diplomacia y compromiso para llevar a cabo los proyectos propios que no coinciden con los de los demás, lo que implica transar, presentando una careta conciliadora, pero buscando los objetivos propios.</p><p>En otras palabras, la política es una relación entre personas que se necesitan unas a otras pero que buscan su propio beneficio, y por lo tanto la mentira es endémica de la política. Los absolutos morales como la honestidad y la verdad no son virtudes políticas. Usarlos como eslogan me parece demodé, pero eso lo digo desde mi posición particular; quizá otras personas tengan simpatía hacia dicho mensaje. Probablemente los asesores de Orsi hayan hecho los estudios de mercado correspondientes para intentar seducir a los votantes indecisos y hallaron que la honestidad era uno de los mensajes a transmitir que mejor resuena.</p><p>En conclusión, el problema cuando se enarbola la honestidad -como también dijo Hannah Arendt-, es que las exigencias de pureza conducen a un estándar imposible. Es imposible satisfacer la demanda de que cada uno muestre sus motivaciones íntimas. Lo más sano es asumir que la política es mendaz e hipócrita.</p><p>Quizá sea un poco cínico, pero creo que es realista. Adulterando un dicho de Dostoievski “cuanto más amo a la política en general, menos amo al político en particular”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alexander-castleton",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T05:45:00.206",
  "ttr": 164,
  "type": "article"
}