{
  "url": "https://www.montevideo.com.uy/Noticias/El-expresidente-Jimmy-Carter-de-casi-100-anos-espera-poder-votar-a-Kamala-Harris-uc896084",
  "title": "El expresidente Jimmy Carter, de casi 100 años, espera poder votar a Kamala Harris",
  "description": "Un veterano de la política                                    Así lo transmitió su nieto Jason, que dijo que el demócrata está “intentando llegar” para participar de la elección anticipada en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-expresidente-Jimmy-Carter-de-casi-100-anos-espera-poder-votar-a-Kamala-Harris-uc896084",
    "https://www.montevideo.com.uy/Noticias/El-expresidente-Jimmy-Carter-de-casi-100-anos-espera-poder-votar-a-Kamala-Harris-uc896084?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896084="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890333.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un veterano de la política</p>\n                                    <h2>Así lo transmitió su nieto Jason, que dijo que el demócrata está “intentando llegar” para participar de la elección anticipada en octubre.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente de Estados Unidos Jimmy Carter, que con 99 años es el\nexmandatario de mayor edad del país, espera poder votar a la virtual candidata\ndemócrata, Kamala Harris, en las elecciones generales del próximo noviembre,\ncuando habrá cumplido ya los 100 años, indicó su nieto.</p><p>Jason Carter explicó al diario The Atlanta Journal que su abuelo, en\ncuidados paliativos desde febrero de 2023, está \"intentando llegar para\nvotar a Kamala Harris\".</p><p>Según el nieto, Carter está \"más alerta e interesado en la política\ny la guerra en Gaza\".</p><p>El expresidente de Estados Unidos y nobel de la Paz cumplirá 100 años el\npróximo 1 de octubre y, a partir del 15 de octubre, podrá votar de manera\nanticipada en el estado de Georgia, donde reside.</p><p>En 2015, Carter se sometió a un tratamiento contra el cáncer después de\nque se le extirpara una pequeña masa en el hígado, que más tarde se extendió a\nsu cerebro, donde le hallaron cuatro melanomas malignos.</p><p>Tras recibir tratamiento, no obstante, los médicos indicaron que, contra\ntodo pronóstico, había quedado libre de la enfermedad.</p><p>Asimismo, el expresidente sufrió en el pasado varias caídas que\nlimitaron su movilidad, como la que tuvo en 2019 en la que se fracturó la\npelvis.</p><p>El mandato de Carter, que recibió el Nobel de la Paz en 2002, solo duró\n4 años, de 1977 a 1981, debido principalmente al impacto de la crisis de los\nrehenes estadounidenses de 1979 en Irán.</p><p>Tras dejar la Casa Blanca, el político demócrata siguió influyendo en la\nvida política del país desde una perspectiva progresista, pese a que los más\nconservadores han seguido criticando su gestión.</p><p>Desde el Centro Carter ha impulsado desde 1982 avances en materia de\nobservación de elecciones, derechos humanos y salud pública en todo el mundo.</p><p>El expresidente ha escrito además una veintena de libros desde que dejó\nla presidencia y dio catequesis en su iglesia en Plains, la ciudad de Georgia\nen la que nació.</p><p>Su última aparición pública fue en noviembre de 2023 en el funeral de su\nesposa, la ex primera dama Rosalynn Carter, que falleció el 19 de ese mes tras\nhaber recibido en su hogar, como actualmente lo hace el expresidente, cuidados\npaliativos.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Dos-estrategias-democratas-para-elegir-al-vice-de-Harris-cuidar-lo-seguro-o-ir-por-todo-uc895359\">Dos estrategias demócratas para elegir al vice de Harris: cuidar lo seguro o ir por todo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}