{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/11/orsi-critico-al-gobierno-por-desvinculacion-de-bjorgan-no-vamos-a-echar-a-nadie-porque-vote-a-otro-partido-aseguro/",
  "title": "Orsi criticó al gobierno por desvinculación de Björgan: “No vamos a echar a nadie” porque vote a otro partido, aseguró",
  "description": "El candidato frenteamplista sostuvo que no se puede calificar de “traidor” a alguien por votar a otro partido. “La traición existe en la guerra, no en la política partidaria”, afirmó.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/11/orsi-critico-al-gobierno-por-desvinculacion-de-bjorgan-no-vamos-a-echar-a-nadie-porque-vote-a-otro-partido-aseguro/",
    "https://ladiaria.com.uy/politica/articulo/2024/11/orsi-critico-al-gobierno-por-desvinculacion-de-bjorgan-no-vamos-a-echar-a-nadie-porque-vote-a-otro-partido-aseguro/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS241684_20241031ER_036_article_main.JPG?r=ulejttxtHs3uBWyQ",
  "content": "<div>\n    <p>En la noche de este miércoles, durante un acto en Melo, el candidato a la presidencia por el Frente Amplio (FA), Yamandú Orsi, una vez más se refirió a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/11/gobierno-desvinculo-a-victor-bjorgan-de-la-secretaria-de-inteligencia-tras-manifestar-su-apoyo-a-orsi/\">desvinculación por parte del gobierno de Víctor Björgan Barrios</a>, quien ocupaba el cargo de director de Cooperación de la Secretaría de Inteligencia Estratégica de Estado del Uruguay (SIEE) y manifestó su apoyo a la candidatura de Yamandú Orsi.</p>\n<p>Horas antes, en el departamento de Rocha, Orsi consideró que si Delgado cree que un país tiene que dialogar así, “empezamos mal”.</p>\n<p>Ante la militancia que escuchaba en Melo, el candidato aseguró: “Quédense tranquilos que no vamos a echar a nadie de ninguna función de la administración pública porque vote a otro partido”. </p>\n<p>Orsi afirmó tener “mucho respeto por los partidos políticos de Uruguay”, ya que considera que es “la única forma que nos puede conducir a la construcción de un proyecto nacional de verdad”. Por esto, sostuvo, “no vamos a gobernar sólo para los que nos votaron, vamos a gobernar para todos”, y en ese sentido “no vamos a señalar con el dedo ni adjetivar ni descalificar a nadie”.</p>\n<p>El candidato frenteamplista criticó que se califique a alguien “por votar a otro partido” de “traidor”. En rueda de prensa, Orsi recordó que del FA también se han ido figuras políticas, pero “nunca se me ocurrió ni se me ocurrirá descalificar”, y valoró que “la democracia tiene eso, la traición existe en la guerra, no en la política partidaria”.</p>\n<p>Según consigna <em>El Observador</em>, el candidato del Partido Nacional, Álvaro Delgado, aseguró en un acto en Treinta y Tres que está “viendo en estos días al candidato del Frente Amplio desesperado por rascar la lata”. Delgado también afirmó sobre Björgan: “No lo conozco, lo vi creo que dos veces en mi vida”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-07T13:49:35+00:00",
  "ttr": 60,
  "type": "article"
}