{
  "url": "https://www.montevideo.com.uy/Salud/Suecia-reporta-primer-caso-de-variante-mas-peligrosa-de-mpox-fuera-de-Africa-uc897232",
  "title": "Suecia reporta primer caso de variante más peligrosa de mpox fuera de África",
  "description": "Alcance global                                    Según autoridades sanitarias del país, no hacen falta por el momento medidas de control de infecciones adicionales al tratamiento...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Suecia-reporta-primer-caso-de-variante-mas-peligrosa-de-mpox-fuera-de-Africa-uc897232",
    "https://www.montevideo.com.uy/Salud/Suecia-reporta-primer-caso-de-variante-mas-peligrosa-de-mpox-fuera-de-Africa-uc897232?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897232="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W933_80/808770.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Alcance global</p>\n                                    <h2>Según autoridades sanitarias del país, no hacen falta por el momento medidas de control de infecciones adicionales al tratamiento común.</h2>\n                                </div> \n                                <div>\n                              \t<p>Suecia reportó este jueves el primer caso fuera de África\nde la variante más peligrosa de mpox, conocida también como viruela del mono,\ndeclarada el miércoles por la OMS como “emergencia de salud pública de\nimportancia internacional”.</p><p>“Una persona que buscaba tratamiento” en Estocolmo “fue\ndiagnosticada con mpox causado por el clado I”, una variante más contagiosa y\npeligrosa, indicó la Agencia Sueca de Salud Pública en un comunicado.</p><p>“Es el primer caso causado por el clado I que se\ndiagnostica fuera del continente africano”, agregó.</p><p>“Por supuesto es algo que tomamos en serio”, declaró en una\nrueda de prensa el ministro de Asuntos Sociales sueco, Jakob Forssmed., según\nla agencia local <em>TT</em>.</p><p>El caso ha sido detectado en la región de Estocolmo y se\ntrata de una persona que estuvo en la zona de África afectada por el brote.</p><p>“La persona en Suecia ha recibido tratamiento y reglas de\ncomportamiento (que debe seguir) según las recomendaciones actuales”, declaró\nOlivia Wigzell, directora general en funciones de la Agencia de Salud Pública.</p><p>El caso no incrementa el riesgo de la población sueca en\ngeneral, afirmó Wigzell, según la cual no hacen falta por el momento medidas de\ncontrol de infecciones adicionales.</p><p>La Organización Mundial de la Salud (OMS) declaró este\nmiércoles el actual brote de mpox (conocido antes como viruela del mono) en la\nRepública Democrática del Congo (CDC), y que se ha extendido a otros países\ncercanos, como una <a href=\"https://www.montevideo.com.uy/Salud/OMS-declara-nuevamente-el-mpox-como-una-emergencia-internacional-de-salud-publica-uc897129\" target=\"_blank\">emergencia de salud pública de alcance internacional</a>.</p><p>Esta es la segunda vez en dos años que se considera que\nesta enfermedad infecciosa puede convertirse en una amenaza sanitaria\ninternacional, una alerta que inicialmente se levantó en mayo del año pasado\ntras contenerse su propagación y considerarse que la situación estaba bajo\ncontrol.</p><p>La nueva variante puede contagiarse fácilmente con un\ncontacto estrecho entre dos individuos, sin que sea necesario un contacto\nsexual, y está considerada más peligrosa que la variante de 2022.</p><p><em>Con información de EFE y AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/El-organismo-de-salud-publica-de-Africa-declara-la-emergencia-continental-por-mpox-uc897024\">El organismo de salud pública de África declara la emergencia continental por mpox</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}