{
  "url": "https://www.elpais.com.uy/cultural/la-caida-la-columna-quebrada-y-el-titanio-se-convirtieron-en-performance-y-luego-en-prosa-poetica",
  "title": "La caída, la columna quebrada y el titanio se convirtieron en performance, y luego en prosa poética",
  "description": "por Gera Ferreira.Virginia Woolf, en su ensayo On beign ill (Sobre estar enfermo, 1926), dice que el cuerpo progresivamente se desmorona y que el alma comienza a liberarse: “no existe registro de todo este...",
  "links": [
    "https://www.elpais.com.uy/cultural/la-caida-la-columna-quebrada-y-el-titanio-se-convirtieron-en-performance-y-luego-en-prosa-poetica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4b9bdd7/2147483647/strip/true/crop/1024x498+0+263/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F5c%2F87430c484aef808344c0371dc4d4%2Flourdes-silva.jpeg",
  "content": "<div>\n<p><b>por Gera Ferreira</b><br />.<br />Virginia Woolf, en su ensayo <b>On beign ill </b>(<i>Sobre estar enfermo</i>, 1926), dice que el cuerpo progresivamente se desmorona y que el alma comienza a liberarse: <i>“no existe registro de todo este cotidiano drama”</i>, sentencia. Al momento de escribir aquel texto, Woolf intentó dejar a un lado su propia enfermedad para concentrarse en el discurso, en la literatura que emanaba desde tópicos poco visitados en la tradición letrada inglesa: la salud, la enfermedad, o la relación entre el cuerpo femenino y el lenguaje, asuntos relegados que ocupaban un territorio invisible, por debajo de las guerras y las historias de amor dominadas por los hombres, como señala y denuncia la autora inglesa.</p><p>Desde comienzos del siglo XXI se aprecia un cambio notorio en el enfoque personal de diversas creadoras en cuanto a la obsesión por documentar, describir y transparentar su vida personal, la intimidad, la cotidianidad de la que hablaba Woolf. En especial, la necesidad de seguir relevando los secretos laberínticos del cuerpo mediante la forja de una épica del existir, tanto individual como colectiva. Estas exploraciones dieron paso a la construcción de itinerarios de escritura nutridos que instalan su núcleo en la experiencia vital, indagada como autoficción en la memoria de las escribientes. Las novelas de Annie Ernaux y Siri Hustvedt, en este sentido, son ejemplos de excelencia.</p><p>En la literatura uruguaya de los últimos veinte años escrita por mujeres, hay algunos títulos destacados que combinan en sus propuestas una capa sensible de insumos vivenciales (es decir, de elementos cuidadosamente escogidos de la historia personal, relacionados con distintas afecciones), acompañados por un tratamiento filosófico/poético desde la escritura. Así, <b>Umbral del cuerpo</b> de Mariella Nigro (2003), <b>Anti-férula</b> de Karen Wild Díaz (2013), y <b>Los paños de mi frente</b> de Magdalena Portillo (2019), comparten anaquel en el abordaje de la figura de un cuerpo labrado con voz propia, pese a utilizar técnicas diferentes. En cuanto a la narrativa, en <b>Neuronina</b> de Elena Solís (2009) y <b>Parestesia</b> de Lorena Spatakis (2022), las autoras desarrollan apuestas arriesgadas de desmontaje, en el sentido crítico, en cuanto a los roles de la mujer y el lugar del cuerpo en la sociedad patriarcal (en la que no encajan, ni deberían hacerlo), situando la peripecia “infeliz” de sus heroínas a contrapelo de lo establecido, mientras intentan superar con su irreverencia dos enfermedades raras que, por si fuera poco, no dejan de oprimirlas.<br />Se suma ahora el libro y ópera prima de la docente, investigadora, curadora y artista Lourdes Silva (Montevideo, 1989), titulada <b>Metal</b><i>.</i></p><p><b>Materia vibrante. </b>Lourdes Silva agrega un nuevo elemento a la cadena de aleaciones poéticas y estilísticas del recorrido. Le cuenta a este cronista: <i>“Esta escritura tiene como acontecimiento disparador un accidente que tuve durante febrero de 2016, desarrollando un proyecto curatorial: me caí de unos seis metros y medio, y me quebré la columna en la zona lumbar, lo cual supuso una intervención quirúrgica bastante importante y un implante de titanio. </i><b><i>Metal </i></b><i>reflexiona sobre la condición híbrida de mi cuerpo a partir de ese acontecimiento inesperado.”</i></p><p>Fue pensado primero como conferencia performática a partir de un proyecto multidisciplinario que la autora desarrolló en Alemania (como parte de “Territorio específico Rostock-Montevideo, 2021-2022”, Goethe Institut), y que giraba en torno a las transformaciones urbanísticas y ecológicas en la bahía de Montevideo, a través de medios especulativos vinculados al sonido. Luego llegó al libro. <b>Metal </b>se comporta como una pieza <i>weird</i>, un poco monstruo, donde el trabajo en prosa poética adquiere una espesura material que Silva delicadamente vuelca, o mejor, que derrama con precisión en cada texto, como quien suelta desde la altura una piedra de buen calibre sobre una cama elástica y toma nota de su comportamiento, de su vivo hacer. El choque propicia un cambio en este libro, la caída transforma lo que vuelve para levantarse. Va este extracto de <b>Metal</b>,<br />.<br /> <i>Era necesaria una grúa, los rescatistas me sacaron por el mismo hueco por el que entré, sin hacer ruidos. La escena del rescate implica una tabla, una cinta antitraumas y un grupo de personas que tienen que mover tu cuerpo accionando un medio giro seco. Te doblan las rodillas, para que la parálisis corra más lento, retrasando la aparición de síntomas. Todas las acciones están destinadas a disminuir la presión, recomiendan no gritar. ¿Cómo se construye un secreto?</i><br />.<br />Dice Silva al respecto: <i>“En esta escritura me propuse reflexionar sobre el acto de caer, lo que supone ese verbo, en una escala anatómica y subjetiva pero también con una dimensión más abstracta y global. Todo evento traumático supone una transformación radical.” </i>El sitio de escritura, esa <i>“materia vibrante” </i>en el nomenclátor de Silva, se diluye y se vuelve a unir entre una página y otra, lo cual genera un efecto de desplazamiento interesante sobre las reflexiones que emergen dúctiles, ligeras (como pequeños charcos de mercurio metálico), que crecen en lugares fértiles, habitualmente rechazados por el ojo humano, <i>“como en una mancha de humedad, aparecen cosas ensambladas, entidades irreconocibles”</i>.</p><p>Es que mientras se observan los restos forenses de un museo sin turistas, o se cotejan las huellas de antiguos textos curatoriales, se accede también al avistamiento de hiperobjetos a escala planetaria. En ese observatorio de emplazamientos, donde nociones como espacio/tiempo/fuerza/idea/y lugar se yuxtaponen, se aprecia la obsesión/fijación de la autora en torno al estudio de la geología, la topografía y la condición geológica de la materia, donde el sonido tiene una relevancia considerable en su trabajo extraliterario, y en especial en su puesta en voz, donde se revela otro nivel performático. Porque <i>“el sonido produce cierta atmósfera que me interesa se vuelque al texto”,</i> como señala la autora. Se recomienda a los lectores que, para ingresar a este libro, vayan escuchando la canción “Hyper-ballad” de Björk (otra alquimista del sonido y la palabra), y mantengan activado el <i>bluetooth</i> como si fuera una antena, <i>“una defensa para el viento que lo quiebra todo, mientras talla su sonido en el ambiente”.</i></p><p><b>METAL, de Lourdes Silva. Pez en el hielo, 2023. Montevideo, 88 págs.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T06:10:00.051",
  "ttr": 198,
  "type": "article"
}