{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-afirma-que-la-unrwa-subsidiaria-de-la-onu-en-gaza-esta-totalmente-infiltrada-por-hamas",
  "title": "Netanyahu afirma que la UNRWA, subsidiaria de la ONU en Gaza, está \"totalmente infiltrada\" por Hamás",
  "description": "El primer ministro instó a recurrir a \"otras organizaciones humanitarias\" para sustituir a la UNRWA tras acusaciones israelíes de que 12 empleados estuvieron involucrados en el ataque de Hamás a Israel.",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-afirma-que-la-unrwa-subsidiaria-de-la-onu-en-gaza-esta-totalmente-infiltrada-por-hamas",
    "https://www.elpais.com.uy/mundo/netanyahu-afirma-que-la-unrwa-subsidiaria-de-la-onu-en-gaza-esta-totalmente-infiltrada-por-hamas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b8ea171/2147483647/strip/true/crop/1505x732+0+51/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fd0%2Ffc3cb7df43d489d08a5e82180864%2Fimagen-9730b7a6048b24b999a08a41efb00d72807b3d8d.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El primer ministro israelí, <b>Benjamín Netanyahu</b>, aseguró ayer miércoles ante embajadores de <b>Naciones Unidas</b> que la <a href=\"https://www.elpais.com.uy/mundo/seis-paises-suspenden-apoyo-financiero-a-la-agencia-de-la-onu-para-los-refugiados-palestinos-unrwa-en-gaza\" target=\"_blank\"><b>Agencia de la ONU</b> para los <b>Refugiados Palestinos</b></a> (UNRWA) “debe terminar”, en medio del escándalo por los supuestos vínculos de 12 empleados de la agencia con el <b>grupo islamista Hamás</b>.</p><p>“Ha llegado el momento de que la comunidad internacional y la propia ONU entiendan que la misión de la <b>UNRWA </b>debe terminar”, dijo <b>Netanyahu</b>, durante una reunión en su oficina de <b>Jerusalén</b>, con una delegación de embajadores ante Naciones Unidas de ocho países, entre ellos, <b>Ucrania</b>, <b>Hungría</b>, <b>Malta</b>, <b>Bulgaria </b>y <b>Eslovenia</b>.</p><p>“Hamás se ha infiltrado en las filas de la UNRWA. La organización trabaja al servicio de Hamás, en sus escuelas y en otros lugares. La UNRWA busca preservar la cuestión de los refugiados palestinos”, aseguró el primer ministro, al abogar por “reemplazar” a la agencia por otra, ya sea de la <b>ONU </b>o no.</p><p>Según Netanyuahu, la ONU “no es una organización destacada cuando se trata de Israel, pues a menudo es increíblemente parcial”. Por su parte, el embajador de Israel ante la ONU, <b>Gilad </b>Erdan, dijo que “cualquier país que continúe financiando a la UNRWA antes de una<b> investigación exhaustiva de la organización </b>debe saber que su dinero será utilizado para el <b>terrorismo</b>”.</p><p>Israel asegura que una docena de trabajadores de la UNRWA participó en el <b>ataque que Hamás</b> perpetró el 7 de octubre, que desató la guerra e incluyó el<b> lanzamiento de miles de cohetes </b>y la infiltración simultánea de milicianos que masacraron a unas 1.200 personas y secuestraron a otras 250 en poblaciones israelíes cercanas a Gaza.</p><p>La UNRWA anunció el 26 de enero el despido inmediato de varios miembros de su personal, y el inicio de una investigación sobre su implicación en el ataque.</p><p><b>Estados Unidos</b>, el principal socio y proveedor de armas de Israel, fue el primero de 16 países que decidieron suspender su <b>financiamiento a la UNRWA</b>, lo que dejará a la agencia sin fondos a fines de febrero, según la ONU.</p><p>En tanto, el secretario general de la ONU, <b>António Guterres</b>, y el alto representante de la Unión Europea para Asuntos Exteriores y Política de Seguridad,<b> Josep Borrell</b>, estimaron hoy que la UNRWA es “insustituible” como respuesta humanitaria en la devastada Franja de Gaza, donde la ofensiva militar israelí ha dejado casi 27.000 muertos y 66.000 heridos, la mayoría niños y mujeres, así como 8.000 desaparecidos, según cifras del<b> Ministerio de Sanidad </b>controlado por Hamás.</p><p>Además, unos 2 millones de <b>gazatíes</b>, casi la totalidad de la población, han sido desplazados y obligados a sobrevivir en una<b> crisis humanitaria sin precedentes</b>, en medio del colapso de los hospitales, el brote de epidemias y al límite de la hambruna, mientras persiste la escasez de agua potable, medicinas y electricidad.</p><p>La<b> Comisión Europea</b>, uno de los mayores donantes de ayuda humanitaria a Gaza, afirmó el lunes que revisará el asunto a la luz del resultado de la investigación, al igual que la Unión Europea.</p><p>Más de 2 millones de gazatíes dependen de la ayuda humanitaria que brinda la UNRWA, que cuenta con más de 30.000 empleados y es la mayor organización de Gaza al margen del gobierno de Hamás.</p><p>La guerra convirtió la Franja de Gaza en un lugar “inhabitable”, donde la población, atrapada en la<b> ofensiva lanzada por Israel</b> contra el <b>movimiento islamista </b>Hamás, “muere de hambre”, advirtieron ayer dos agencias de la ONU.</p><p>“Los civiles de Gaza no son parte de este conflicto y deben ser protegidos”, porque “es una población que se muere de hambre (...), que está al borde del abismo”, alertó el director del programa de emergencias sanitarias de la<b> Organización Mundial de la Salud</b>, Michael Ryan.</p><div><div>\n<p>\n</p><h3>Negocian una tregua para liberar rehenes</h3>\n<p></p>\n</div><p>Benjamín Netanyahu aseguró ayer a los familiares de los más de 100 rehenes que continúan en la Franja de Gaza retenidos por Hamás que se prepara un plan para rescatarlos, en medio de intensas negociaciones para una nueva tregua en la guerra.</p><p>“Aunque es demasiado pronto para decir cómo sucederá, el esfuerzo se está haciendo en este mismo momento”, dijo Netanyahu a 26 representantes de 18 familias. Catar, Egipto y Estados Unidos, que ejercen como mediadores, se encuentran negociando una nueva tregua, similar a la que ocurrió durante una semana a finales de noviembre, y que permitió la liberación de 105 rehenes, a cambio de la puesta en libertad de 240 palestinos presos en cárceles israelíes. Actualmente, Hamás se encuentra considerando un proyecto propuesto por Catar, que incluye la liberación de 35 cautivos civiles, a cambio de un cese el fuego completo durante 45 días, la excarcelación de unos 100 presos palestinos por cada rehén liberado y un incremento de la ayuda humanitaria para la devastada Gaza, informaron a EFE fuentes cercanas a las conversaciones. En una segunda etapa, serían liberados los rehenes militares, y en una tercera, se recuperarían los cadáveres de los rehenes que han fallecido durante su cautiverio. Sin embargo, el ministro israelí de Seguridad, el extremista Itamar Ben Gvir, advirtió ayer que no aceptará un acuerdo que signifique la liberación de miles de palestinos presos o que “ponga en peligro la seguridad de Israel”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/una-guerra-que-se-expande-los-frentes-abiertos-en-medio-oriente-mas-alla-de-la-franja-de-gaza\">\nUna guerra que se expande: los frentes abiertos en Medio Oriente más allá de la Franja de Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/militares-estadounidenses-murieron-por-ataque-terrorista-biden-prometio-represalias-contra-grupos-respaldados-por-iran\">\nMilitares estadounidenses murieron por ataque terrorista, Biden prometió represalias contra grupos respaldados por Irán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/investigan-en-onu-apoyo-a-hamas-hay-12-empleados-acusados-de-participar-en-ataque-terrorista\">\nInvestigan en ONU apoyo a Hamás: hay 12 empleados acusados de participar en ataque terrorista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-responde-ante-la-presion-internacional-seguiremos-hasta-destruir-hamas-con-o-sin-apoyo\">\nNetanyahu responde ante la presión internacional: “Seguiremos hasta destruir Hamás, con o sin apoyo”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T06:25:00.757",
  "ttr": 182,
  "type": "article"
}