{
  "url": "https://www.elpais.com.uy/bienestar/fitness/un-ejercicio-para-hacer-sentado-y-trabajar-un-musculo-que-activa-el-metabolismo-y-ayuda-a-bajar-de-peso",
  "title": "Un ejercicio para hacer sentado y trabajar un músculo que activa el metabolismo y ayuda a bajar de peso",
  "description": "Este músculo se puede ejercitar mientras se trabaja.Leonardo Maine/Archivo El Pais   La Nación/GDACada vez crece más la preocupación de la gente por lo poco que se ejercitaa partir de las largas horas de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/un-ejercicio-para-hacer-sentado-y-trabajar-un-musculo-que-activa-el-metabolismo-y-ayuda-a-bajar-de-peso",
    "https://www.elpais.com.uy/bienestar/fitness/un-ejercicio-para-hacer-sentado-y-trabajar-un-musculo-que-activa-el-metabolismo-y-ayuda-a-bajar-de-peso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d1426e8/2147483647/strip/true/crop/4500x2188+0+406/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F72%2F242806ce4e588aa4b853588a36e4%2Fleo8788.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Studio 4D\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c2cbbf8/2147483647/strip/true/crop/4364x3000+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F72%2F242806ce4e588aa4b853588a36e4%2Fleo8788.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f528c18/2147483647/strip/true/crop/4364x3000+68+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F72%2F242806ce4e588aa4b853588a36e4%2Fleo8788.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c2cbbf8/2147483647/strip/true/crop/4364x3000+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F72%2F242806ce4e588aa4b853588a36e4%2Fleo8788.JPG\" />\n</picture>\n<div>\n<figcaption>Este músculo se puede ejercitar mientras se trabaja.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />Cada vez crece más la preocupación de la gente por lo poco que se <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/correr-es-malo-para-las-rodillas-el-sexo-es-un-buen-ejercicio-expertos-revelan-diez-creencias-ligadas-al-mundo-fitness\">ejercita</a>a partir de las largas horas de trabajo frente a la <b>computadora</b>. Con el surgimiento del <b>home office</b> durante la pandemia, ocurre que muchas personas casi no se mueven durante la mayor parte del día al permanecer frente las pantallas por horas. Estos preocupa a los profesionales de la salud, quienes advierten que los humanos necesitan desplazarse para mantenerse en forma. En ese sentido, muchos buscan formas sencillas para ejercitarse y fortalecer el cuerpo.</p><p>De acuerdo a un estudio de la Universidad de Houston, la clave para ello está en un solo <b>músculo</b>. Se puede activar estando sentado y no hace falta mucho esfuerzo para ejercitarlo. Además, permite quemar grasas y elevar el metabolismo oxidativo, que es el encargado de producir energía a partir de los carbohidratos.</p><p>Se trata del músculo sóleo, que<b> está situado en la parte ínfero-posterior de la rodilla</b>, detrás de los gemelos. Es el encargado de realizar la extensión del pie y permite la flexión plantar y la elevación de talón, ambos movimientos indispensables para caminar o correr.</p><p>El estudio fue encabezado por el profesor Marc Hamilton y, de acuerdo a sus conclusiones se estableció que este pequeño movimiento de la parte inferior de las piernas puede disminuir algunos de los<b> efectos negativos de permanecer sentado todo el día</b>. Se llegó a esta conclusión luego de monitorear a 25 hombres y mujeres de diferentes edades y sus respectivos índices de masa corporal y niveles de condición física, para determinar si al hacer flexiones de sóleo durante cuatro horas y media por día, se alteraba su metabolismo o sus <b>niveles de glucosa en la sangre</b>.</p><p>Así fue que se observó que la activación del sóleo redujo los<b> niveles de azúcar en sangre </b>y la necesidad de insulina. Por lo tanto, no solo ayuda a bajar de peso, sino que también puede prevenir o tratar<b> problemas de obesidad o diabetes</b>.</p><p>A su vez, el metabolismo de las grasas ―como también se conoce metabolismo oxidativo― trabaja con el doble de eficacia. Este resultó en que se dio una reducción del contenido de grasa en la sangre de las personas que participaron del estudio. Por lo tanto, según detallaron los investigadores, la flexión del sóleo es más efectivo para elevar el metabolismo oxidativo que el ejercicio, la pérdida de peso y el ayuno intermitente.</p><p>Los resultados fueron contundentes. Incluso, Hamilton llegó a asegurar que es como si se hubiera descubierto un “nuevo órgano”. “Cuando se activa correctamente, el <b>músculo sóleo </b>puede elevar el metabolismo oxidativo local a niveles altos durante horas, no solo minutos, y lo hace utilizando una mezcla de combustible diferente”, explicó.</p><div>\n<p>\n</p><h3>Cómo es el ejercicio para activar el músculo</h3>\n<p></p>\n</div><p>De todos modos, no es un músculo fácil de activar. Según Hamilton, es un movimiento muy específico de hacer que por ahora requiere usar tecnología vestible y experiencia para optimizar los beneficios que brinda para la salud. Igualmente, se puede hacer algunos ejercicios para trabajar esta zona de la pierna.</p><p><b>El paso a paso para hacer flexiones del sóleo:</b></p><p>- Estar sentado en una silla o sillón con la espalda erguida, los pies apoyados en el suelo y los músculos relajados.</p><p>- Elevar los talones sin despegar la parte delantera del pie. El movimiento es el mismo de cuando uno se pone en puntillas, solo que ahora es sentado.</p><p>- Cuando el talón llega a la parte más alta que se pueda, hay que “dejarlo caer” al piso.</p><p>- Repetir varias veces.</p><p>Vale recordar que el estudio no especifica la necesidad de dedicar exactamente cuatro horas diarias a esta práctica, pero sí sugiere la importancia de incorporar varias repeticiones de estos “push-ups” o flexiones del sóleo a lo largo del día.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T21:00:01.037",
  "ttr": 126,
  "type": "article"
}