{
  "url": "https://www.montevideo.com.uy/Noticias/-Fijan--los-comprometedores-chats-que-envio-la-Toretto-argentina-tras-matar-a-un-hombre-uc890876",
  "title": "“Fijan”: los comprometedores chats que envió “la Toretto” argentina tras matar a un hombre",
  "description": "Recibido                                    Las conversaciones de un grupo de WhatsApp se recuperaron luego de una serie de pericias que hizo la Justicia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Fijan--los-comprometedores-chats-que-envio-la-Toretto-argentina-tras-matar-a-un-hombre-uc890876",
    "https://www.montevideo.com.uy/Noticias/-Fijan--los-comprometedores-chats-que-envio-la-Toretto-argentina-tras-matar-a-un-hombre-uc890876?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890876="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884234.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Recibido</p>\n                                    <h2>Las conversaciones de un grupo de WhatsApp se recuperaron luego de una serie de pericias que hizo la Justicia argentina. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Días después de haber asesinado a un motociclista en La Plata (Argentina), Felicitas Alvite, conocida como “la Toretto” pidió a través de un grupo de WhatsApp que sus amigos pusieran sus cuentas de Instagram en privado. </p><p>“Todo es usado en mi contra. Fijan demencia y olvídense de todo”, dicen algunos de los mensajes que envió Alvite. Las conversaciones fueron recuperadas luego de una serie de pericias que la Justicia argentina llevó adelante, luego de que la mujer fuera imputada por homicidio simple con dolo eventual. </p><p>El accidente que terminó con la muerte del hombre quedó registrada por una cámara de seguridad de la zona. Tras atropellar, Alvite sostuvo: “Cuando vi la moto ya la tenía arriba mío, no la vi en ningún momento, no sé de dónde salió, y ahí fue el impacto. Me quedé en estado de shock, se me reventó todo el parabrisas y parte del techo arriba y como que me quedé muy shockeada y no tenía reacción; sentí que me había subido al pasto, a la vereda, y que el auto volvía a bajar. Esto lo vi después, cuando ya había bajado, porque en ese momento yo estaba muy shockeada y cuando me di cuenta de que tenía que frenar, frené y puse balizas y me quedé dura; me di cuenta de que tenía que frenar y apreté el freno. Empecé a caminar para donde estaba el hombre [la víctima] y lo vi, había mucha gente alrededor y me decían que no lo tocara, que ya habían llamado a la ambulancia ellos también y yo lo vi ahí tirado y como que gritaba, yo no lo podía creer”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}