{
  "url": "https://www.montevideo.com.uy/Deportes/Ir-al-Centenario-o-darle-toda-la-Guelfi-a-Central-las-posibilidades-que-maneja-Penarol-uc889035",
  "title": "Ir al Centenario o darle toda la Güelfi a Central: las posibilidades que maneja Peñarol",
  "description": "Una guerra política                                    Conmebol quiere fijar “de pesado” el Estadio Centenario para que haya público rosarino, dijeron a FútbolUy. Hoy se define...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ir-al-Centenario-o-darle-toda-la-Guelfi-a-Central-las-posibilidades-que-maneja-Penarol-uc889035",
    "https://www.montevideo.com.uy/Deportes/Ir-al-Centenario-o-darle-toda-la-Guelfi-a-Central-las-posibilidades-que-maneja-Penarol-uc889035?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889035="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869465.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Una guerra política</p>\n                                    <h2>Conmebol quiere fijar “de pesado” el Estadio Centenario para que haya público rosarino, dijeron a FútbolUy. Hoy se define oficialmente.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La reunión de la Comisión Directiva de Peñarol que se celebró este martes decidió abrir un impase de algunas horas más para tomar la resolución final acerca de la llegada o no de hinchas visitantes en el duelo definitorio de Copa Libertadores ante Rosario Central del próximo martes 28 de mayo en el Campeón del Siglo.</p><p>Luego de los graves incidentes en el duelo de la primera fecha del grupo en el Gigante de Arroyito, donde los simpatizantes locales arrollaron vallas metálicas sobre los hinchas aurinegros y en el cierre agredieron con una pedrada al lateral Maximiliano Olivera, el clima quedó “enrarecido” y la preocupación a nuevos sucesos es grande.</p><p>El Carbonero recibió el apoyo del Ministerio del Interior, que envió una carta calificando el partido como de “alto riesgo”. Además, la AUF apoya a Peñarol en ese sentido: “Las condiciones se agravaron y Peñarol quiere minimizar esos riesgos para sus hinchas, la institución y las personas. Estamos hablando sobre que hay conocimiento de amenazas”, dijo ayer Ignacio Alonso.</p><p>Una de los motivos para retrasar la decisión para jugar sin visitantes, algo que tiene una amplia aceptación entre los dirigentes, pasa por saber con veracidad el alcance de la sanción que podrían recibir desde la Conmebol. Si bien en letra fría de los reglamentos de la competencia se establece una posible multa que va de 20 a 400 mil dólares, se busca encontrar certezas del monto que se deberá abonar y que no se apliquen otro tipo de sanciones simultáneas.</p><p>Según informaron fuentes del club a <em>FútbolUy</em>, la AFA, a través de su presidente, Claudio <em>Chiqui </em>Tapia, está presionando para que haya público visitante, aprovechando su buen vínculo con Alejandro Domínguez, mandatario de Conmebol. Por ese motivo, el ente regulador del fútbol sudamericano quiere que Peñarol fije el Estadio Centenario y puedan ir los argentinos.</p><p>Esta tarde habrá una nueva reunión de la Comisión Directiva y se liquidará el tema, ya que mañana se largarán las entradas. En este momento, son tres las opciones: no vender entradas visitantes y pagar una importante multa, que además incluiría que muy posiblemente no vayan más uruguayos a Argentina por Copa; darle toda la tribuna Güelfi a Rosario Central; o jugar en el Estadio Centenario, algo que parece lejano en las ideas de los dirigentes. Esta última opción es “de pesado”, definieron a <em>FútbolUy.</em></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}