{
  "url": "https://www.montevideo.com.uy/Deportes/Nestor-Lorenzo-dio-a-conocer-la-lista-de-convocados-de-Colombia-para-la-doble-fecha-uc902254",
  "title": "Néstor Lorenzo dio a conocer la lista de convocados de Colombia para la doble fecha",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyJames Rodríguez lidera la convocatoria colombiana para los próximos partidos de Eliminatorias para el Mundial de 2026 ante Bolivia, en El Alto (jueves 10), y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nestor-Lorenzo-dio-a-conocer-la-lista-de-convocados-de-Colombia-para-la-doble-fecha-uc902254",
    "https://www.montevideo.com.uy/Deportes/Nestor-Lorenzo-dio-a-conocer-la-lista-de-convocados-de-Colombia-para-la-doble-fecha-uc902254?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902254="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886328.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>James Rodríguez lidera la convocatoria colombiana para los próximos partidos de Eliminatorias para el Mundial de 2026 ante Bolivia, en El Alto (jueves 10), y Chile, en Barranquilla (martes 15); un listado que tiene como principales sorpresas al goleador Roger Martínez, de Racing de Avellaneda, al mediocampista Nelson Deossa, del Pachuca, y al lateral Cristian Borja, del América mexicano.</p><p>El argentino Néstor Lorenzo llamó a 29 jugadores, entre los que sobresale el regreso del central Davinson Sánchez, que se perdió la doble jornada anterior por lesión. Igualmente aparecen otros de los habituales del seleccionador, como los laterales Daniel Muñoz y Johan Mojica, los volantes Richard Ríos, Jhon Arias y Jefferson Lerma, y el extremo Luis Díaz.</p><p>Sin embargo, Lorenzo tendrá que lidiar con las bajas de los lesionados zagueros Carlos Cuesta y Yerson Mosquera y del delantero Rafael Borré. Entre tanto, el atacante Jhon Jader Durán, la revelación del Aston Villa que anotó esta semana el tanto del triunfo por Champions League ante el Bayern Múnich, aparece en la convocatoria, pero no podrá jugar el partido ante la Verde por acumulación de amarillas.</p><blockquote><p>CONVOCADOS</p></blockquote><p><strong>Arqueros: </strong>Álvaro Montero (Millonarios, COL), Camilo Vargas (Atlas, MÉX) y Kevin Mier (Cruz Azul, MÉX).</p><p><strong>Defensas: </strong>Cristian Borja (Club América, MÉX), Daniel Muñoz (Crystal Palace, ING), Davinson Sánchez (Galatasaray, TUR), Jhon Lucumí (Bologna, ITA), Johan Mojica (Mallorca, ESP), Juan David Cabal (Juventus, ITA), Santiago Arias (Bahía, BRA), Willer Ditta (Cruz Azul, MÉX) y Yerry Mina (Cagliari, ITA).</p><p><strong>Mediocampistas:</strong> James Rodríguez (Rayo Vallecano, ESP), Jefferson Lerma (Crystal Palace, ING), Jhon Arias (Fluminense, BRA), Jorge Carrascal (Dínamo Moscú, RUS), Juan Camilo Portillo (Talleres, ARG), Juan Fernando Quintero (Racing Club, ARG), Kevin Castaño (Krasnodar, RUS), Matheus Uribe (Al Sadd, CAT), Nelson Deossa (Pachuca, MÉX), Richard Ríos (Palmeiras, BRA) y Yáser Asprilla (Girona, ESP).</p><p><strong>Delanteros: </strong>Jhon Córdoba (Krasnodar, RUS), Jhon Jader Durán (Aston Villa, ING), Juan Camilo Hernández (Colombus Crew, USA), Luis Díaz (Liverpool, ING), Luis Sinisterra (Bournemouth, ING) y Roger Martínez (Racing Club, ARG).</p><blockquote>— Selección Colombia (@FCFSeleccionCol) <a target=\"_blank\" href=\"https://twitter.com/FCFSeleccionCol/status/1841967210681528775?ref_src=twsrc%5Etfw\">October 3, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}