{
  "url": "https://www.elobservador.com.uy/nota/una-artista-uruguaya-abrira-el-show-de-luis-miguel-en-uruguay-mira-quien-sera-202438163548",
  "title": "Una artista uruguaya abrirá el show de Luis Miguel en Uruguay: mirá quién será",
  "description": "La cantautora Meri Deal es la elegida para abrir el concierto de Luis Miguel el próximo 16 de marzo en el Estadio Centenario. El Sol de México llegará a Montevideo después de doce años y se estima que...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-artista-uruguaya-abrira-el-show-de-luis-miguel-en-uruguay-mira-quien-sera-202438163548",
    "https://www.elobservador.com.uy/nota/una-artista-uruguaya-abrira-el-show-de-luis-miguel-en-uruguay-mira-quien-sera-202438163548/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1691762335630.jpg?&cw=600&ch=365",
  "content": "<p>La cantautora <strong>Meri Deal </strong>es la elegida para abrir el concierto de<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/revelaron-los-curiosos-pedidos-que-hizo-luis-miguel-a-la-produccion-para-su-show-en-uruguay-202437175111\">Luis Miguel</a> </strong>el próximo 16 de marzo en el <strong>Estadio Centenario</strong>. El Sol de México llegará a Montevideo después de doce años y se estima que llenarán las tribunas más de 35 mil personas.</p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022019/1549562997355.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Meri Deal volverá a cantar en el Estadio Centenario</p><p>La uruguaya encabezará el show previo a la entrada del artista con un repertorio en el que <strong>interpretará sus canciones más conocidas en un formato acústico</strong>.</p><div><h3>Leé también</h3></div><p>Deal siempre soñó con ser cantante y la oportunidad le llegó en su adolescencia, cuando la convocaron para ser la vocalista de la banda<strong> Toco para vos.</strong> En la formación de \"cumbia cheta\" le puso su voz a<strong> </strong>canciones como <em>Hasta la luna</em>, <em>Solo necesito </em>o <em>De vez en cuando, </em>antes de convertirse en artista solista.</p><p><strong>El próximo 16 de marzo no será la primera vez que Deal canta ante miles de personas en el escenario más grande del país. </strong>En 2019 también cantó en el Estadio Centenario al ser invitada para abrir el show del cantante británico <strong>Ed Sheeran</strong> y en 2020 teloneó el concierto de la banda <strong>Maroon 5</strong>. </p><p>\"Ese show me marcó mucho. <strong>Tuvo algo especial y es que fue la primera vez que me presenté como solista</strong>. Me agarró de sorpresa. El equipo de él (Sheeran) me trató muy bien. Me hicieron una prueba de sonido que duró una hora cuando, en realidad, a los teloneros les dan cinco minutos para probar. Me pidieron que cantara otra y me felicitaron. El propio Ed me dijo que le encantó”, dijo a <em>El Observador</em> sobre aquella primera vez en el Centenario.</p><p>En 2020 abrió el concierto de una de las bandas pop más populares de la década de los 90', los <strong>Backstreet Boys</strong>, en el Antel Arena.</p><div><h3>Leé también</h3></div><p>Después la pandemia detuvo los shows multitudinarios por un tiempo, hasta que en diciembre de 2021 fue invitada por <strong>No Te Va Gustar </strong>para cantar <em>Chau</em> también en el Centenario, donde volvió para abrir el concierto de <strong>Tini Stoessel</strong>.</p><p>Deal ahora reparte su carrera entre Uruguay y México. En setiembre del año pasado lanzó su primer disco como cantautora: <em><strong>Amores náufragos</strong>. </em></p><p>La artista anunció que abrirá el próximo show de El Sol de México con un video en sus redes sociales en el que interpretó una versión acústica de <em>Cuando calienta el sol</em>, uno de los tantos hits que Luis Miguel ha cosechado durante su carrera.</p><blockquote></blockquote><p>Las entradas para el show del 16 de marzo están a la venta en la plataforma AccesoYa, aunque solamente quedan localidades disponibles en el tercer anillo, Ámsterdam y Colombes.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T19:35:48.256Z",
  "ttr": 86,
  "type": "article"
}