{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Olimpia-Bohemios-Tabare-Stockolmo-y-Montevideo-ganaron-en-la-Liga-de-Ascenso-uc889226",
  "title": "Básquet: Olimpia, Bohemios, Tabaré, Stockolmo y Montevideo ganaron en la Liga de Ascenso",
  "description": "Completa la dos                                    Verdirrojo-Stockolmo había quedado trunco del día anterior por problemas de humedad en el segundo cuarto. Se terminó la segunda...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Olimpia-Bohemios-Tabare-Stockolmo-y-Montevideo-ganaron-en-la-Liga-de-Ascenso-uc889226",
    "https://www.montevideo.com.uy/Deportes/Basquet-Olimpia-Bohemios-Tabare-Stockolmo-y-Montevideo-ganaron-en-la-Liga-de-Ascenso-uc889226?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889226="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882517.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Completa la dos</p>\n                                    <h2>Verdirrojo-Stockolmo había quedado trunco del día anterior por problemas de humedad en el segundo cuarto. Se terminó la segunda fecha.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este jueves por la noche se cerró la segunda fecha de la Liga de Ascenso con cinco partidos. Uno de ellos fue el triunfo 92-95, tras un alargue, a domicilio de Stockolmo sobre Verdirrojo, choque que había quedado trunco del día anterior a 2’54’’ del cierre del segundo chico por humedad en el piso.</p><p>Diego Soarez (14 rebotes), Mauro Zubiaurre y Lucio Castellani aportaron 22 punto en el Azul de Prado; en el local 20 unidades de Randy Rickards, más 26 rebotes, y otras 20 de Taalib Holloman.</p><p>En la Cúpula de Colón, Olimpia derrotó 92-84 a Larre Borges con 22 puntos y 11 rebotes de Nicolás Delgado, 21 de Stan Scott y 16 de Juan Viana. En el Cuadriculado de la Unión, Fernando Verrone cerró su planilla con 22 unidades y Mateo Bentancour con 16.</p><p>Bohemios pisó fuerte en Malvín Nuevo y venció 60-71 a Unión Atlética. Nicolás Catalá fue figura con 25 puntos, secundado por Agustín da Costa con 13 y Octavio Medina con 10. En el Azulgrana, 14 unidades para Kingsely Ikanu y 13 para Iván Loriente.</p><p>En Parque Batlle, Tabaré se impuso por cifras de 93-87 a Capitol, con un gran Jervae Robinson, que aportó 29 puntos, seguido por Rodrigo Cardozo con 20 y Tirrell Brown con 15 más 16 rebotes. En el elenco visitante, Santiago Tucuna aportó 24 uniddes más 11 rebotes, y Juan Andrés Galletto 23.</p><p>En la esquina del movimiento, Colón recibió a Montevideo y perdió ajustadamente por 75-77. Mauricio Arregui fue clave en la visita con 22 puntos, seguido por Xavier Cousté con 16 y Hernán Álvarez con 13; en el local, 17 unidades para Anthony Danridge y para Giovanni Corbisiero.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}