{
  "url": "https://www.elpais.com.uy/mundo/hezbola-amenaza-a-israel-y-chipre-y-crece-la-tension-no-habra-ningun-lugar-al-resguardo-de-nuestros-cohetes",
  "title": "Hezbolá amenaza a Israel y Chipre y crece la tensión: “No habrá ningún lugar al resguardo de nuestros cohetes”",
  "description": "El ejército israelí anunció el martes que tenía pronta una “ofensiva” contra el grupo terrorista. La frontera norte con Líbano es escenario de duelos de artillería casi diarios desde el 7 de octubre.",
  "links": [
    "https://www.elpais.com.uy/mundo/hezbola-amenaza-a-israel-y-chipre-y-crece-la-tension-no-habra-ningun-lugar-al-resguardo-de-nuestros-cohetes",
    "https://www.elpais.com.uy/mundo/hezbola-amenaza-a-israel-y-chipre-y-crece-la-tension-no-habra-ningun-lugar-al-resguardo-de-nuestros-cohetes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f2be1e/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />El jefe del Hezbolá libanés, <b>Hasan Nasrallah</b>, advirtió ayer miércoles que “ningún lugar” de <b>Israel </b>estaría a salvo de sus misiles si el gobierno israelí, en guerra con el<a href=\"https://www.elpais.com.uy/mundo/israel-alerta-por-una-guerra-total-contra-hezbola-y-asegura-que-el-grupo-terrorista-sera-destruido\" target=\"_blank\"><b>grupo terrorista palestino Hamás</b></a> en <b>Gaza</b>, abriese un nuevo frente en su frontera norte.</p><p>Nasrallah amenazó también a <b>Chipre</b>, afirmando que este país, miembro de la<b> Unión Europea</b>, sería considerado como “parte de la guerra” si autorizase a Israel a usar sus aeropuertos y bases para atacar <b>Líbano</b>.</p><p>“Chipre debe tener cuidado. Si permiten a Israel usar sus aeropuertos y bases, serán parte de la guerra con la Resistencia”, afirmó <b>Nasrala </b>durante un acto en honor al alto comandante <b>Abu Taleb</b>, fallecido la semana pasada en un bombardeo israelí contra el sur del Líbano.</p><p>“El enemigo sabe muy bien que nos hemos preparado para lo peor (...) y que no habrá ningún lugar (...) al resguardo de nuestros cohetes”, afirmó el líder del <b>Hezbolá</b>, una fuerza política clave en Líbano.</p><p>Los disparos de cohetes contra Israel podrían efectuarse desde “tierra, aire y mar”, añadió. “El enemigo sabe que nos debe esperar por tierra, aire y mar. Y si se nos impone una guerra, la <b>Resistencia </b>luchará sin control, normas ni límites”, sentenció el clérigo chií.</p><p>El<b> ejército israelí</b> anunció el martes que tenía pronta una “ofensiva” contra Hezbolá, respaldado y financiado por Irán, tras semanas de intensificación de los disparos desde ambos lados de la frontera.</p><p>La <b>frontera entre Israel y Líbano </b>es escenario de duelos de artillería casi diarios desde el inicio el 7 de octubre de la <b>guerra contra Hamás</b> en <b>Gaza</b>.</p><p>El ejército de Israel afirmó el martes que se habían aprobado y validado “planes operativos para una ofensiva en Líbano” y el canciller israelí, <b>Israel Katz</b>, amenazó con destruir a Hezbolá en una “guerra total”.</p><p>La escalada bélica coincidió con una visita a <b>Beirut </b>de un emisario del presidente estadounidense Joe Biden, Amos Hochstein, quien juzgó “urgente” disminuir las<b> tensiones con Hezbolá</b> en la frontera entre Israel y Líbano.</p><div>\n<figure>\n<picture>\n<img alt=\"El jefe del movimiento proiraní libanés Hezbolá, Hassan Nasrallah,\" srcset=\"https://imgs.elpais.com.uy/dims4/default/29c3c65/2147483647/strip/true/crop/5116x3411+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fb2%2F07544b0f4ff0ae6b034477557149%2Fafp-33zu472-15639048.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5b39b10/2147483647/strip/true/crop/5116x3411+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fb2%2F07544b0f4ff0ae6b034477557149%2Fafp-33zu472-15639048.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/29c3c65/2147483647/strip/true/crop/5116x3411+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fb2%2F07544b0f4ff0ae6b034477557149%2Fafp-33zu472-15639048.jpg\" />\n</picture>\n<div>\n<figcaption>El jefe del movimiento proiraní libanés Hezbolá, Hassan Nasrallah</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>El ministro de Defensa de Israel, <b>Yoav Gallant</b>, aseguró que el Ejército se está “preparando para cualquier escenario” en caso de una guerra con Hezbolá.</p><p>Las fuerzas armadas se entrenan “en tierra y aire, fortalecen los sistemas de inteligencia y se preparan para todas las posibilidades”, aseguró el titular de Defensa en una evaluación de la situación junto al jefe del Estado Mayor del Ejército, <b>Herzi Halevi</b>.</p><p>Además, Gallant insistió en la obligación del Ejército de “cambiar la situación en el norte y devolver a los ciudadanos con seguridad a sus casas”, en referencia a los más de 60.000 <b>desplazados israelíes </b>que vivían cerca de la divisoria, ahora redistribuidos en hoteles y otros alojamientos que financia el Estado.</p><p>En la tarde de este miércoles, el jefe del <b>Estado Mayor </b>ya declaró que las fuerzas armadas poseen “fuertes capacidades que el enemigo sólo conoce parcialmente”, en respuesta al vídeo publicado por Hezbolá el martes en el que mostraba imágenes de territorio israelí captadas por un dron que había sobrevolado el norte.</p><p>“Las conocerán cuando sea necesario, en el momento adecuado”, añadió Halevi hoy en una visita a las baterías de defensa aérea junto a la frontera.</p><p>La frontera con el Líbano vive su mayor pico de tensión desde 2006, con un intercambio de fuego desde el pasado 8 de octubre que en las últimas semanas se ha hecho cada vez más constante e intenso, haciendo temer una guerra abierta entre las partes, y en el que cohetes de Hezbolá han llegado a caer hasta a unos 65 kilómetros de la línea divisoria, en la localidad de Tiberias.</p><p>Hezbolá actúa en apoyo a Hamás.</p><div>\n<p>\n</p><h3>“Solución, no problema”.</h3>\n<p></p>\n</div><p>“He leído los comentarios (del jefe de Hezbolá) y quiero decir que la <b>República de Chipre</b> no está implicada de ninguna forma en esta guerra”, declaró el presidente chipriota, <b>Nikos Christodoulides</b>, en un comunicado.</p><p>Chipre es “parte de la solución, no del problema”, insistió, al recordar que su país ha tenido un papel “reconocido por el <b>mundo árabe </b>y toda la <b>comunidad internacional</b>” en el corredor marítimo creado para llevar ayuda humanitaria a la <b>Franja de Gaza</b>.</p><p>Chipre se ubica frente a las costas libanesas, a más de 200 kilómetros de distancia, un radio mucho mayor al máximo que el grupo chií ha estado cubriendo durante los enfrentamientos que protagoniza con Israel desde el pasado octubre.</p><div>\n<figure>\n<picture>\n<img alt=\"Benjamin Netanyahu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c0f11b/2147483647/strip/true/crop/3500x2333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4010a1/2147483647/strip/true/crop/3500x2333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c0f11b/2147483647/strip/true/crop/3500x2333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg\" />\n</picture>\n<div>\n<figcaption>Benjamin Netanyahu, primer ministro de Israel.</figcaption><p>Jonathan Ernst/REUTERS</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Estamos en guerra en varios frentes”</h3>\n<p></p>\n</div><p>El primer ministro de Israel, Benjamín Netanyahu, lanzó ayer miércoles un mensaje de advertencia a sus socios de Gobierno y les pidió unidad ante los desafíos de la guerra en Gaza y la escalada de tensión con Hezbolá. “Estamos en guerra en varios frentes y nos enfrentamos a grandes desafíos y decisiones difíciles”, indicó el mandatario en un mensaje de vídeo, después de que el Parlamento no lograse aprobar una ley para impulsar el poder del Gran Rabinato de Israel (la mayor autoridad religiosa en el país) en la elección de rabinos municipales. La decisión a última hora de Netanyahu de no someter el proyecto a votación por falta de apoyos despertó las críticas de uno de los socios clave de la coalición, el líder del partido ultraortodoxo Shas, Aryeh Deri, que habría amenazado con abandonar el Ejecutivo si la norma no se aprueba. El episodio es una muestra más de las rencillas internas que han marcado la legislatura, en constante tensión por las demandas de los partidos de la coalición (dos ultraortodoxos y dos de extrema derecha, además del Likud del primer ministro).</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/adolescentes-de-13-anos-fueron-imputados-en-francia-por-violar-y-amenazar-de-muerte-a-una-menor-judia\">\nAdolescentes de 13 años fueron imputados en Francia por violar y amenazar de muerte a una menor judía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-disolvio-el-gabinete-de-guerra-de-israel-para-tomar-las-decisiones-con-otro-grupo\">\nNetanyahu disolvió el Gabinete de Guerra de Israel para tomar las decisiones con otro grupo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ejercito-israeli-anuncia-pausa-tactica-en-el-sur-de-gaza-y-netanyahu-se-entera-por-medios-de-comunicacion\">\nEjército israelí anuncia “pausa táctica” en el sur de Gaza y Netanyahu se entera por medios de comunicación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T06:40:06.61",
  "ttr": 194,
  "type": "article"
}