{
  "url": "https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-quien-es-keir-starmer-el-candidato-laborista-que-acaricia-la-victoria",
  "title": "Elecciones en el Reino Unido: quién es Keir Starmer, el candidato laborista que acaricia la victoria",
  "description": "El Partido Conservador prevé una derrota histórica en las urnas este jueves 4 de julio. Todo indica que Starmer, hombre de leyes y bajo perfil, tiene un pie en la puerta de Downing Street.",
  "links": [
    "https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-quien-es-keir-starmer-el-candidato-laborista-que-acaricia-la-victoria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b13596b/2147483647/strip/true/crop/3773x1834+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2Ff0%2Fd8c0b8714f09afc1b16babebcc05%2Fafp-362m79u-17372901.jpg",
  "content": "<div>\n<p><b><i>Enrique Rubio / EFE</i></b><br /><b>Keir Starmer</b> está <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-en-una-europa-que-vira-hacia-la-derecha-los-britanicos-dan-la-nota\">a las puertas de <b>Downing Street</b></a> como si en realidad nunca lo hubiera previsto. Este sobrio hombre de leyes, fiscal reconvertido a político, sigue siendo un enigma para el <b>Reino Unido</b>, aunque esté a punto de sacar al <b>laborismo </b>de su travesía por el desierto.</p><p>Valga sobrio como aburrido, hermético, soso y constreñido. Pero también como moderado, pragmático, racional y sensato. Aplíquese al gusto.</p><p>Lo bueno de jugar con las cartas pegadas al pecho es que hay tantos Starmer en el imaginario colectivo como votantes en el país. Y ninguno parece asustar tanto como para no confiarle las llaves del número 10 de <b>Downing Street</b>, que se apresta a ocupar este viernes.</p><p>Desde que el <b>Partido Conservador</b> comenzó su desmontaje por capítulos en la última legislatura (primero con las <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/partygate-concluyen-que-boris-johnson-engano-al-parlamento-britanico\">fiestas de <b>Boris Johnson</b></a>, después con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-primera-ministra-liz-truss-esta-en-problemas-el-51-ya-quiere-que-renuncie\">calamidad fiscal de <b>Liz Truss</b></a>, finalmente con la impericia política de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-primer-ministro-del-reino-unido-rishi-sunak-anuncio-elecciones-sorpresa-para-el-4-de-julio\"><b>Rishi Sunak</b></a>), Starmer ha tenido claro que solo un error propio le privaría del poder.</p><p>Eso ha irritado a las bases laboristas, pero al mismo tiempo ha enviado un mensaje de calma al país: pueden darme las riendas, no haré cosas raras.</p><p>En honor a la verdad, Starmer no se ha movido ideológicamente ni un centímetro desde hace años. Disciplina fiscal, rigor en las cuentas, promesas realizables y seriedad en la gestión conforman el núcleo de su mensaje.</p><p>Nada de eso hará saltar de euforia a los electores ni tampoco supondrá un freno para votar por él.</p><p>Probablemente Starmer no sea ajeno a que las encuestas le conceden un porcentaje de votos incluso más bajo que con el que su predecesor, <b>Jeremy Corbyn</b>, tan carismático como divisivo, perdió las elecciones en 2017 (40%).</p><p>La diferencia es que aquella vez la conservadora <b>Theresa May</b> obtuvo un 43% de los votos y en esta ocasión las mejores previsiones sitúan a Sunak por debajo del 25%.</p><p>Si se recurre a un símil futbolístico de los que tanto gusta Starmer, estos comicios se acercan más a un gol en propia puerta de los “<b>tories</b>” que a una espectacular chilena laborista en el último minuto.</p><p>No es baladí el recurso deportivo: el fútbol ha sido elemento central de la campaña (la mayoría de mítines los ha dado en pequeños estadios) y forma parte intrínseca de la personalidad del líder laborista, como explica el periodista Tom Baldwin en la única biografía autorizada de Starmer, tan completa como benevolente.</p><div>\n<figure>\n<picture>\n<img alt=\"Keir Starmer y Boris Johnson\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de6739d/2147483647/strip/true/crop/2158x1438+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Ff0%2Fdf7afb2b441981ba461f85e1c2bc%2Fkeir-starmer-y-boris-11880713.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c74c09a/2147483647/strip/true/crop/2158x1438+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Ff0%2Fdf7afb2b441981ba461f85e1c2bc%2Fkeir-starmer-y-boris-11880713.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de6739d/2147483647/strip/true/crop/2158x1438+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Ff0%2Fdf7afb2b441981ba461f85e1c2bc%2Fkeir-starmer-y-boris-11880713.jpg\" />\n</picture>\n<div>\n<figcaption>Starmer y ex primer ministro británico Boris Johnson caminan por el Palacio de Westminster en 2022.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los orígenes humildes de Starmer</h3>\n<p></p>\n</div><p>Pese a su obsesión por la privacidad, el candidato ha relatado una y otra vez los pormenores de su infancia en una familia de clase trabajadora que sufría para llegar a fin de mes.</p><p>Nació en 1962 en Surrey, al sur de <b>Londres</b>, un área tradicionalmente burguesa y conservadora, donde siempre se sintió, según su biografía, un poco fuera de sitio.</p><p>La figura de su padre, un artesano con fuertes convicciones de izquierda, tiene una importancia capital a la hora de explicar al personaje.</p><p>Mantuvo una enorme distancia emocional con sus cuatro hijos, al tiempo que dedicaba todas sus energías fuera del trabajo a cuidar de su mujer, Jo, aquejada de una rara enfermedad autoinflamatoria.</p><p>Alumno modélico en una “grammar school” (escuelas públicas para los mejores estudiantes), cursó sus estudios en la universidad de Leeds y posteriormente en Oxford, donde quedó cautivado por la defensa de los derechos humanos.</p><p>Coqueteó desde joven con las ramas más radicales del <b>laborismo</b>, llegando a proclamar en una entrevista de trabajo para un prestigioso bufete de abogados que \"la propiedad es un robo\" (aunque luego reconoció que era una provocación).</p><p>Pese a todo, los más cercanos siempre han detectado en él una esencia de “patriota de pueblo”, un hombre de orden con apego por su país y sus tradiciones, alejado de la imagen de abogado elitista y cosmopolita con la que le retratan los conservadores.</p><p>Jamás ha renunciado a los partidillos de fútbol con sus amigos ni a su abono en el estadio del Arsenal, que lo mantienen pegado a tierra.</p><div>\n<p>\n</p><h3>Personalidad indescifrable</h3>\n<p></p>\n</div><p>Ni su biógrafo ni los periodistas que lo han seguido en los últimos años han conseguido descifrar del todo a Starmer.</p><p>Para empezar, suele ser muy reticente a hablar de su vida personal (nada se sabe de sus dos hijos) y de sus convicciones. No se le aprecian a simple vista la vocación y la autoestima que acompañan muchas veces a los políticos.</p><p>Sin embargo, ha demostrado ser implacable cuando lo ve necesario. Alcanzó en 2008 la jefatura de la Fiscalía tras haberse labrado una reputación como abogado de derechos humanos.</p><p>Seis años más tarde abandonó el Ministerio Público para dar el salto a la política como <b>candidato</b> <b>laborista</b> en las elecciones de 2015 por una circunscripción en el centro de Londres.</p><p>Pronto llamó la atención de Corbyn, que lo incorporó a su equipo primero como portavoz de Inmigración y posteriormente del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-detalles-del-nuevo-acuerdo-entre-la-union-europea-y-el-reino-unido\"><b>Brexit</b></a>.</p><p>Tras la renuncia del líder por su estrepitosa derrota en 2019, Starmer se posicionó como candidato de unidad en las primarias y salió elegido para reconstruir el partido.</p><p>Desde ahí no le ha temblado la mano para purgar a Corbyn por su inacción contra el <b>antisemitismo </b>y laminar a todo el sector crítico.</p><p>El resultado a cinco años de golpe de timón parece cerca. Ahora le tocará a Starmer navegar por unas aguas aún más procelosas que las de su partido.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-primer-ministro-del-reino-unido-rishi-sunak-anuncio-elecciones-sorpresa-para-el-4-de-julio\">\nEl primer ministro del Reino Unido, Rishi Sunak, anunció elecciones sorpresa para el 4 de julio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sadiq-khan-el-laborista-que-renueva-mandato-como-alcalde-de-londres-y-da-otro-golpe-a-los-conservadores\">\nSadiq Khan, el laborista que renueva mandato como alcalde de Londres y da otro golpe a los conservadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sorpresivo-regreso-de-david-cameron-como-canciller-el-exprimer-ministro-vuelve-a-la-politica-tras-siete-anos\">\nSorpresivo regreso de David Cameron como canciller: el exprimer ministro vuelve a la política tras siete años\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T18:36:03.799",
  "ttr": 188,
  "type": "article"
}