{
  "url": "https://www.elpais.com.uy/mundo/nicolas-maduro-criticado-ahora-por-el-presidente-lula-queda-mas-aislado-en-la-region",
  "title": "Nicolás Maduro, criticado ahora por el presidente Lula, queda más aislado en la región",
  "description": "AFP, EFEEl presidente de Brasil, Luiz Inácio Lula da Silva, subió por primera vez el tono ante el régimen venezolano de Nicolás Maduro por la exclusión de la principal candidata opositora en las elecciones...",
  "links": [
    "https://www.elpais.com.uy/mundo/nicolas-maduro-criticado-ahora-por-el-presidente-lula-queda-mas-aislado-en-la-region",
    "https://www.elpais.com.uy/mundo/nicolas-maduro-criticado-ahora-por-el-presidente-lula-queda-mas-aislado-en-la-region?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/40a4ddc/2147483647/strip/true/crop/1200x583+0+193/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F61%2Ffd39c5274e2992de071ace24dcba%2Fimagen-e3a90618fd11e873f83c8153907d217a700126f0.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El presidente de Brasil, <b>Luiz Inácio Lula da Silva</b>, subió por primera vez el tono ante el régimen venezolano de<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/orsi-dijo-que-gobierno-de-venezuela-hace-trampita-y-delgado-planteo-que-compromiso-tienen-con-maduro\" target=\"_blank\"><b>Nicolás Maduro</b></a><b> </b>por la exclusión de la principal candidata opositora en las <b>elecciones del 28 de julio próximo</b>, al emitir una fuerte condena junto a su par francés <b>Emmanuel Macron</b>.</p><p>En una conferencia de prensa conjunta en <b>Brasilia </b>al cierre de una visita de Estado de tres días de Macron, Lula tildó de “grave” la exclusión de la candidata designada por la líder opositora <b>María Corina Machado</b> para enfrentar a Maduro en las presidenciales.</p><p>“No hay explicación jurídica ni política” de por qué no pudo hacerlo, dijo el izquierdista, que se dijo “sorprendido” por la noticia.</p><p>Venezuela cerró el plazo de registro de candidatos el lunes sin que la principal coalición de la oposición, <b>Plataforma Unitaria Democrática </b>(PUD), lograra inscribir a <b>Corina Yoris</b>, elegida para sustituir a Machado.</p><p>Macron, de su lado, condenó “muy firmemente la exclusión de una candidata seria y creíble” y urgió a “restituirle” la posibilidad de participar en los comicios.</p><p>Yoris, una académica de 80 años, no pudo acceder al sistema de inscripción, que estaba bloqueado, según denunció la PUD. Tras comprobar esa imposibilidad, la principal alianza opositora venezolana logró registrar a otro candidato provisional, <b>Edmundo González Urrutia</b>.</p><p>Maduro, que aspira proyectarse a 18 años en el poder, se inscribió el lunes.</p><p>Las cancillerías de <b>Brasil </b>y <b>Colombia </b>manifestaron esta semana “preocupación” por el desarrollo del proceso electoral venezolano.</p><p>El presidente colombiano, <b>Gustavo Petro</b>, y Lula son vistos como cercanos a Maduro.</p><p><b>Venezuela</b> reaccionó calificándolos de “injerencistas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lula de Silva, habitual aliado de Maduro, cuestionó al líder chavista por las inhabilitaciones a candidatos opositores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2e9090/2147483647/strip/true/crop/8192x5464+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fe3%2F1a5b67a24b60af8957a558a2f296%2Fimagen-afp-34mr2gy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4119f64/2147483647/strip/true/crop/8192x5464+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fe3%2F1a5b67a24b60af8957a558a2f296%2Fimagen-afp-34mr2gy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2e9090/2147483647/strip/true/crop/8192x5464+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fe3%2F1a5b67a24b60af8957a558a2f296%2Fimagen-afp-34mr2gy.jpg\" />\n</picture>\n<div>\n<figcaption>Lula de Silva, habitual aliado de Maduro, cuestionó al líder chavista por las inhabilitaciones a candidatos opositores</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Lula dijo que Brasil intentará “observar” estas elecciones. “Quiero que se celebren como lo hacemos en Brasil: con la participación de todos”.</p><p>En el<b> Palacio de Planalto</b>, el presidente brasileño recordó que se reunió con Maduro, al margen de <b>cumbres internacionales </b>recientes y le dijo que “lo más importante era restablecer la normalidad y no tener problemas en el proceso electoral”.</p><p>El partido opositor venezolano <b>Voluntad Popular </b>(VP), que lidera<b> Leopoldo López</b>, sostuvo que Maduro está “solo”, luego de que Lula calificara de “grave” el impedimento de inscribir a la opositora Yoris como candidata presidencial.</p><p>“Maduro, estás solo. Ya ni tus más cercanos aliados pueden defender tus locuras y ataques dictatoriales. El mundo no va a tolerar otro atropello a la voluntad popular”, señaló el partido de López en la red social X.</p><p>Ante la andanada de críticas por la represión a la oposición, a autoridad electoral de Venezuela, que responde al régimen de Maduro, acusó a<b> Estados Unidos</b> de buscar “desprestigiar” las elecciones del próximo 28 de julio.</p><p>“El poder electoral (...) rechaza de manera categórica los insolentes y falsos cuestionamientos del Departamento de Estado”, dijo el <b>Consejo Nacional Electoral </b>(CNE).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/argimon-defendio-decision-de-designar-a-embajadora-en-venezuela-donde-hubo-un-recrudecimiento-de-la-dictadura\">\nArgimón defendió decisión de designar a embajadora en Venezuela, donde hubo un \"recrudecimiento de la dictadura\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/colorados-chocan-por-designacion-de-embajadora-en-venezuela-y-javier-garcia-recuerda-ideas-de-wilson-ferreira\">\nColorados chocan por designación de embajadora en Venezuela y Javier García recuerda ideas de Wilson Ferreira\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/chavismo-asedia-a-opositores-refugiados-en-embajada-argentina-en-caracas-milei-evalua-enviar-gendarmes\">\nChavismo asedia a opositores refugiados en embajada argentina en Caracas; Milei evalúa enviar gendarmes\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T06:20:05.229",
  "ttr": 101,
  "type": "article"
}