{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/alvaro-recoba-hablo-en-conferencia-de-prensa-previo-al-partido-ante-progreso/",
  "title": "Álvaro Recoba habló en conferencia de prensa previo al partido ante Progreso",
  "description": "“No podemos subestimar a nadie: River Plate ha sido protagonista siempre en los últimos años, Nacional por algo ha jugado la copa todos estos años”, analizó sobre el grupo de la Copa Libertadores.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/alvaro-recoba-hablo-en-conferencia-de-prensa-previo-al-partido-ante-progreso/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/alvaro-recoba-hablo-en-conferencia-de-prensa-previo-al-partido-ante-progreso/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS194489_20240110RV_13-lpr_article_main.jpg?r=bWdnxUI51H55d7hi",
  "content": "<div>\n    <p>Álvaro Recoba, el entrenador de Nacional, habló en la mañana de este jueves en conferencia de prensa, tras confirmarse el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/tras-la-asamblea-de-los-arbitros-se-levanto-el-paro-y-vuelve-el-futbol/\">levantamiento del paro por el que se suspendió la quinta fecha del Torneo Apertura</a>.</p>\n<p>Consultado sobre el parate de la actividad, el entrenador analizó que en lo deportivo “cayó bien”: “Tan acostumbrados a jugar cada tres días, inconscientemente cayó bien, y digo inconscientemente porque no pienso en ventajas ni desventajas”, comenzó diciendo.</p>\n<p>En ese sentido, el <em>Chino</em> explicó que este jueves es el “primer día que el clima nos permite entrenar de la manera que vamos a querer”, porque el equipo estaba preparado para jugar el sábado con Progreso cuando “se dio esta situación, que fue grave con los árbitros, que decidieron suspenderlo”. “Por suerte se solucionó. No sé si definitivamente. Nos enteramos anoche que se volvía a jugar, así que ya enfocados en Progreso y después en el clásico, que creo que se jugaría el viernes”, analizó.</p>\n<p>Sobre el partido del sábado ante el gaucho del Pantanoso, el DT sostuvo que el desafío está en ganar para “seguir prendidos en la pelea del Apertura”, y confesó que aunque no es de mirar mucho a los rivales, “viendo el planteamiento de un equipo como Progreso, que viene a jugar al Parque, mantenemos la idea de ir para delante”. </p>\n<p>Sobre lo que pasó y lo que vendrá, Recoba recordó los últimos logros del equipo: “Estamos confiando en lo que estamos haciendo, sabiendo que lo de la semana pasada fue muy sufrido para todos porque la clasificación se dio de una manera agónica. Sabemos que tenemos que seguir mejorando, pero al mismo tiempo tranquilos porque cuando tomamos la conducción del equipo el objetivo era la clasificación a la Libertadores 2024”, algo que lograron, “pero es lo menos, eso fue lo primero, lo más importante que teníamos, pero el primer paso para lo que se viene”, dijo.</p>\n<p>Por otra parte, el entrenador tricolor habló del partido más importante del torneo para tricolores y aurinegros, y consultado por la posible presencia del arquero Luis Mejía en el duelo clásico, Recoba confirmó que no está recuperado: “Ojalá llegue al clásico, pero lo veo difícil, por un tema de tiempos. Si fuera un puntero derecho te diría que no puede jugar, pero siendo arquero, con menos desplazamientos, está en duda”, alegó.</p>\n<p>Por otro lado, también se le consultó por Mauricio Pereyra, que también estuvo en sanidad. El DT albo confirmó que lo que sintió fue una carga en el aductor, pero que ya el martes entrenó normal y está a disposición. </p>\n<p>En ese contexto, habló del equipo que prepara para el sábado: “Estoy convencido de que voy a poner el equipo que está mejor. Muchas veces cuando tenés un equipo limitado de 17 o 18 jugadores, los que no responden vuelven a repetir porque no tenés más plantel. Yo, como trato de ser justo con todos, pongo al que está mejor”, expresó.</p>\n<p>Sobre la formación, teniendo en cuenta que el entrenador viene rotando sistemáticamente los 11 titulares, respondió que la hará “pensando en el tipo de jugadores” que tiene, “sabiendo los momentos de cada uno y pensando en lo mejor para Nacional”. “Ojalá el equipo responda porque seguramente sería un buen indicio para el clásico”.</p>\n<p>Por otro lado, Recoba manifestó sus sensaciones con respecto al grupo que le tocó a Nacional en la Copa Libertadores. “No podemos subestimar a nadie. River Plate ha sido protagonista siempre en los últimos años, Nacional por algo ha jugado la copa todos estos años, Libertad va primero en Paraguay y Deportivo Táchira va en mitad de tabla”, sostuvo.</p>\n<p>Por ese lado, se mostró “tranquilo” con el grupo que le tocó al tricolor. “La realidad es que para llegar a la final hay que pasar por un grupo, tratar de ser primero o segundo, y después tocarán otros equipos iguales o mejores”, analizó, e hizo énfasis en el que se supone que es el rival más difícil del grupo: River Plate. “La realidad futbolística de los últimos años es que River tiene historia y está compitiendo siempre. Es el equipo que puede partir como favorito, aunque el favoritismo en el fútbol sudamericano existe poco”, expresó.  </p>\n<p>Uno de los objetivos claros de Nacional tras este torneo es acceder a la posibilidad de llegar al Mundial de Clubes: “No me quita el sueño, pero me encantaría. Significaría que hicimos una gran Copa Libertadores y que fuimos campeones uruguayos, pero mis sueños van día a día”, finalizó el entrenador.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-21T18:14:57+00:00",
  "ttr": 149,
  "type": "article"
}