{
  "url": "https://www.elobservador.com.uy/nota/patricia-madrid-sobre-pelea-del-nuevo-centro-parece-que-la-gracia-es-ser-un-streamer-de-la-violencia--202442913858",
  "title": "Patricia Madrid sobre pelea del Nuevo Centro: \"Parece que la gracia es ser un streamer de la violencia\"",
  "description": "La periodista Patricia Madrid se refirió este lunes en una editorial en Así nos va, el programa periodístico que conduce en Radio Carve, a los incidentes que se desarrollaron este domingo, cuando decenas de...",
  "links": [
    "https://www.elobservador.com.uy/nota/patricia-madrid-sobre-pelea-del-nuevo-centro-parece-que-la-gracia-es-ser-un-streamer-de-la-violencia--202442913858",
    "https://www.elobservador.com.uy/nota/patricia-madrid-sobre-pelea-del-nuevo-centro-parece-que-la-gracia-es-ser-un-streamer-de-la-violencia--202442913858/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706808232946/-ine5530-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La periodista <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/patricia-madrid-asumi-que-a-la-sombra-del-caso-sendic-voy-a-estar-toda-mi-vida-fue-un-hito--2024235019\">Patricia Madrid</a> </strong>se refirió este lunes en una editorial en <em>Así nos va</em>, el programa periodístico que conduce en Radio Carve, a los incidentes que se desarrollaron este domingo, cuando decenas de jóvenes se concentraron en las inmediaciones del Nuevo Centro Shopping en una trifulca que terminó con <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/hay-20-adolescentes-detenidos-por-incidentes-en-el-nuevocentro-declaran-este-lunes-202442995510\">21 personas detenidas</a> y la incautación de un arma de fuego y cortes de arma blanca.</p><div><div><h3>Leé también</h3></div><p>En un segmento del programa, la periodista se refirió al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-video-del-joven-que-dice-liderar-el-chepe-una-de-las-bandas-que-peleo-en-el-nuevocentro-no-me-importa-ir-preso--202442984633\">video</a> difundido por el periodista Diego Martini, en el que un hombre se identifica como integrante de una de las bandas: \"<strong>¿De dónde salen estos malandras?</strong> Porque honestamente no cabe otra definición: son unos malandras. Son unos malandras que no salen de un repollo, tienen padre y madre\", comenzó.</p><p>\"Cuando Martinelli dice que esto tiene que ser ejemplarizante, pues que agarren a los padres de una buena vez por todas. A<strong> los chiquilines que lo manden a rehabilitarse un tiempito al Inisa, pero a los padres —o quien sea que tengan estos gurises como responsables— que los manden o bien presos, o que los manden a hacer tareas de rehabilitación y un taller de maternidad y paternidad</strong>\", consideró, en referencia a las declaraciones del ministro del Interior, Nicolás Martinelli.</p><div><h3>Leé también</h3></div><p>\"Si vos tenés un botija que se va a matar a trompadas con otro por la gracia de matarse a trompadas en un ámbito público, está claro que hiciste unas cuantas cosas mal como padre o madre. Y no vengan con el tema de la pobreza o no pobreza, de si están presentes o no presentes. Hay que empezar a hacerse responsable de quiénes tiene uno bajo su cargo\", continuó Madrid y agregó: <strong>\"Al entorno de estos chiquilines ya se les fue absolutamente de las manos\"</strong>. </p><p>\"Que alguien le ponga un coto a esto de una forma urgente, porque lo que pasó ayer es inadmisible\", consideró.</p><div><h3>Leé también</h3></div><p>Durante el editorial, Madrid se refirió a la trifulca como un evento \"inadmisible\" y lo relacionó al estado de la sociedad uruguaya. </p><p>\"Viene desde hace tiempo pintado el concepto de responsabilidad por parte de los padres, centros educativos, educación, centros comunitarios. <strong>Esto muestra lo enferma y jodida que está gran parte de la sociedad</strong>\", dijo.</p><p>\"Lo que vimos ayer son las nuevas generaciones. No me digan 'estás responsabilizando a la juventud'. No. Yo creo que no es deseable este tipo de juventud. Y no es para criminalizar a los jóvenes. <strong>Nadie quiere tener una sociedad de personas que no razonen y que lo único que entiendan es que se tienen que agarrar a las trompadas. Y todavía van y lo graban, parece que la gracia es ser un streamer de la violencia.</strong> Siento como que tengo 1.000 años diciendo esto. Siento que estoy a años luz de esta realidad. Esto es lamentable; esta es la generación que va a marcar después un cómo subsistimos como país\", concluyó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-29T16:08:58.939Z",
  "ttr": 96,
  "type": "article"
}