{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-mensaje-de-manuel-ugarte-tras-la-victoria-de-uruguay-en-la-copa-america-tranquilos-todos",
  "title": "El mensaje de Manuel Ugarte tras la victoria de Uruguay en la Copa América: \"Tranquilos todos\"",
  "description": "Redacción El PaísEn la noche del lunes, la selección de Uruguay derrotó a Estados Unidos 1 a 0 en la tercera y última fecha del Grupo C de la Copa América, clasificándose a los cuartos de final con puntaje...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-mensaje-de-manuel-ugarte-tras-la-victoria-de-uruguay-en-la-copa-america-tranquilos-todos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0aab63b/2147483647/strip/true/crop/3500x1701+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F0d%2Fa9ea04a243589286949c110a9ab2%2Furuguay-v-panama-co-17291776.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la noche del lunes, la <b>selección de Uruguay</b> derrotó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/estados-unidos-vs-uruguay-por-copa-america-en-vivo-la-celeste-busca-quedarse-con-el-primer-lugar-del-grupo-c\">Estados Unidos 1 a 0 en la tercera y última fecha</a> del Grupo C de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/copa-america\"><b>Copa América</b></a>, clasificándose a los cuartos de final con puntaje perfecto. Uno de los futbolistas con mejor rendimiento de la jornada fue el mediocampista <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/manuel-ugarte\"><b>Manuel Ugarte</b></a>.</p><p>El jugador del Paris Saint Germain se volcó a las redes sociales este martes para enviar un mensaje a los seguidores de <b>la Celeste </b>y llevar serenidad. En una breve publicación, Ugarte escribió: “Tranquilos todos, estamos bien. Damos un paso más, ahora se viene lo más importante. Tenemos que seguir así. Vamos mi país”, acompañando el mensaje con una fotografía del partido.</p><p>El mediocampista del PSG salió sentido de la cancha a los 87 minutos tras un impacto en su rodilla derecha. Sobre la jugada dijo en zona mixta: \"Estoy bien. Se me trancó un poco la rodilla, al principio sentí un poco de miedo, pero por suerte no pasó nada\".</p><p>Ugarte tuvo un gran protagonismo en el partido, pero uno de los momentos más significativos se dio a los 75 minutos de juego, cuando <b>Sergio Rochet </b>recibió un golpe en la cara y perdió la pelota. Fue entonces cuando el mediocampista se paró en la línea de gol y sacó la pelota de cabeza, evitando el gol estadounidense.</p><p>Tras el encuentro, el jugador surgido de Fénix había dicho: \"(Estados Unidos) es una selección muy fuerte. La cancha era muy dura para jugar. Pero bueno, cuando hay que meter, metemos; cuando hay que jugar, jugamos. Es un poco adaptarse a los partidos y a los momentos de cada partido\".</p><p>Ahora, la selección de Uruguay jugará contra el segundo del Grupo D, que se definirá esta noche entre las selecciones de <b>Colombia </b>y <b>Brasil</b>. El encuentro será en el Allegiant Stadium de Las Vegas, donde se jugó el último Super Bowl, el sábado 6 de julio a las 22:00 horas. \"A nosotros nos da igual el rival. Lo más importante es enfocarnos en nuestro juego, en poder llevar los partidos a nuestro juego”, concluyó Ugarte.</p><div>\n<figure>\n<picture>\n<img alt=\"Manuel Ugarte en el partido entre Uruguay y Panamá en la Copa América.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d3fce35/2147483647/strip/true/crop/3500x2334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fd5%2F70636ec64eafb15b89edc0ff19eb%2Furuguay-v-panama-co-17291962.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af753c6/2147483647/strip/true/crop/3500x2334+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fd5%2F70636ec64eafb15b89edc0ff19eb%2Furuguay-v-panama-co-17291962.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d3fce35/2147483647/strip/true/crop/3500x2334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fd5%2F70636ec64eafb15b89edc0ff19eb%2Furuguay-v-panama-co-17291962.jpg\" />\n</picture>\n<div>\n<figcaption>Manuel Ugarte en el partido entre Uruguay y Panamá en la Copa América.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Dónde ver en vivo los partidos de la Copa América 2024 en Uruguay?</h3>\n<p></p>\n</div><p>La<b> Copa América 2024</b> que se juega desde el jueves 20 de junio al domingo 14 de julio se podrá ver en Uruguay en vivo a través de varias señales.</p><p>En primer lugar, DSports es la señal que tiene los derechos y transmitirá los 32 encuentros a través de sus canales de cable así como también por la plataforma digital DGO y además, tendrá partidos exclusivos. Estos serán Venezuela contra México por el Grupo B, Perú ante Chile en el Grupo A, Brasil frente a Costa Rica en el Grupo D, y un partido de los cuartos de final.</p><p>Por otra parte y en lo que tiene que ver con la televisión abierta, TV Ciudad transmitirá todos los partidos de Uruguay, el encuentro inaugural, una semifinal y la final del torneo continental.</p><p>Además, la Copa América 2024 se podrá ver en vivo a través de los cableoperadores de todo el interior del Uruguay luego de un acuerdo que DSports alcanzó con la Cámara Uruguaya de Televisión para Abonados (CUTA), que transmitirá 28 partidos del certamen.</p><p>Montecable y Multi Señal tendrán la transmisión en vivo de entre seis y ocho partidos del torneo, el inaugural, los tres de Uruguay en fase de grupos, una semifinal y la final, pero si la Celeste avanza a cuartos se sumará ese juego y si logra llegar a semis, tendrán uno más ya que de ahí en adelante la selección jugaría la final o por el tercer puesto.</p><p>Cabe recordar que esos cableoperadores tienen sus plataformas digitales como MCGoLive y MSPlay.</p><p>Por último, también se podrán ver 28 encuentros de la Copa América a través de FLOW mediante el canal 719, Nuevo Siglo por Eventos 1 (Canal 471 y 475HD), por TCC en el canal 454 y por streaming a través de la plataforma de Flow App o Flow Box 119, NSNOW, TCC Vivo, Antel TV y AUF TV. En esta última, los usuarios interesados podrán comprar el servicio por $600 pesos por toda la primera fase, incluyendo los partidos de Uruguay y los restantes de la Copa América. Las siguientes fases, de cuartos de final hasta la final, también se comercializarán por $600. No se venderán partidos individuales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-critica-de-castrilli-al-arbitraje-de-la-copa-america-no-se-puede-creer-el-gol-que-le-dieron-a-uruguay\">\nLa crítica de Castrilli al arbitraje de la Copa América: “No se puede creer el gol que le dieron a Uruguay”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-critica-de-araujo-por-el-estado-de-los-campos-de-juego-en-la-copa-america-la-cancha-tiene-que-estar-mejor\">\nLa crítica de Araujo por el estado de los campos de juego en la Copa América: \"La cancha tiene que estar mejor\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sergio-rochet-tras-el-partido-con-estados-unidos-por-copa-america-la-rodilla-me-molesto-en-el-primer-tiempo\">\nSergio Rochet tras el partido con Estados Unidos por Copa América: \"La rodilla me molestó en el primer tiempo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/federico-valverde-tras-la-victoria-ante-ee-uu-en-copa-america-sabiamos-que-hoy-era-un-partido-diferente\">\nFederico Valverde tras la victoria ante EE.UU. en Copa América: “Sabíamos que hoy era un partido diferente\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T16:27:31.974",
  "ttr": 162,
  "type": "article"
}