{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/reino-unido-primer-ministro-anuncio-conformacion-de-un-ejercito-permanente-de-policias-para-enfrentar-la-violencia-de-los-ultraderechistas/",
  "title": "Reino Unido: primer ministro anunció conformación de “un ejército permanente” de policías para enfrentar la violencia de los ultraderechistas",
  "description": "Tras una reunión con jerarcas y autoridades de seguridad del país este lunes, el primer ministro británico Keir Starmer dijo que se creará un “ejército permanente” de policías especializados para hacer frente...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/reino-unido-primer-ministro-anuncio-conformacion-de-un-ejercito-permanente-de-policias-para-enfrentar-la-violencia-de-los-ultraderechistas/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/reino-unido-primer-ministro-anuncio-conformacion-de-un-ejercito-permanente-de-policias-para-enfrentar-la-violencia-de-los-ultraderechistas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/reino_unido_iImmigrationAndAntiRacismProtest_article_main.jpg?r=XujHLmw6azVecCcB",
  "content": "<div>\n    <p>Tras una reunión con jerarcas y autoridades de seguridad del país este lunes, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/7/elecciones-en-reino-unido-triunfo-historico-de-los-laboristas-que-consiguen-410-de-los-650-escanos/\">el primer ministro británico Keir Starmer</a> dijo que se creará un “ejército permanente” de policías especializados para hacer frente a los disturbios generalizados que desde la semana pasada vienen llevando adelante grupos de extrema derecha en varias ciudades británicas.  </p>\n<p>En la conferencia de prensa consignada por <em>The Guardian</em>, Starmer expresó: “Tendremos un ejército permanente de funcionarios especializados en servicio público para que haya suficientes oficiales para lidiar con esto donde los necesitemos”.  </p>\n<p>El primer ministro dijo también que “tomaría todas las medidas necesarias” para proteger a las comunidades islámicas del país, después de que el Consejo Musulmán de Gran Bretaña instara a las mezquitas a fortalecer las medidas de seguridad antes de las oraciones del viernes. </p>\n<p>En la misma comparecencia el líder laborista, que asumió el gobierno el 5 de julio, agregó que se intensificará la aplicación de la justicia penal contra los implicados en los incidentes.  </p>\n<p>Los disturbios que se han replicado en numerosas ciudades y pueblos de Inglaterra y en Belfast, la capital de Irlanda del Norte, durante la última semana se convirtieron en el peor brote de desorden civil en Gran Bretaña en 13 años.  </p>\n<p>La policía realizó cerca de 400 arrestos desde que estallaron los disturbios protagonizados por seguidores de extrema derecha que tuvieron como objetivo de sus ataques a inmigrantes y comunidades musulmanas.  </p>\n<p>El origen de todo fue el asesinato el lunes de la semana pasada de tres niñas en una escuela de baile de la ciudad de Southport, en el noroeste de Inglaterra.  </p>\n<p>Bebe King de seis años, Elsie Dot Stancombe, de siete años y Alice Dasilva Aguiar, de nueve, fueron asesinadas, en un ataque perpetrado por un joven en el que también resultaron heridos otros ocho niños, cinco de los cuales quedaron en estado crítico.  </p>\n<p>Dos adultos también resultaron gravemente heridos en el ataque cuyo responsable fue Axel Rudakubana, de 17 años, nacido en Cardiff, la capital galesa, hijo de padres ugandeses. Antes de que se confirmara la identidad del asesino, en las redes sociales proliferaron afirmaciones falsas de que el autor del crimen había sido solicitante de asilo de origen musulmán que había llegado al Reino Unido en una embarcación precaria.  </p>\n<p>A raíz de estos mensajes, miembros de la extrema derecha se reunieron en pueblos y ciudades de todo el país gritando consignas antiinmigración e islamófobas. Las contraprotestas también se intensificaron con enfrentamientos entre grupos opuestos. Cientos de alborotadores llegaron a la ciudad costera de Southport el martes pasado, donde la gente todavía estaba de luto, apenas 36 horas después de la muerte de las tres niñas. Más de 50 agentes de policía resultaron heridos en los enfrentamientos, que se dieron en las cercanías de una mezquita situada a pocos pasos del lugar del crimen. </p>\n<p>Al día siguiente los disturbios se extendieron a Londres, Manchester en el noroeste de Inglaterra, Hartlepool en el noreste y Aldershot en el sur. El desorden continuó durante el fin de semana con enfrentamientos entre manifestantes radicalizados y la policía en las ciudades inglesas de Liverpool, Blackpool, Hull, Stoke-on-Trent, Leeds, Nottingham y Bristol, y también en Belfast, Irlanda del Norte.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-05T23:19:12+00:00",
  "ttr": 106,
  "type": "article"
}