{
  "url": "https://www.montevideo.com.uy/Deportes/Una-muestra-fotografica-celebra-el-centenario-del-primer-titulo-mundial-de-Uruguay-en-1924-uc890550",
  "title": "Una muestra fotográfica celebra el centenario del primer título mundial de Uruguay en 1924",
  "description": "Siempre en el recuerdo                                    Una una línea de tiempo que marca el inicio del camino hacia el primer título mundial, es una de las principales atracciones de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Una-muestra-fotografica-celebra-el-centenario-del-primer-titulo-mundial-de-Uruguay-en-1924-uc890550",
    "https://www.montevideo.com.uy/Deportes/Una-muestra-fotografica-celebra-el-centenario-del-primer-titulo-mundial-de-Uruguay-en-1924-uc890550?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890550="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883907.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Siempre en el recuerdo</p>\n                                    <h2>Una una línea de tiempo que marca el inicio del camino hacia el primer título mundial, es una de las principales atracciones de la muestra.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una gigantografía con una línea de tiempo que marca el\ninicio del camino hacia el primer título mundial de fútbol obtenido por Uruguay\nen los Juegos Olímpicos de París, en 1924, es una de las principales\natracciones de una muestra fotográfica que se estrenó este jueves en\nMontevideo.</p><p>De la mano del Archivo Nacional de la Imagen y la Palabra\ndel Ministerio de Educación y Cultura se inauguró esta iniciativa llamada\n“4 Estrellas” en la que también se incluyen los campeonatos de 1928,\nen los Juegos Olímpicos de Ámsterdam, y luego los Mundiales de Fútbol de 1930\nen Uruguay y 1950 en Brasil.</p><p>Y es que, pese a que se trató de medallas olímpicas\nobtenidas en estas dos primeras instancias por la Celeste, las autoridades\ninternacionales lo reconocen como títulos mundiales, ya que fue en 1930 cuando\nse dio la primera edición de este certamen futbolístico por parte de la FIFA en\nel Estadio Centenario de Montevideo.</p><p>Un 7-0 en su debut a la antigua Yugoslavia, luego un 3-0\nEstados Unidos, seguido de un 5-1 a Francia y un 1-2 para despachar a los\nPaíses Bajos para conseguir su boleto a la final fue la muestra de que el\nequipo Celeste estaba dispuesto a ir por el máximo premio. El 9 de junio de 1924 en el estadio Colombes y ante 40.000\nespectadores el sorpresivo Uruguay propinó un contundente 3-0 a Suiza para\nbordar la primera de sus cuatro estrellas en su camiseta.</p><p>“Europa desconocía por completo cómo jugaba Uruguay y,\nademás, caía sobre ellos un prejuicio sobre todo lo que venía de Suramérica. Luego de la victoria los jugadores dieron la vuelta a la cancha para\nsaludar y de esta forma y para siempre nació la vuelta olímpica”, expresó el\nsecretario nacional del Deporte, Sebastián Bauzá, durante la lectura de un\ntexto conmemorativo.</p><p>Asimismo, recordó que el 9 de junio la Confederación\nSudamericana de Fútbol (Conmebol) declaró esta fecha como “el día del fútbol\nsudamericano”. “Esta es una muestra que enseña cómo somos los uruguayos, con\nmucho sacrificio hemos logrado títulos increíbles que están dentro de la\nidentificación del pueblo uruguayo”, sentenció.</p><p>A través de diversos mostradores que combinan fotografías,\ntextos, pinturas y videos, la muestra presenta gran parte de la historia de la\ngesta uruguaya durante estos campeonatos.  El curador de esta obra, Armando Sartorotti,\ndestacó que, pese a que aprendió “poco” sobre el fútbol durante el armado de la\nexposición, pudo aprender sobre humanidad.</p><p>“Aprendí sobre sacrificio, temple, amor propio y humildad.\nLos jugadores de 1924 viajaron en tercera clase del barco Desirade como\nvinieron nuestros abuelos para acá y vemos en una de las fotos en la que en la\ncubierta están entrenando a las risas”, apuntó. En tanto, valoró los esfuerzos\nde la selección uruguaya de ese entonces con el desarrollo de partidos\namistosos en España para recaudar fondos para poder viajar a París.</p><p>“El público quería vernos de cerca, nos tiraba flores,\naquello fue inolvidable”, expresaba tiempo después el integrante de la\nselección campeona del mundo en 1924 Héctor Scarone que se puede leer en uno de\nlos textos que acompañan a las fotografías de la muestra.</p><blockquote><p>?? Hoy inauguramos la exposición “Cuando el fútbol uruguayo fue mundial”, celebrando 100 años del triunfo en los Juegos Olímpicos de 1924. La muestra podrá visitarse en el Archivo Nacional de la Imagen y la palabra de lunes a viernes de 11 a 17 h <a target=\"_blank\" href=\"https://t.co/nAWFCDZrmZ\">pic.twitter.com/nAWFCDZrmZ</a></p>— Sodre (@Sodre_Uruguay) <a target=\"_blank\" href=\"https://twitter.com/Sodre_Uruguay/status/1798856199569625156?ref_src=twsrc%5Etfw\">June 6, 2024</a></blockquote> <p><em>EFE / FútbolUy</em></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}