{
  "url": "https://www.montevideo.com.uy/Noticias/Junta-Departamental-de-San-Jose-voto-medida-que-blinda-terrenos-del-Proyecto-Neptuno-uc895579",
  "title": "Junta Departamental de San José votó medida que “blinda” terrenos del Proyecto Neptuno",
  "description": "Mandó parar                                    El área fue declarada reserva natural, razón por la que la obra no podrá avanzar antes de que se lleve a cabo un estudio de impacto...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Junta-Departamental-de-San-Jose-voto-medida-que-blinda-terrenos-del-Proyecto-Neptuno-uc895579",
    "https://www.montevideo.com.uy/Noticias/Junta-Departamental-de-San-Jose-voto-medida-que-blinda-terrenos-del-Proyecto-Neptuno-uc895579?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895579="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889758.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mandó parar</p>\n                                    <h2>El área fue declarada reserva natural, razón por la que la obra no podrá avanzar antes de que se lleve a cabo un estudio de impacto ambiental.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Estado uruguayo realizó la semana pasada la primera\nexpropiación destinada a la planta potabilizadora que se instalará en esa zona\ndel departamento de San José. Fueron 51 hectáreas de un predio dedicado a la\nproducción agrícola, según informara el semanario <em>Búsqueda</em>.</p><p>Más allá de las expropiaciones, la principal preocupación de\nlos vecinos y productores de la zona es la contaminación que este proyecto\npodría causar en el acuífero Raigón. Un grupo de productores y vecinos de la\nzona se está movilizando y tomando contacto con dirigentes políticos para\nexpresar su preocupación en torno a este asunto.</p><p>En este contexto, piden que se revea la zona donde se instalará,\nya que entienden que perjudicará las tierras, causando serios problemas desde\nel punto de vista ambiental por la contaminación de los suelos, según informara<em>\nInformativo Carve</em>.</p><p>En particular, se manifiestan contra la instalación del\npólder que formará parte del proyecto ya que, en la planificación actual, se\nasentará sobre un área de tierras que son de las más productivas del país, y en\ndonde, además, hay establecimientos generadores de una importante cantidad de\nfuentes de trabajo.</p><p>En ese contexto, la Junta Departamental de San José\nsesionaron y tomaron una decisión al respecto. En redes sociales, el abogado\nJuan Ceretta notificó que con votos de todos los partidos se aprobó una medida\ncautelar que declara los padrones afectados como reserva natural.</p><p>Dicha declaración implica que no se podrá disponer de esos terrenos\nantes de que se lleve a cabo un estudio sobre las consecuencias del proyecto.</p><p>Antes de la sesión, el presidente de la Junta Departamental\nde San José, Mario Guerra, dijo al mencionado noticiero radial que la idea no\nes ir contra el proyecto en sí mismo, sino contra la instalación del pólder.</p><p>“Los productores quieren que el proyecto se haga, porque,\nsegún las autoridades de OSE, es necesario, ellos están contra del pólder y\nmonorelleno”, es decir, el lugar donde se verterían los desechos generados en\nla planta potabilizadora.</p><p>“Creo que habría que haber apretado la cincha mucho antes\npara que esto no siguiera tan para adelante como ha seguido. Ellos [los impulsores\ndel proyecto] han trabajado muy en silencio, sin hacer problema, pero hoy hay\nque hacer problema, porque siguen adelante con el proyecto, que está muy mal\ndiseñado”, señaló el legislador departamental.</p><p>“Los diputados, la intendenta y cada uno de los ediles\ntenemos que tirar para adelante para que esto no se construya, porque al hacer\nel pólder va a ir el monorelleno, y nos va a generar un problema para todo la\nvida”, advirtió Guerra.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}