{
  "url": "https://www.elpais.com.uy/ovacion/futbol/matias-coccaro-su-inusual-perfil-como-futbolista-la-chance-de-enfrentar-a-su-idolo-y-su-amor-por-nacional",
  "title": "Matías Cóccaro: su inusual perfil como futbolista, la chance de enfrentar a su ídolo y su amor por Nacional",
  "description": "Matías Cóccaro (26), actualmente en las filas de CF Montreal de la MLS, ha recorrido un camino distinto al de la mayoría de los futbolistas desde sus comienzos en Pirarajá, Lavalleja.Aunque siempre disfrutó...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/matias-coccaro-su-inusual-perfil-como-futbolista-la-chance-de-enfrentar-a-su-idolo-y-su-amor-por-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a5dffe6/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F0e%2F715f5e684468bdeeb3dcf5e78e7d%2Fwhatsapp-image-2024-03-12-at-15-09-57.jpeg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/matias-coccaro\"><b>Matías Cóccaro</b></a> (26), actualmente en las filas de <b>CF Montreal</b> de la <b>MLS</b>, ha recorrido un camino distinto al de la mayoría de los futbolistas desde sus comienzos en Pirarajá, Lavalleja.</p><p>Aunque siempre disfrutó del fútbol, su prioridad inicial fue el estudio, luego el trabajo y finalmente el deporte. Lo que muchos no saben es que Cóccaro comenzó trabajando como leñador en Minas, para poder estudiar y en sus ratos libres formaba parte del equipo de Lavalleja. En 2016, Cóccaro (19 años) fue convocado a la selección uruguaya Sub 20 y luego de pasar por algunos equipos del exterior tomó la decisión de regresar a <b>Uruguay </b>y hacer énfasis en su educación. “Quería priorizar nuevamente el estudio y el fútbol me dio la posibilidad de vivir bien económicamente y establecerme en Montevideo. Fue una segunda opción, pero hoy en día vivo de lo que me gusta, y estoy contento con ello”, reveló el delantero a Ovación.</p><p>Y relató: “Cuando jugaba en Montevideo City Torque y Villa Teresa, estaba haciendo el curso de rematador público y tasador. No tuve problemas, iba a la UTU del Prado por las noches y entrenaba por las mañanas”.</p><p>Ahora, en la <b>MLS </b>no descarta retomar su educación. “Mi idea era estudiar psicología, especialmente en el ámbito deportivo. Me interesa mucho, y aquí en la MLS he estado averiguando sobre las carreras disponibles para futbolistas”, indicó.</p><p>Su aspiración es, en el futuro, ayudar a que otros futbolistas estudien y apoyarlos en el camino, en caso de que no lleguen a Primera o a dar el salto económico. “Creo que es esencial proporcionar herramientas a los jugadores para que, en caso de no alcanzar sus metas en el fútbol, tengan otras opciones”, destacó.</p><div>\n<p>\n</p><h3>El sueño.</h3>\n<p></p>\n</div><p>El delantero pirarajense firmó este año por tres temporadas con el CF Montreal de Canadá. E<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/inter-miami-2-3-montreal-en-el-duelo-de-goleadores-uruguayos-por-la-mls-matias-coccaro-le-gano-a-luis-suarez\">n su tercer encuentro con el equipo azul anotó su primer gol -el segundo de la victoria por 3 a 2- y lo hizo nada más y nada menos que frente a Inter Miami, donde juega su ídolo de la infancia <b>Luis Suárez</b></a>y donde, a su entender, está el mejor de todos los tiempos, <b>Lionel Messi</b>.</p><p>Corrían 75 minutos cuando un tiro libre le dio la posibilidad de saltar para mandarla guardar de cabeza y así convertir su primer gol para el equipo. Pero Cóccaro no estuvo solo, en ese partido sintió cerca a un amigo de su familia ya fallecido, Bartolo, quien en su infancia lo llevó a ver al Pistolero por primera vez.</p><p>“Lo viví muy contento. Tuve la oportunidad de estar cerca de dos fenómenos y estoy muy feliz con eso”, reveló. Además, Cóccaro se llevó otro premio: la 9 del goleador uruguayo. “Pude intercambiar la camiseta con Lucho (Suárez) y fue una experiencia única. Es un tipazo; tuve la oportunidad de charlar con él y me impresionó su humildad. Aunque siempre me identifiqué con su forma de jugar y su personalidad dentro de la cancha, conocerlo fuera de ella fue realmente gratificante”, señaló.</p><p>Respecto a la diferencia que encontró entre la liga norteamericana y la de Argentina, donde jugó los últimos tres años, señaló: “El fútbol argentino tiene más roce y es más cortado. La intensidad es más o menos similar, pero acá se juega más tiempo. La MLS es un fútbol dinámico y los clubes ofrecen todo lo necesario para ser un gran profesional”.</p><p>Su llegada a Montreal no solo representa un cambio en el ámbito deportivo, sino también en la vida. A pesar del clima, disfruta de su nueva vida en Canadá: “Me gusta el frío, no me molesta; estoy acostumbrado y me estoy adaptando. Son experiencias diferentes con otras culturas, el proceso de adaptación es parte de la vida profesional. Si tenés una buena calidad de vida fuera de la cancha, eso se refleja positivamente dentro”, destacó.</p><p>La MLS ha experimentado un crecimiento sostenido en la presencia uruguaya, algo que al delantero le gusta: “Somos varios. En el último partido contra Orlando intercambié camiseta con Nico (Lodeiro) y conversé con César (Araújo). También hablo mucho con Santi Rodríguez, con quien jugamos en Montevideo City Torque; acá tengo a Joaquín (Sosa). Estoy contento de que muchos uruguayos vengan a esta liga, que está creciendo considerablemente”, sostuvo.</p><p>Cóccaro destacó la importancia de la liga de la mano de jugadores de la talla de Messi y Suárez. “La presencia de Suárez acá es un gran atractivo, creo que todos queremos jugar por esa razón. Además, los clubes están bien organizados, la liga está en crecimiento, y deportivamente no hay problemas. A nivel personal, la vida en la MLS brinda una tranquilidad que a veces Sudamérica no ofrece. Acá podés disfrutar de tu vida fuera de la cancha de una manera más relajada”, valoró.</p><div>\n<p>\n</p><h3>Futuro.</h3>\n<p></p>\n</div><p>El anhelo de representar a la selección uruguaya sigue siendo el objetivo máximo para el delantero. “El sueño de representar a la selección es lo más grande para un jugador”, expresó.</p><p>Aunque aún no ha recibido el llamado de Marcelo Bielsa, mantiene un gran respeto por el entrenador: “Sabemos qué tipo de DT es. Todos los jugadores uruguayos nos preparamos para eso, pero estoy contento de que haya una gran competencia. Hay excelentes jugadores en todo el mundo y mientras a la selección le vaya bien voy a estar contento. Si algún día me toca, genial, y si no, estaré contento siempre que le vaya bien a mi país”, añadió.</p><div>\n<p>\n</p><h3>Homenajes.</h3>\n<p></p>\n</div><p>Para Cóccaro su familia es un pilar fundamental y eso se nota hasta en su bigote, un “homenaje” al fallecido cantante de Queen, Freddy Mercury, de quien admira mucho su música gracias a lo que le inculcaron sus hermanas.</p><p>Su familia también le inculcó el amor por <b>Nacional </b>y no descarta vestir los colores del tricolor en algún momento. “No tengo deudas pendientes en Uruguay, pero me encantaría jugar en Nacional, el club de mis amores. De todos modos, jugar en el club que uno es hincha es difícil, porque vos sos hincha de ese club y querés que te vaya bien y, a veces, por sobre exigirte tanto quizás las cosas no te salen. Tenés que estar muy bien preparado psicológicamente”, aseguró.</p><p>De todos modos, también reconoció que jugar en Rampla el club que le abrió las puertas a la Primera División, también lo seduce: \"Me encantaría volver a Rampla, fue el club en el que debuté, en donde me fue bien y mi familia se encariñó mucho. Disfrutaba mucho el día a día, la pasé bien\", contó. </p><p>A mediados de 2023, ese anhelo casi se cumple: “Estuve cerca. Hablé con el presidente, Alejandro Balbi, pero era difícil mi salida de Huracán porque me fue bien, hice goles, fui muy querido en el club y querían una venta. En ese momento Nacional no podía hacer un esfuerzo tan grande”, explicó.</p><p>Y agregó: “Balbi la peleó, intentó, hizo todo lo posible, pero era complejo. Entonces estoy muy agradecido con él. No se pudo porque había un contrato de por medio y yo también tenía un sentimiento y una responsabilidad con Huracán. En ese momento cuando surgió la posibilidad tenía que pelear el descenso, era muy complejo siendo uno de los referentes del club y tenía que quedarme a pelearla. Me quedé y, por suerte, pudimos salvarnos. Fue muy lindo lo que se vivió ese semestre”.</p><div>\n<figure>\n<picture>\n<img alt=\"Matías Cóccaro celebra un gol con Huracán de Parque Patricios.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64d300e/2147483647/strip/true/crop/1200x1050+0+0/resize/1200x1050!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fcb%2F2021d6fb4bdd93289b66a6446ec9%2Fwhatsapp-image-2024-03-12-at-15-09-57-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e7d1f0e/2147483647/strip/true/crop/1200x1050+0+0/resize/2400x2100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fcb%2F2021d6fb4bdd93289b66a6446ec9%2Fwhatsapp-image-2024-03-12-at-15-09-57-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64d300e/2147483647/strip/true/crop/1200x1050+0+0/resize/1200x1050!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fcb%2F2021d6fb4bdd93289b66a6446ec9%2Fwhatsapp-image-2024-03-12-at-15-09-57-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Matías Cóccaro celebra un gol con Huracán de Parque Patricios.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Si en algún momento se da el regreso a Uruguay, tiene claro a dónde le gustaría hacerlo: \"Si me toca volver a Uruguay, buscaría que fuera o Rampla o Nacional, porque son los lugares donde en uno soy hincha y en el otro fui muy feliz\", concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-regalo-de-suarez-a-coccaro-y-el-guino-a-nacional-tras-el-triunfo-de-montreal-impact-sobre-inter-miami\">\nEl regalo de Suárez a Cóccaro y el guiño del Zorro a Nacional tras el triunfo de Montreal frente a Inter Miami\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/inter-miami-2-3-montreal-en-el-duelo-de-goleadores-uruguayos-por-la-mls-matias-coccaro-le-gano-a-luis-suarez\">\nInter Miami 2-3 Montreal: en el duelo de goleadores uruguayos por la MLS, Matías Cóccaro le ganó a Luis Súarez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/luis-suarez-ya-tiene-su-primer-titulo-en-la-mls-conoce-el-galardon-que-recibio-en-estados-unidos\">\nLuis Suárez ya tiene su primer \"título\" en la MLS: conocé el galardón que recibió en Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T06:35:00.424",
  "ttr": 265,
  "type": "article"
}