{
  "url": "https://www.montevideo.com.uy/Noticias/Alcaldesa-de-Amsterdam-apoya-regular-el-uso-de-cocaina-para-combatir-el-narcotrafico-uc885653",
  "title": "Alcaldesa de Ámsterdam apoya regular el uso de cocaína para combatir el narcotráfico",
  "description": "¿Medidas duras o blandas?                                    La jerarca ecologista propuso que la droga se comercialice “en farmacias o mediante el sistema...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Alcaldesa-de-Amsterdam-apoya-regular-el-uso-de-cocaina-para-combatir-el-narcotrafico-uc885653",
    "https://www.montevideo.com.uy/Noticias/Alcaldesa-de-Amsterdam-apoya-regular-el-uso-de-cocaina-para-combatir-el-narcotrafico-uc885653?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885653="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878196.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Medidas duras o blandas?</p>\n                                    <h2>La jerarca ecologista propuso que la droga se comercialice “en farmacias o mediante el sistema médico”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\nalcaldesa de Ámsterdam (Países Bajos) considera que la regulación del uso de\ndrogas duras como la cocaína y el éxtasis sería el único medio de lucha contra\nel narcotráfico y sus efectos “desastrosos” en la juventud de la capital\nneerlandesa.</p><p>“Podríamos\nimaginar que la cocaína pueda obtenerse en farmacias o mediante el sistema\nmédico”, dijo la alcaldesa, Femke Halsema, en una entrevista con <em>AFP</em>.</p><p>La\ndirigente ecologista, de 57 años, está desde 2018 al frente de ciudad\nmundialmente conocida por su dinamismo comercial y turístico y por sus tiendas\nde café, habilitadas para la venta y el consumo de cannabis.</p><p>Pero aun\nasí, el narcotráfico sigue moviendo miles de millones de euros cada año y\nconstituye una amenaza para jóvenes vulnerables.</p><p>“Pienso\nque algunas drogas son peligrosas y que sería sensato reducir su consumo”,\ndeclaró Halsema.</p><p>Pero “la\nmanera en que estamos haciéndolo no ayuda […] y habrá que reflexionar en\nmejores métodos para regular las drogas”, agregó.</p><p>En\nÁmsterdam, importante plataforma del tráfico de drogas, el 80% de las\nactividades policiales se centra en el combate a la criminalidad relacionada\ncon el tráfico de estupefacientes, precisó.</p><p>El\nimpacto del narcotráfico es “desastroso” para la juventud de Ámsterdam, donde\nel uso de drogas duras se banaliza rápidamente, al igual que en otras capitales\neuropeas, apuntó.</p><p>A pesar\nde las medidas policiales, “el precio de la cocaína en la calle no varió y por\nlo tanto [la represión] no surtió mayor efecto”, admitió.</p><p>“¿No es\nentonces ridículo que dejemos el tráfico de drogas en manos de los criminales y\nque no tratemos de encontrar un modelo de mercado civilizado?”, se preguntó\nFemke Halsema.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}