{
  "url": "https://www.elobservador.com.uy/nota/es-un-agravio-lo-que-estas-diciendo-el-cruce-al-aire-entre-nacho-alvarez-y-un-exministro-frenteamplista-2024411131624",
  "title": "\"Es un agravio lo que estás diciendo\": el cruce al aire entre Nacho Álvarez y un exministro frenteamplista",
  "description": "Este jueves, el periodista Ignacio Álvarez y el exministro frenteamplista José Bayardi tuvieron un cruce en el programa radial La Pecera, luego de que el político hiciera comentarios sobre el conductor y su...",
  "links": [
    "https://www.elobservador.com.uy/nota/es-un-agravio-lo-que-estas-diciendo-el-cruce-al-aire-entre-nacho-alvarez-y-un-exministro-frenteamplista-2024411131624",
    "https://www.elobservador.com.uy/nota/es-un-agravio-lo-que-estas-diciendo-el-cruce-al-aire-entre-nacho-alvarez-y-un-exministro-frenteamplista-2024411131624/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712851988258.jpg?&cw=600&ch=365",
  "content": "<p>Este jueves, el periodista<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/nacho-alvarez-le-paso-factura-a-maxi-de-la-cruz-por-una-broma-que-le-hizo-al-aire-hace-30-anos-2024312122833\">Ignacio Álvarez</a></strong> y el exministro frenteamplista<strong> José Bayardi</strong> tuvieron un <strong>cruce en el programa radial <em>La Pecera,</em></strong> luego de que<strong> el político hiciera comentarios sobre el conductor y su ciclo televisivo <em>Santo y Seña</em>.</strong></p><div><p>El pasado fin de semana, Bayardi escribió en su cuenta de la red social X \"Viendo el programa de 'investigación' de los domingos de noche, <strong>lamento que el conductor, en la Mesa de Periodistas, no termine de asumir una candidatura dentro del PN dado que se dedica a discutir con el FA\".</strong></p><div><blockquote><p>No crean que tengo un perfil sado masoquista. Aunque a esta altura dudo. Viendo el programa de \"investigacion\" de los domingos de noche, lamento que el conductor, en la Mesa de Periodistas, no termine de asumir una candidatura dentro del PN dado que se dedica a discutir.... 1/3</p>— José \"Pepe\" Bayardi (@JoseBayardi) <a target=\"_blank\" href=\"https://twitter.com/JoseBayardi/status/1777135818513014809?ref_src=twsrc%5Etfw\">April 8, 2024</a></blockquote></div><p>Y agregó: \"Pasa grabaciones de precandidatos del FA y discute sobre lo que dicen y contraviene con ellos. Lamento que el resto de la Mesa de Periodistas sea funcional al conductor. Que distinto sería una Mesa de Periodistas que efectivamente confrontara posiciones entre ellos\".</p><p>Ante esos mensajes, más otros que el exministro de Defensa publicó en esa red, Álvarez lo contactó y lo confrontó al aire. <strong>\"Me hacés un honor pensando que puedo tener miles de votos, pero lo que estás haciendo es una crítica\", le dijo.</strong></p><p>Bayardi se defendió argumentando: \"es una mesa de periodistas, no es una mesa de panelistas. Yo integré paneles, a los que me llevaban para conocer la visión de un frenteamplista. A una mesa de periodistas, yo le pediría que no sean panelistas\". </p><p>\"Entiendo lo que querés decir, yo reivindico el derecho de todo periodista de dar su opinión. Es un estilo que algunos periodistas usamos y otros no, de un palo y del otro.<strong> ¿Por ejemplo, vos criticas a Eduardo Preve?\"</strong>, retrucó Álvarez.</p><p>El conductor le dijo al político \"de mí podés pensar lo que quieras, pero el tema también es que te estás metiendo con los otros periodistas\", en referencia a sus compañeros de programa, Pablo Fernández, Leonardo Pereyra y Alejandro Amaral. <strong>\"Está feo decir que son funcionales a mí, que se guardan cosas para no contravenir lo que yo pienso. Si para vos son ovejitas que yo manejo, los estás insultando\".</strong></p><p>Bayardi volvió a responder al comentario. \"A ninguno lo vi fajarse en estos temas, yo no dije que no son respetables. <strong>Creo que son funcionales, algunos sé que en algunos temas no opinan de la misma forma que se han expresado\". </strong></p><p>\"Ellos te van a decir que yo nunca les dije que tenían que decir o no\", argumentó Álvarez, a lo que el exministro señaló que esos no fueron sus dichos, sino que los periodistas \"se cuidaron de no contradecirte\".</p><p>\"Para mí es un agravio lo que están diciendo contra ellos, a mí me podés decir lo que quieras\", afirmó el conductor del programa. \"Es terrible lo que decís. Nosotros nos puteamos, nos decimos de todo, intercambiamos puntos de vista en las reuniones de producción, cada uno tiene su cabecita. Para mí es faltarles el respeto profesionalmente\".</p><p><strong>\"No fue mi intención faltarles el respeto, yo considero que son funcionales a la dinámica de contravenir las discusiones en plena campaña de los candidatos del Frente Amplio\", retrucó Bayardi. </strong></p><p>Finalmente, los dos acordaron mantener sus diferencias con respeto y destacaron la importancia de este tipo de diálogos. \"Mantegamos el diferencial que tenemos en la región y en el mundo\", pidió Bayardi al final de la charla.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T16:16:24.416Z",
  "ttr": 116,
  "type": "article"
}