{
  "url": "https://www.elpais.com.uy/informacion/salud/mutualistas-acumulan-un-pasivo-de-casi-us-1-100-millones-mientras-sube-ano-a-ano-el-deficit-del-fonasa",
  "title": "Mutualistas acumulan un pasivo de casi US$ 1.100 millones, mientras sube año a año el déficit del Fonasa ",
  "description": "La intervención del Casmu que resolvió el gobierno esta semana ante la fragilidad económica-financiera de la mutualista llegó después de varias \"luces amarillas\" sobre la marcha general del Sistema Nacional...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/mutualistas-acumulan-un-pasivo-de-casi-us-1-100-millones-mientras-sube-ano-a-ano-el-deficit-del-fonasa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/05b9de8/2147483647/strip/true/crop/5000x2431+0+309/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fa6%2F39325761464cb66129f4c2ff6b63%2Fnia9946.JPG",
  "content": "<div>\n<p>La <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-ocurre-con-la-atencion-de-casmu-a-partir-de-la-intervencion-del-gobierno-esto-dijeron-rando-y-rodriguez\">intervención del Casmu</a> que resolvió el gobierno esta semana ante la fragilidad económica-financiera de la mutualista llegó después de varias \"luces amarillas\" sobre la marcha general del Sistema Nacional Integrado de Salud (<b>SNIS</b>), alertadas por diversos políticos, incluso desde el oficialismo, y referentes del sector.</p><p>La nueva medida, que llegó casi tres años después de la intervención que también dispuso el presidente Luis Lacalle Pou para la extinta <b>Casa de Galicia</b> que ostentaba unos 39.000 socios Fonasa, dejó al descubierto que los apuros económicos pueden llegar, incluso, a Casmu que es la tercera mutualista con más afiliados del país (unos 180.000). </p><p>Hay 41 instituciones de salud, entre mutualistas y seguros médicos, que conviven con la Administración de los Servicios de Salud del Estado (ASSE), el principal prestador del país con 1.473.980 usuarios, a marzo de este año. </p><p>La “tensión” en el sistema, tal como advirtieron desde el sector mutual en noviembre pasado, ocurre pese a los cuantiosos aportes de trabajadores y empleadores al Fondo Nacional de Salud (<b>Fonasa</b>). Y de una inyección extra, cada vez mayor, desde Rentas Generales, que en 2023 llegó a un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/deficit-record-en-el-fonasa-aporte-estatal-para-sostener-el-sistema-alcanzo-los-us-821-millones\">récord de US$ 821 millones</a> para atender el déficit, tal como informó El País. Todo esto en un escenario que ubica a Uruguay con un porcentaje del PIB destinado al gasto en salud similar a los países ricos, por encima del 9%.</p><p>Los últimos datos económicos disponibles sobre alrededor de 40 mutualistas, que subsisten básicamente por las cápitas que paga el Estado por cada usuario, son del año pasado. El pasivo global de todas las mutualistas -menos CAMY, que tiene 7.300 usuarios- llegó a US$ 1.076 millones en 2023, de acuerdo al informe de <b>Estado de Situación Patrimonial</b> (ESP), del Ministerio de Salud Pública.</p><p>Ese número supone 1% menos que la cifra del 2022, tras ajustar por inflación, ante un creciente aporte de Rentas Generales, que se sustenta por impuestos generales. Es decir, lo que debían las mutualistas en 2022 -llevado a pesos del 2023- arroja un total de $ 41.968 millones, frente a los $ 41.500 millones, correspondiente al año pasado.</p><p>La cifra es muy variante según cada institución. Por ejemplo, Médica Uruguaya, la mutualista con más afiliados del país, acumula tres veces menos pasivo que Casmu, institución que llegó a US$ 218 millones por ese concepto en 2023, un 3% más que el año previo, según el informe ESP.</p><p>Las cifras de los pasivos oscilan entre US$ 3 millones a US$ 240 millones, según el prestador, que no está asociado necesariamente a la cantidad de socios. La ministra de Salud Pública, <b>Karina Rando</b>, dijo en junio que una decena de mutualistas tuvo resultado “deficitario”, pese a que destacó la “estabilidad” en el sistema. </p><p>No obstante, en Uruguay mueren más personas de las que nacen, lo que deriva en menos población y más envejecida. Esto supone una demanda creciente de cada vez más fondos, para mantener e incluso aumentar las prestaciones médicas de acuerdo al perfil de la población general.</p><p>Junto a esas cifras hay otros aspectos a ponderar, como los largos tiempos de espera para las consultas médicas y operaciones, que ocurren de forma generalizada en todo el sistema. Que no se suelen ver en los seguros médicos, a los que asisten 121.000 usuarios, de un total de 2.6 millones de <b>afiliados Fonasa</b>. A esta cifra, se debe sumar unas 900.000 personas que se asisten en ASSE, sin realizar aportes al Fonasa, con el tratamiento requerido y fármacos gratis.</p><div>\n<p>\n</p><h3>Casmu bajo la lupa</h3>\n<p></p>\n</div><p>El último balance de ESP, publicado en la página web del MSP, presenta información detallada de los activos y pasivos de cada mutualista. Casmu cerró el año pasado con un balance positivo de $ 103 millones, mientras que en 2022 fue de $ 115 millones. No obstante, este no es el único indicador que miran los expertos en materia económica-financiera de la salud. </p><p>El patrimonio de Casmu cerró con un déficit de $ 1.483 millones, mientras que en 2022 fue de $ 1.521 millones. Los resultados acumulados llegaron en 2023 a un déficit de $ 4.005 millones, cuando en 2022 era $ 3.723 millones.</p><p>Mientras que el<b> total del pasivo y patrimonio</b> de la mutualista ahora intervenida fue de $ 6.937 millones en 2023, frente a $ 6.331 millones un año atrás. Entre varios puntos, las deudas comerciales pasaron de $ 1.771 millones en 2022 a $ 2.771 millones un año después, y las deudas financieras fueron de $ 1.038 millones en 2022, cuando en 2023 sumaban $ 979 millones.</p><p>Además de estos datos, que remiten al último balance anual, Rando presentó diversos datos en el Parlamento el 9 de julio, una semana después de la intimación. Este paso derivó en una polémica y generó incertidumbre tanto en los usuarios, trabajadores, proveedores y la plaza financiera sobre el destino de la mutualista con una “grave crisis financiera”.</p><p>La ministra indicó allí que la deuda de Casmu asciende a US$ 140 millones, de los cuales US$ 54 millones son por los fideicomisos. El pasivo comercial y financiero, proyectado a setiembre de 2024, asciende a US$ 58 millones y US$ 69 millones, respectivamente, según la versión taquigráfica.</p><div>\n<figure>\n<picture>\n<img alt=\"Raúl Rodríguez, presidente del Casmu.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98a4fea/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F10%2F10ffcee0497cbc6e052844499327%2Fwhatsapp-image-2024-07-05-at-15-15-19.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f4c6c22/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F10%2F10ffcee0497cbc6e052844499327%2Fwhatsapp-image-2024-07-05-at-15-15-19.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98a4fea/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F10%2F10ffcee0497cbc6e052844499327%2Fwhatsapp-image-2024-07-05-at-15-15-19.jpeg\" />\n</picture>\n<div>\n<figcaption>Raúl Rodríguez, presidente del Casmu.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>En la comisión parlamentaria, Rando advertía que “de la observación del flujo de fondos recibido de la institución y sin realizar ningún ajuste, se observa que la institución presentaría riesgo de liquidez en los meses de agosto, septiembre, octubre y diciembre de 2024”.</p><p>\"Casmu recurre permanentemente a asistencia financiera no bancaria para pagos a corto plazo. Las líneas de sobregiro bancario se han visto disminuidas. El pasivo financiero es superior al comercial. Los plazos de repago de las deudas son extensos y el <b>pasivo por afiliado es el más alto del sector</b>\", puntualizó Rando en esa instancia. </p><p>\"Sin medidas profundas que impliquen una real estructura y que sean acompañadas del firme cumplimiento de las medidas necesarias, las dificultades de liquidez van a continuar\", había dicho la ministra tres semanas atrás, casi como un anuncio del inminente paso que daría el gobierno.</p><p>La resolución de intervención, firmada este lunes por Lacalle Pou, indicó que como Casmu \"no ha logrado subsanar dentro del plazo concedido el <b>desfasaje económico-financiero</b> que, a juicio del MSP, tiene como consecuencia ineludible, en un corto plazo, el decaimiento de la atención asistencial normal del prestador de salud, corresponde disponer su intervención sin desplazamiento de autoridades\". </p><p>Sumado a esta medida, el Poder Ejecutivo presentó un proyecto de ley -para el que aún no hay fecha de tratamiento- con el fin de que Casmu pueda acceder \"de inmediato\" al Fondo de Garantía IAMC, y así obtener un fideicomiso por US$ 56 millones. Con ese monto, está previsto pagar salarios, así como saldar deudas con laboratorios y empresas de software.</p><div>\n<p>\n</p><h3>Debate</h3>\n<p></p>\n</div><p>La <b>futuro del SNIS</b> está en debate permanente a nivel del sector y varios actores políticos, pero sobre todo ahora por tratarse de un año electoral. No obstante, específicamente sobre el pasivo de las mutualistas no han habido pronunciamientos claros al respecto por parte de referentes del sector.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/tras-su-polemica-salida-de-asse-bagnulo-saca-un-nuevo-libro-y-critica-aspectos-del-sistema-de-salud\">En entrevista con El País en noviembre pasado</a>, <b>Homero Bagnulo</b>, extitular del Fondo Nacional de Recursos (<b>FNR</b>) entre 2000 y 2005, apuntó que las “formas de gestión de algunas instituciones es esperar a ver quién sale presidente, quién es su ministro de Salud Pública o director de ASSE y acercarse para obtener beneficios”.</p><p>Más allá del cambio de signo político en 2020, no hubo un cambio radical en el diseño del sistema de salud, como el que se aterrizó en 2008 con el SNIS, del que todos los políticos y referentes del sector coinciden de que se debe ajustar. </p><p>Las propuestas electorales que se han hecho hasta ahora, de todas los partidos, apuestan a perfeccionar el sistema existente. Uno de los cambios que más resuenan ahora, desde el oficialismo y la oposición, es modificar el cálculo de la cápita por usuario, que desde 2011, se ajusta por edad y sexo. </p><p>Se paga más por los usuarios recién nacidos y los más envejecidos. No obstante, se reflota permanentemente el pedido de las mutualistas de aumentar el valor de la cápita, sobre todo tras advertir que tras el covid-19 hubo un aumento de asistencia médica, que encarecería la potencial facturación.</p><p>La Federación Uruguaya de la Salud (<b>FUS</b>) impulsó un “diálogo nacional” en salud, y busca presentar a los candidatos presidenciales una plataforma con cambios, en setiembre. “El sistema se va a caer si no hay una discusión profunda, franca y sobre la base de la realidad”, advirtió a El País el exsecretario general de la FUS, <b>Jorge Bermúdez</b>, en noviembre pasado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/sindicato-de-casmu-descarto-en-asamblea-ocupar-la-mutualista-tras-la-intervencion-del-msp\">\nSindicato de Casmu descartó en asamblea ocupar la mutualista tras la intervención del MSP\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-envio-proyecto-de-ley-para-habilitar-a-casmu-us-56-millones-se-espera-intervencion-en-estas-horas\">\nGobierno envió proyecto de ley para habilitar a Casmu US$ 56 millones; se espera intervención en estas horas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/satdjian-en-este-periodo-no-hubo-ningun-tipo-de-retroceso-en-el-sistema-nacional-de-salud\">\nSatdjian: \"En este período no hubo ningún tipo de retroceso en el sistema nacional de salud\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T07:00:07.457",
  "ttr": 294,
  "type": "article"
}