{
  "url": "https://www.montevideo.com.uy/Noticias/Argimon-afirmo-que-le-encantaria-que-se-definiera-formula-electoral-en-la-noche-de-hoy-uc892652",
  "title": "Argimón afirmó que le “encantaría” que se definiera fórmula electoral en la noche de hoy",
  "description": "Reminiscencia                                    La vicepresidenta reconoció que pertenece a una generación que valora los días de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argimon-afirmo-que-le-encantaria-que-se-definiera-formula-electoral-en-la-noche-de-hoy-uc892652",
    "https://www.montevideo.com.uy/Noticias/Argimon-afirmo-que-le-encantaria-que-se-definiera-formula-electoral-en-la-noche-de-hoy-uc892652?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892652="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886437.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Reminiscencia</p>\n                                    <h2>La vicepresidenta reconoció que pertenece a una generación que valora los días de votación.</h2>\n                                </div> \n                                <div>\n                              \t<p>Beatriz Argimón arribó al colegio Uruguayan\nAmerican School a emitir su voto alrededor de las 12:00. “Es un día diferente,\ndesde cómo se planifica, a lo que se vota”, declaró la vicepresidenta de la\nRepública. </p><p>Argimón expresó que le “encantaría” que la\ndefinición de la fórmula electoral ocurriera en la noche de hoy, sobre todo porque\nen las elecciones internas anteriores vivió “una instancia especial”, pero que\ncomprende que es una decisión que le pertenece al candidato y a los referentes\ndel Partido Nacional. “Los votos cuentan, pero también debe contar la afinidad\ny la complementariedad”, agregó. </p><p>“Yo no voy a hacer evaluaciones políticas. Disfruto mucho de votar, pero en esta oportunidad siento muchísimo más orgullo\ny energía”, contestó, al ser consultada sobre una posible instancia de\nreflexión acerca del mandato actual en un día como hoy. </p><p>“Pertenezco a una generación que vivió\népocas difíciles y, cuando volvió la democracia, creo que una de las cosas que\nmás aprendimos a disfrutar es el día de la votación. Yo lo disfruto como un día\nde democracia”, afirmó.</p><p>Al respecto de la influencia del frío en\nlos votantes, consideró que si “entienden la importancia de definir las\ninternas de su partido”, acudan a sus circuitos a emitir el voto. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}