{
  "url": "https://www.elpais.com.uy/tvshow/personajes/christian-sancho-el-modelo-al-que-confundian-con-cavani-en-la-calle-y-se-hizo-amigo-del-idolo-uruguayo",
  "title": "Christian Sancho, el modelo al que confundían con Cavani en la calle y se hizo amigo del ídolo uruguayo ",
  "description": "Apenas \"El Matador\" llegó a Boca se hicieron virales los memes por su parecido con Sancho. Una marca decidió reunirlos en una publicidad y entablaron un vínculo. \"Es un fuera de serie, agradezco su generosidad y humildad\", elogia Sancho.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/christian-sancho-el-modelo-al-que-confundian-con-cavani-en-la-calle-y-se-hizo-amigo-del-idolo-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/847f34a/2147483647/strip/true/crop/960x467+0+316/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F47%2F3475c69241878aa9c93d8ffff298%2Fwhatsapp-image-2024-07-01-at-17-31-40.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Edinson Cavani y Christian Sancho con la casaca de Boca durante la filmación de un comercial.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/830fb8a/2147483647/strip/true/crop/960x660+0+219/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F47%2F3475c69241878aa9c93d8ffff298%2Fwhatsapp-image-2024-07-01-at-17-31-40.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/20d0d06/2147483647/strip/true/crop/960x660+0+219/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F47%2F3475c69241878aa9c93d8ffff298%2Fwhatsapp-image-2024-07-01-at-17-31-40.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/830fb8a/2147483647/strip/true/crop/960x660+0+219/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F47%2F3475c69241878aa9c93d8ffff298%2Fwhatsapp-image-2024-07-01-at-17-31-40.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Edinson Cavani y Christian Sancho con la casaca de Boca durante la filmación de un comercial.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Christian Sancho</b> tiene marcado a fuego aquel 31 de julio de 2023. El actor y modelo argentino preparaba unos mates mientras la <b>La Bombonera</b> abría sus puertas a los hinchas para que fueran a recibir a <b>Edinson Cavani</b>. <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/segui-en-vivo-la-presentacion-de-edinson-cavani-en-boca-juniors-con\">Apenas el delantero uruguayo se puso la 10</a>, su esposa le dijo, '¿qué hacés en la tele?' (la bailarina <b>Celeste Muriega</b> no tenía muy visto al \"<b>Matador</b>\"). Sancho se río y en cuestión de 20 minutos las redes sociales estallaron con memes: \"Me parece que trajeron a Sancho, no es Cavani\", decían. Jamás hubiera imaginado que la viralización de ese parecido terminaría en una publicidad que grabó con su ídolo, que fue un gol comercial, pero sobre todo que le permitió conocer a una persona de 10, como su camiseta. </p><p>\"La publicidad fue un éxito a nivel comercial, pero lo más importante de ese día fue haber compartido con un gran ser humano. A veces te dicen, 'no conozcas a tu ídolo', y con Cavani es la excepción, porque te llevás mucho más de lo que esperabas\", afirma Christian Sancho a El País. Y es el primero de muchos elogios que hará en esta charla vía Zoom. </p><p>Cuenta que la gente se tiraba en palomita para saludarlo en la calle y hubo varios que dejaron su auto tirado para poder abrazar al que creían que era su ídolo. \"Edi, por favor, una foto\", le pedían. Sancho les repetía que no era Cavani pero no les importaba. Y al final, accedía a fotografiarse para no matarles la ilusión. </p><p>Fue tal el furor que cuando lo invitaron a jugar el partido despedida de <b>Maxi Rodríguez</b>, donde compartió cancha con <b>Lionel Messi,</b> mandó a hacer una remera que decía, 'no soy Cavani'. La compartió en redes, y otra vez, fue viral. Sancho seguía sin saber si Cavani estaba al tanto de todo esto, pero nunca no intentó comunicarse con él por respeto: \"Lo admiro mucho desde siempre. Es más, me ofrecieron hacer videos para marcas pero me parecía que era de una manera que lo ridiculizaba y no me gustaba\", revela. </p><p>En medio de toda esta locura, Sancho vivía días muy tristes: su papá, fallecido un mes atrás, estaba internado en terapia intensiva y en el peor momento de su enfermedad. Una tarde, mientras giraba con la obra <i>Sinvergüenzas, </i>lo sorprendió un llamado: le informaban que existía la chance de que <b>DIRECTV</b> grabara una publicidad con él y Cavani. \"Al principio pensé que me estaban cargando. Me parecía raro. Me mandaron los contratos y bocetos de cómo sería la publicidad y dije, 'está bueno'. Ambos llegamos a un acuerdo y se hizo el comercial\", resume sobre esta pieza que se dio en llamar \" <b>No te confundas</b>\".</p><p>Ese día de grabación, donde compartió con el ídolo y su hijo, fue un regalo y llegó para iluminar un momento muy triste: \"Es un crack dentro y fuera de la cancha. No tengo palabras para agradecerle lo que he vivido ese día\", expresa. </p><p>La trayectoria de Sancho trasciende este comercial y el vínculo que generó con Cavani. Es actor y un modelo consagrado y, por eso, en esta nota también recorremos la historia profesional de quien está de gira nacional con la comedia <i>Sinvergüenzas, </i>y el 11 de setiembre la presentará en el Gran Rex.</p><div>\n<p>\n</p><h3>Golpes de suerte</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"El modelo Christian Sancho en una de las tantas publicidades que ha hecho.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/425ec7d/2147483647/strip/true/crop/1179x1125+0+0/resize/1179x1125!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fa0%2F30f66d9c4c1ba8211a97f26509d9%2Fwhatsapp-image-2024-07-01-at-17-32-02-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7e3340d/2147483647/strip/true/crop/1179x1125+0+0/resize/2358x2250!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fa0%2F30f66d9c4c1ba8211a97f26509d9%2Fwhatsapp-image-2024-07-01-at-17-32-02-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/425ec7d/2147483647/strip/true/crop/1179x1125+0+0/resize/1179x1125!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fa0%2F30f66d9c4c1ba8211a97f26509d9%2Fwhatsapp-image-2024-07-01-at-17-32-02-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El modelo Christian Sancho en una de las tantas publicidades que ha hecho.</figcaption><p></p>\n</figure>\n</div><p>Nació en Rosario hace 49 años y al cumplir la mayoría de edad armó un bolso y se mudó solo a Buenos Aires. Lo hizo para estudiar periodismo deportivo, pero sobre todo, para escapar del dolor que le provocó la muerte de su mejor amigo.</p><p>\"Para mí fue muy doloroso, difícil y un aprendizaje muy grande. A los 18 años conocí lo que lo que es la muerte y la pérdida de alguien tan importante. Lo que hice inconscientemente fue alejarme del problema. Me fui en búsqueda de una nueva vida sin tanto dolor y sin tantos recuerdos\", confiesa. </p><p>Se instaló en una pensión para estudiantes, y una tarde, lo pararon en la calle para ofrecerle protagonizar una publicidad de Versace. Así, el que soñaba con escribir columnas deportivas en El Gráfico terminó comprándose un apartamento con cinco días de trabajo para tan prestigiosa marca. </p><p>\"Me cambió la vida: me encontré viajando por Nueva York, París, Tokio, y sin pagar derecho de piso. Soy un privilegiado, me pagan para hacer lo que más me gusta\", dice. Agradece haber cambiado de profesión y que la vida lo haya puesto en lugares inesperados que siempre soñó: le encantaban los viajes y recorrió el mundo como modelo y actor, jugó al fútbol con <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-lionel-messi-le-alcanzo-un-minuto-en-cancha-para-batir-dos-records-con-argentina-en-la-copa-america\">Messi,</a> y filmó con Cavani. </p><p>Fue galán de telenovelas en los cuatro años que vivió en México, y cuando el desarraigo empezaba a pegar fuerte, apareció la oportunidad de audicionar para <b>Botineras</b>. Hizo el casting para ser \"El Flaco\" Riveiro, el futbolista gay que finalmente encarnó en la ficción. Era consciente de que ese rol que en 2010 lo devolvió a su tierra iba a dejar huella.</p><p>\"Sabíamos que era una oportunidad muy grande de hacer algo que marque historia. De hecho, ese mismo personaje hizo la campaña para promover el matrimonio igualitario en Argentina y el 15 de julio de 2010 decretan la ley. Fue el mejor regalo\", afirma.</p><div>\n<p>\n</p><h3>\"Todo club necesita un Cavani\"</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Christian Sancho junto a Edison Cavani, tras la filmación del comercial.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42480da/2147483647/strip/true/crop/796x1280+0+0/resize/796x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F7c%2F5ec4aa8d4fee8ce22be7c41fac76%2Fwhatsapp-image-2024-07-01-at-17-32-01-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d2d5349/2147483647/strip/true/crop/796x1280+0+0/resize/1592x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F7c%2F5ec4aa8d4fee8ce22be7c41fac76%2Fwhatsapp-image-2024-07-01-at-17-32-01-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42480da/2147483647/strip/true/crop/796x1280+0+0/resize/796x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F7c%2F5ec4aa8d4fee8ce22be7c41fac76%2Fwhatsapp-image-2024-07-01-at-17-32-01-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Christian Sancho junto a Edison Cavani, tras la filmación del comercial.</figcaption><p></p>\n</figure>\n</div><p>La jornada de rodaje con Cavani no tuvo desperdicio. Los cuatro comerciales se filmaron en un santiamén: las tomas salieron de una y no hubo que repetir nada. \"Él estaba muy predispuesto, es muy humilde y generoso. Todos quedamos maravillados con su calidad de ser humano\", elogia Sancho.</p><p>Al terminar, Edi (que estaba con su hermano<b> Walter Guglielmone</b>) se acercó a Sancho y su hijo y les preguntó: \"¿Almorzaron?\" \"No\", respondieron al unísono. Y el futbolista los invitó a comer. Guarda en en su corazón la hermosa charla que tuvieron y agradece la empatía y gratitud de Cavani.</p><p>\"Lo más importante es que mi hijo pudo escuchar, más allá de ver al ídolo deportivo, a una persona que nos enseñó mucho. Cuando uno está transitando un momento tan doloroso, esas cosas quedan marcadas a fuego\", pondera. </p><p>En ese extenso almuerzo, también hubo tiempo para regalos (una camiseta firmada de Boca) y chistes: \"Esto es lo que vas a ser cuando tengas 50, mirá tu futuro\", lo embromaba el modelo, en alusión a su parecido físico. </p><p>Sancho confiesa que anhelaba mucho conocer a Edi, e incluso le había pedido al humorista uruguayo <b>Pichu Straneo</b> que organizara un asado y lo invitara. Finalmente, y en el peor momento de su vida, el encuentro llegó solo. </p><p>\"No tengo palabras para agradecer. Siento que lo mejor que le puede pasar hoy a Boca es tener un líder tan positivo como Edi. Todo club en el mundo necesita un Cavani porque es el mejor ejemplo para los chicos\", asegura. </p><p>Cavani y su \"doble\" siguen en contacto, e incluso le escribió cuando se enteró de la muerte de su padre: \"Tuvo palabras muy lindas. Ha tenido un respeto muy grande por mi familia y mi momento. Está pendiente del otro sin pedir nada a cambio. Su generosidad y su humildad son invalorables\", cierra Sancho emocionado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/no-te-confundas-la-imperdible-campana-de-cavani-y-sancho-antes-del-partido-de-boca-vs-fortaleza\">\n“No te confundas”, la imperdible campaña de Cavani y Sancho antes del partido de Boca vs. Fortaleza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/segui-en-vivo-la-presentacion-de-edinson-cavani-en-boca-juniors-con\">\nEdinson Cavani fue presentado en Boca Juniors: \"No hay un club como este para hacer mis últimos pasos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lo-hicieron-de-nuevo-edinson-cavani-y-christian-sancho-protagonizan-juntos-una-nueva-campana-publicitaria\">\nLo hicieron de nuevo: Edinson Cavani y Christian Sancho protagonizan juntos una nueva campaña publicitaria\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T05:30:00.617",
  "ttr": 254,
  "type": "article"
}