{
  "url": "https://www.elpais.com.uy/mundo/argentina/primeras-imagenes-de-la-indagatoria-al-comisario-walter-maciel-acusado-de-encubrir-la-desaparicion-de-loan",
  "title": "Primeras imágenes de la indagatoria al comisario Walter Maciel, acusado de encubrir la desaparición de Loan",
  "description": "Walter Maciel declaró por la desaparición de Loan Peña.Foto: captura La Nación/GDA.   Por José María Costa/La Nación (GDA)Como si se tratase de una exposición en un examen oral o una especie performance de...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/primeras-imagenes-de-la-indagatoria-al-comisario-walter-maciel-acusado-de-encubrir-la-desaparicion-de-loan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7880c38/2147483647/strip/true/crop/875x425+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Ffe%2Fcc75e037473395d9d3d434e09144%2Fwalter-maciel-declaro-por-la-desaparicion-de-loan-pena.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Walter Maciel declaró por la desaparición de Loan Peña.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d954622/2147483647/strip/true/crop/849x584+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Ffe%2Fcc75e037473395d9d3d434e09144%2Fwalter-maciel-declaro-por-la-desaparicion-de-loan-pena.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cc27051/2147483647/strip/true/crop/849x584+26+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Ffe%2Fcc75e037473395d9d3d434e09144%2Fwalter-maciel-declaro-por-la-desaparicion-de-loan-pena.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d954622/2147483647/strip/true/crop/849x584+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Ffe%2Fcc75e037473395d9d3d434e09144%2Fwalter-maciel-declaro-por-la-desaparicion-de-loan-pena.JPG\" />\n</picture>\n<div>\n<figcaption>Walter Maciel declaró por la desaparición de Loan Peña.</figcaption><p>Foto: captura La Nación/GDA.</p></div>\n</figure>\n</div><div>\n<p><b><i>Por José María Costa/La Nación (GDA)</i></b><br />Como si se tratase de una exposición en un examen oral o una especie performance de stand up teatral, el comisario <b>Walter Maciel</b> se mostró histriónico y vehemente ante las autoridades judiciales durante las más de seis horas que duró su indagatoria el viernes pasado en el juzgado federal de Goya que está a cargo de la investigación por la desaparición de <b>Loan Danilo Peña</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/desaparicion-de-loan-pena\">visto por última vez el 13 de junio a las 13:52</a>.</p><p>La Nación pudo acceder a fragmentos de las más de seis horas de la indagatoria de Maciel efectuada a puertas cerradas en el segundo piso del juzgado situado en frente de la Plaza Mitre, la principal de Goya.</p><p>Al hablar sobre otros dos de los imputados, <b>Bernardino Antonio Benítez </b>y <b>Daniel “Fierrito” Ramírez</b>, dos de las tres personas mayores de edad que fueron con Loan hasta el naranjal, dijo que en las horas posteriores a la desaparición “los notaba tartamudeando, decir las cosas entre dientes, la sudoración, la transpiración, la mirada al piso. Pero lo más llamativo fue un pequeño desmayo de ambos. Le digo eso (jueza) porque me voy acordando de cosas que no me quiero olvidar y si me tengo que quedar acá hasta la hora que sea, me quedo”.</p><p>“Otra de las cosas que decían, de las prendas del menor que encontraron y allanaron. No se olviden que el comisario (habla en tercera persona de él) fue detenido el 21 de junio de 2024 y mi última actuación fue el acto de odorología. Motivo por el cual, esas prendas, quedaron en la dependencia [policial] a disposición del fiscal (Juan Carlos Castillo) para que lo retire porque el comisario estaba detenido. Porque él me mandó a detener”, dijo Maciel.</p><p>La mayor parte del tiempo Maciel estuvo parado, caminó, gesticuló e hizo cambios en el tono de su voz y en la velocidad del relato. En otro tramo, dijo: “Lo que pasó desde el día 21 de junio hasta la actualidad en mi dependencia, con las actuaciones, yo no lo sé. Digo eso porque se dijeron tantas cosas”.</p><p>Ante una pregunta de la jueza federal de Goya, <b>Cristina Pozzer Penzo</b>, sobre las “órdenes verbales” que se dieron durante los días de búsqueda, la respuesta fue: “Se fue perfeccionando. Pero nosotros qué nos vamos a imaginar que [un fiscal] puede sacar un teléfono, preguntar apellido y nombre, preguntar qué sabe y qué no sabe y que eso es un elemento de prueba”.</p><div>\n<p>\n</p><h3>El escrito que se filtró ayer donde dice ser “un perejil”</h3>\n<p></p>\n</div><p>No bien terminó la indagatoria del comisario Maciel, la jueza Pozzer Penzo reinstauró el secreto de sumario y la difusión del contenido de esa declaración a las partes se postergó hasta el 30 de julio. Sin embargo, algunas de las afirmaciones del policía se filtraron durante el fin de semana.</p><p>“Temo que me maten, porque soy funcionario hace 25 años y sé cómo se manejan las reglas carcelarias. Me siento totalmente juzgado por una condena social. Me rehúso y me niego a volver a un servicio penitenciario. Me torturaron 15 días seguidos. Me siento cuidado en mi provincia. Soy imputado colaborador”, habría dicho Maciel en la sede del juzgado en el centro de Goya.</p><p>En su indagatoria, según los trascendidos, apuntó contra parte de la Justicia y la Policía de Corrientes. “Fue un mamarracho la investigación judicial. El fiscal [Juan Carlos Castillo] no actuó como debería haber actuado, siempre estaba pendiente de las autoridades. Muchas personas quisieron ayudar y no las dejaron”.</p><p>“Yo en este momento me siento el perejil más grande de la historia, el fusible de la historia, porque siempre vi que el fiscal ordinario quería pasar [el caso al fuero federal] porque no tenían absolutamente nada, no tenían elementos de prueba concretos. Y cuando digo nada, es nada. Solo tenían una zapatilla”, habría dicho Maciel en su indagatoria.</p><p>“Yo estoy más que tranquilo, porque todo lo que estoy diciendo es lo que pasó. La causa me quedó grande, bastante grande. Siempre hubo un interés en pasarlo a la Justicia federal”, sostuvo.</p><p>También habría apuntado contra Roque Báez, que hasta la semana pasada fue jefe de la Unidad Regional Goya, y dijo que a él, por ser su superior jerárquico, le consultaba todas las decisiones a tomar.</p><p>También calificó de “mitómana” a <b>Laudelina Peña</b>, a quien, aseguró, en más de una oportunidad le pidió al fiscal Castillo que detuviera a la tía de Loan por mentir.</p><p>Sobre el hallazgo del botín, recordó: “Me llama de nuevo Méndez, le digo que me marque el lugar, porque no conocía el monte, hacía cuatro meses que trabajaba en el lugar. Llegamos al lugar, era en el interior del monte, en un charco de barro, una parte seca y después otro charco de barro. En el primer charco había pisadas, me indicaba el pie de una persona humana. Me llamaba la atención el tamaño. En ese momento aparece Laudelina Peña, con dos o tres mujeres, dentro del monte. Llega de forma, no sé cómo describir, una persona mitómana, no tengo ningún tipo de dudas. Me pregunta dónde está la zapatilla. Le digo que se calme, yo personalmente me dispongo a sacar tomas fotográficas. Yo ya le había pasado la novedad a Báez. Las mujeres se metieron y sacan del fondo del barro un elemento, que era el botín. Laudelina tenía seguridad de que era el botín de Loan. El hallazgo lo hizo Laudelina o la hija, no sé, porque yo me había dado vuelta. Cuando me doy vuelta de nuevo, el botín lo tenía Laudelina”.</p><div>\n<p>\n</p><h3>Maciel está en un nuevo lugar de detención</h3>\n<p></p>\n</div><p>En tanto, este lunes, se conoció que Maciel fue trasladado de penal tras denunciar amenazas por la desaparición de Loan. Así lo confirmó su abogado, Miguel Ángel Pierri, quien indicó que su cliente fue enviado a otra cárcel, aunque no dio detalles del nuevo lugar de detención.</p><p>“Nosotros pedimos una serie de medidas que son las que indicó el psiquiatra y el médico que entrevistaron a Maciel en su lugar de detención luego de la declaración. Lo encontraron con un cuadro de gran tensión. Él pidió no volver al penal de Salta, por lo tanto, hubo un cambio de alojamiento dispuesto por la jueza con medidas de seguridad”, explicó el letrado.</p><p>Sobre la indagatoria de su defendido, dijo: “Para nosotros mintieron todos, sobre todo su círculo íntimo, hasta sus familiares. Maciel declaró durante 7 horas y 15 minutos, más una reunión previa de dos horas. Le dio el detalle pormenorizado a la jueza desde el primer momento en que tuvo contacto con las actuaciones”.</p><p>“Respondió más de 105 preguntas, dio citas que la jueza en este momento está evacuando, algunas fueron las diligencias de ayer. La jueza visitó a la abuela ayer para corroborar una serie de datos que tienen que ver con la declaración de Maciel”, aseguró Pierri.</p><p>Según el defensor: “El único que buscaba la verdad era Maciel y lo pusieron preso. Y hoy la única que está investigando verdaderamente es la jueza y está siendo investigada. Es una de las peores investigaciones que he visto en mucho tiempo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/desaparicion-de-loan-declara-el-ultimo-detenido-y-podria-haber-careos-y-nuevas-detenciones\">\nDesaparición de Loan: declara el último detenido y podría haber careos y nuevas detenciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/somos-inocentes-y-loan-nunca-estuvo-en-la-camioneta-las-afirmaciones-para-defenderse-del-capitan-de-navio\">\n“Somos inocentes” y “Loan nunca estuvo en la camioneta”: las afirmaciones para defenderse del capitán de navío\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/caso-loan-no-se-que-paso-y-donde-esta-creo-se-lo-llevaron-la-indagatoria-de-uno-de-los-primeros-detenidos\">\nCaso Loan: “No sé qué pasó y dónde está, creo se lo llevaron”, la indagatoria de uno de los primeros detenidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-detuvieron-a-un-policia-retirado-de-corrientes-sospechoso-de-ser-quien-rapto-al-nino\">\nBúsqueda de Loan: detuvieron a un policía retirado de Corrientes, sospechoso de ser quien raptó al niño\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T19:29:38.423",
  "ttr": 251,
  "type": "article"
}