{
  "url": "https://www.montevideo.com.uy/Noticias/El-discurso-del-influencer-uruguayo-Carlos-Eduardo-Espina-en-la-convencion-democrata-uc897945",
  "title": "El discurso del influencer uruguayo Carlos Eduardo Espina en la convención demócrata",
  "description": "Voz charrúa                                    “Ser proinmigrante es ser pro EE. UU.”, afirmó el activista e instó a votar por Harris para que el país “siga siendo un faro de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-discurso-del-influencer-uruguayo-Carlos-Eduardo-Espina-en-la-convencion-democrata-uc897945",
    "https://www.montevideo.com.uy/Noticias/El-discurso-del-influencer-uruguayo-Carlos-Eduardo-Espina-en-la-convencion-democrata-uc897945?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897945="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892402.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Voz charrúa</p>\n                                    <h2>“Ser proinmigrante es ser pro EE. UU.”, afirmó el activista e instó a votar por Harris para que el país “siga siendo un faro de libertad”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El influencer\nuruguayo Carlos Eduardo Espina fue uno de los 200 que recibieron por\nprimera vez unas credenciales con acceso y beneficios especiales para informar\nsobre la <a href=\"https://www.montevideo.com.uy/Noticias/Un-repaso-de-lo-mas-importante-de-la-Convencion-Democrata-hasta-ahora-y-como-sigue-uc897810\" target=\"_blank\">Convención\nNacional Demócrata de Chicago</a>.</p><p>Allí se hizo presente <a href=\"https://www.montevideo.com.uy/Noticias/Influencer-uruguayo-sobre-la-final-de-la-Copa-America--A-uno-le-pegaron-con-una-pistola--uc894279\" target=\"_blank\">el\nuruguayo Carlos Eduardo Espina</a>, que con 25 años es una de las voces más\ninfluyentes en temas de inmigración en español. “Creo que hoy en día cada vez\nmás personas están dependiendo de las redes sociales, así que personas que\nhacen lo que yo hago, pues obviamente es muy importante para que el público se\nmantenga informado”, explicó a <em>EFE</em> durante el evento.</p><p>En tal sentido, el creador de contenido llegó incluso a\nsubir al escenario y dar un discurso de unos tres minutos frente a las miles de\npersonas que asistieron a la convención.</p><p>“¡Buenas noches mi gente!”, dijo Espina en español al subir\nal escenario, antes de continuar con su oratoria en inglés. En su alocución, puso\nun particular énfasis en los temas de inmigración.</p><p>“Estos son los Estados Unidos de América, tierra de\noportunidades donde cualquier cosa es posible. Sé esto porque diariamente\ninteractúo con gente que, como mis padres, vinieron a Estados Unidos para hacer\nrealidad sus sueños y ambiciones, que en sus países de origen era imposible”\nhacerlo, manifestó el joven activista.</p><p>Así, insistió en que los inmigrantes al país norteamericano “pagan\nimpuestos y aman [al país] profundamente”.</p><p>Según mencionó, se trata de las mismas personas que el\nexpresidente y actual candidato republicano Donald Trump “quiere hacerles creer\nque están envenenando la sangre” de Estados Unidos.</p><p>Al respecto, tildó esa retórica de “peligrosa y antiestadounidense”.</p><p>“Como Donald Reagan, el [expresidente] republicano, una vez\ndijo, ‘Lideramos el mundo porque somos la única nación que atrae a nuestra\ngente, nuestra fuerza, de todos los países y rincones del mundo’. Reagan sabía\nque dar la bienvenida a los inmigrantes no es un valor republicano o demócrata,\n¡es un valor estadounidense!”, sostuvo Espina.</p><p>Según remarcó, “ser proinmigrante es ser pro Estados Unidos”,\ny subrayó que la candidata demócrata (y actual vicepresidenta) Kamala Harris “lo\nentiende también”. “Por eso, una vez sea elegida, rechazará el odio y\nencontrará soluciones que fortalezcan a nuestra nación”, sentenció.</p><p>“Así que hagamos que la elijan y asegurar que nuestro país siga\nsiendo un faro de libertad y oportunidad para todos”, cerró.</p><p>A continuación, el discurso entero, con subtítulos en\nespañol, que Espina compartió en su cuenta de Instagram:</p><iframe width=\"1248\" height=\"703\" src=\"https://www.youtube.com/embed/VDgROUMqbh0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p><em>Con información de EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Influencer-uruguayo-sobre-la-final-de-la-Copa-America--A-uno-le-pegaron-con-una-pistola--uc894279\">Influencer uruguayo sobre la final de la Copa América: “A uno le pegaron con una pistola”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}