{
  "url": "https://www.elpais.com.uy/ovacion/turf/se-prepara-la-fiesta-para-un-nuevo-18-de-mayo-en-el-hipodromo-las-piedras",
  "title": "Se prepara la fiesta para un nuevo 18 de mayo en el hipódromo Las Piedras",
  "description": "La generación nacida en 2021 va a la pista de césped donde se corren sobre 1400 metros los clásico Jorge Larrañaga y Pablo Piacenza        Gran Premio Batalla de Las Piedras Copa Microsules, 13 carrera de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/se-prepara-la-fiesta-para-un-nuevo-18-de-mayo-en-el-hipodromo-las-piedras",
    "https://www.elpais.com.uy/ovacion/turf/se-prepara-la-fiesta-para-un-nuevo-18-de-mayo-en-el-hipodromo-las-piedras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/65cb70d/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F72%2Fe7645c224d0f9ecff3c642033ac9%2Fimagen-nia9339.jpg",
  "content": "<div>\n<h2>La generación nacida en 2021 va a la pista de césped donde se corren sobre 1400 metros los clásico Jorge Larrañaga y Pablo Piacenza\n</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Gran Premio Batalla de Las Piedras\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d406753/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F72%2Fe7645c224d0f9ecff3c642033ac9%2Fimagen-nia9339.jpg 1x, https://imgs.elpais.com.uy/dims4/default/057376f/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F72%2Fe7645c224d0f9ecff3c642033ac9%2Fimagen-nia9339.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d406753/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F72%2Fe7645c224d0f9ecff3c642033ac9%2Fimagen-nia9339.jpg\" />\n</picture>\n<div>\n<figcaption>Gran Premio Batalla de Las Piedras Copa Microsules, 13 carrera de caballos en el Hipodromo de Las Piedras, turf, departamento de Canelones, ND 20230518, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p>Los cuatro clásicos del sábado 18 de mayo los tendremos el próximo lunes cuando se anote para el <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/triunfo-en-el-batalla-de-las-piedras-de-mapa-mundi\">Batalla de Las Piedras</a>, Listado, sobre 2000 metros, el OSAF (yeguas) sobre 1800, el Ubaldo Seré - otrora el gran premio pedrense - sobre 1500 metros y el clásico Reapertura de Las Piedras sobre 1200 metros.<br />Las autoridades anuncian que habrá vales aleatorios en las cajas por $ 60.000, sorteo de una bicicleta rodado 28 y la actuación de la cantante Majo y los del Trece.<br />La Piedras vivirá su máxima fiesta a pleno en un día que se espera con ansias.</p><p>Con cuatro potrillos anotados la jornada sabatina abre con el clásico Jorge Larrañaga con la presencia de La Fiera líder entre los de su generación en grama tras obtener el Vargas Guillemette donde llegó tercero Xis, que será uno de sus contrincantes del próximo sábado a quienes se les une Capo Boss, que van por primera vez a la grama y es toda una incógnita. Cierra la lista de anotados Kennedy Stripes.<br />En la dominical se disputa el Pablo Piacenza en donde media decena de potrancas van por una bolsa de 548.000 y se destaca netamente Olympic Osaka, que viene de obtener el Eduardo Pons sobre doce cuadras en grama.<br />La ligera Honey Moon (escolta y cambio de monta) y Quebrillante asoman como rivales de sumo riesgo.</p><p>Tras el remate del Viejo Molino de la víspera será el haras Los Nenes junto a Don Martín que siga con la temporada de ventas de la generación 2022 en el Tattersall de Maroñas con un muy interesante lote con hijos de The Leopard, Will Take Charge, Orb. Seahange ente otros.</p><p>Con descendientes de Sloane Avenue, Mogador, Hit it a Bomb, Remote, Seahange, Hi Happy entre otros, El Palmar, junto al haras Firmamento traen al ring de ventas los nacidos en el 2022 con otro lote que acapara la atención de los futuros propietarios. Inicia a las 19:00 horas.</p><p>El miércoles 29 es turno al mediodía en la Rural del Prado del haras Santa María de Juncal que presentará a hijos de The Leopard, Midshipman, Posse, Discreetly Mine, Kodiak Kowboy y Algorithms.<br />Desde la jornada anterior los ejemplares estarán en exhibición en el Prado.</p><p>El miércoles 22 el Don Bebe dispersará su generación 2022 en el Prado, al día siguiente son varios en el Tattersalll, el sábado 1º de junio es turno del Imperdible en Rapetti mientras que el miércoles 5 va El Santo en la Rural.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-11T06:45:00.245",
  "ttr": 94,
  "type": "article"
}