{
  "url": "https://www.airbag.uy/Airbag/La-arriesgada-largada-del-argentino-Colapinto-y-la-reaccion-de-Carlos-Sainz--Rookie--uc901099",
  "title": "La arriesgada largada del argentino Colapinto y la reacción de Carlos Sainz: “Rookie”",
  "description": "Masterclass                                    Una maniobra del piloto lo llevó a adelantar varios puestos en la primera curva, pero el movimiento despertó críticas de...",
  "links": [
    "https://www.airbag.uy/Airbag/La-arriesgada-largada-del-argentino-Colapinto-y-la-reaccion-de-Carlos-Sainz--Rookie--uc901099",
    "https://www.airbag.uy/Airbag/La-arriesgada-largada-del-argentino-Colapinto-y-la-reaccion-de-Carlos-Sainz--Rookie--uc901099?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901099="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895832.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Masterclass</h3>\n                                    <h2>Una maniobra del piloto lo llevó a adelantar varios puestos en la primera curva, pero el movimiento despertó críticas de rivales.</h2>\n                                </div> \n                                <div>\n                              \t<p>El argentino Franco Colapinto (Williams) acabó undécimo este domingo en el Gran Premio de Singapur, el decimoctavo del Mundial de Fórmula Uno.</p><p>Si bien quedó fuera de la zona de puntos, el piloto de 21 años se mostró en una rueda de prensa conforme con su actuación, que tuvo como una de las instancias más comentadas la maniobra que realizó en la primera curva de la carrera, instantes después de la largada, lo que a su vez generó la reacción de su compañero de equipo, Alex Albon, y del español Carlos Sainz, que maneja un Ferrari pero el año que viene estará en Williams.</p><p>El argentino había tomado la salida desde el duodécimo puesto, en su tercer Gran Premio en la Fórmula Uno, pero luego de la largada logró avanzar hasta la novena posición. Esto fue tras una maniobra en la primera curva, donde se metió por el lado interior para avanzar.</p><blockquote><p>¡¡UNA LARGADA HISTÓRICA, FRANCO!! Colapinto fue P11 en el <a target=\"_blank\" href=\"https://twitter.com/hashtag/SingaporeGP?src=hash&amp;ref_src=twsrc%5Etfw\">#SingaporeGP</a> y su inicio de carrera fue TOP: ¡Ataque por el lado interno para escalar posiciones! <a target=\"_blank\" href=\"https://t.co/qb2k3SQFHF\">pic.twitter.com/qb2k3SQFHF</a></p>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1837983463384785192?ref_src=twsrc%5Etfw\">September 22, 2024</a></blockquote> <p>En la misma carrera, la maniobra generó la reacción de Albon, que lo apuntó ante su equipo mediante la radio del auto por hacer <em>divebomb</em> —hace referencia a una maniobra donde se busca el sobrepaso desde lejos, en general frenando más tarde que el rival y sin la garantía de que se pueda tocar otro vehículo—. De todos modos, al finalizar la carrera, Albon se retractó, y consideró que la maniobra de Colapinto fue correcta.</p><blockquote>— Motorsport LATAM (@Motorsport_LAT) <a target=\"_blank\" href=\"https://twitter.com/Motorsport_LAT/status/1837827622979395978?ref_src=twsrc%5Etfw\">September 22, 2024</a></blockquote> <p>El que sí tuvo un tono crítico fue Sainz, que apuntó al argentino por inexperiente.</p><p>“Llegó un Williams por el interior frenando tardísimo, creo que era Franco, que casi nos lleva a dos o tres puestos. Son riesgos que tomás cuando eres <em>rookie</em>, que no sabes dónde frenar en la curva uno. No ha pasado absolutamente nada, no ha habido accidente, pero sí que cuando te estás jugando el Campeonato de Constructores con el equipo ahí tienes que tener un poco de cuidado con coches que tienen menos que perder y que les va la vida en la salida”, dijo.</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/F1?src=hash&amp;ref_src=twsrc%5Etfw\">#F1</a> LAS PALABRAS DE CARLOS SAINZ POST-CARRERA <a target=\"_blank\" href=\"https://twitter.com/hashtag/SingaporeGP?src=hash&amp;ref_src=twsrc%5Etfw\">#SingaporeGP</a> <a target=\"_blank\" href=\"https://t.co/204iZ9tr08\">pic.twitter.com/204iZ9tr08</a></p>— SportMax (@sportmax_ar) <a target=\"_blank\" href=\"https://twitter.com/sportmax_ar/status/1837863718350209347?ref_src=twsrc%5Etfw\">September 22, 2024</a></blockquote> <p>La maniobra de Colapinto fue una de las más comentadas de la carrera. Más allá de las valoraciones de los pilotos, la crítica especializada en general destacó el valor y el talento del argentino para sobrepasar rivales en una acción tan compleja.</p><p>Sobre la carrera, Colapinto dijo que fue “una pena no haber acabado entre los primeros diez, pero” que “fue otra carrera muy positiva” para él.</p><p>“Es una pena que no acabásemos en el 'top 10' después de haber estado ahí al principio de la carrera”, comentó Colapinto.</p><p>“Creo que hubiese sido posible acabar en los puntos y haber mantenido a 'Checo' (Pérez, mexicano, de Red Bull) detrás, ya que es una pista en la que es complicado adelantar”, comentó.</p><p>“Sin embargo, no nos defendimos tan bien como hubiéramos podido haberlo hecho, al haber parado una vuelta más tarde de lo debido, con lo que perdimos un puesto. Pero esto es así; ganamos y perdemos juntos, como equipo”, apuntó el argentino este domingo en Singapur, apenas una semana después de haber sumado sus primeros (cuatro) puntos en la F1, en Azerbaiyán.</p><p><em>Con información de EFE.</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}