{
  "url": "https://www.elpais.com.uy/informacion/salud/msp-convoco-a-casmu-sindicatos-y-gremios-para-informar-datos-de-la-intervencion-y-luego-cancelo-las-reuniones",
  "title": "MSP convocó a Casmu, sindicatos y gremios para informar datos de la intervención y luego canceló las reuniones",
  "description": "El Ministerio de Salud Pública (MSP) había citado este lunes a varios referentes del sector, a poco de conocer la definición que tomó el presidente Luis Lacalle Pou, tras una \"sugerencia\".",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/msp-convoco-a-casmu-sindicatos-y-gremios-para-informar-datos-de-la-intervencion-y-luego-cancelo-las-reuniones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5173de0/2147483647/strip/true/crop/1600x778+0+220/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F4f%2Fb6a345864e9e8233a3e4300ff1c8%2Fadd4174d-4703-414b-b5f8-48874cd8ac79.jfif",
  "content": "<div>\n<h2>El Ministerio de Salud Pública (MSP) había citado este lunes a varios referentes del sector, a poco de conocer la definición que tomó el presidente Luis Lacalle Pou, tras una \"sugerencia\". </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Karina Rando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b350bc/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F4f%2Fb6a345864e9e8233a3e4300ff1c8%2Fadd4174d-4703-414b-b5f8-48874cd8ac79.jfif 1x, https://imgs.elpais.com.uy/dims4/default/1c4a7e3/2147483647/strip/true/crop/1551x1066+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F4f%2Fb6a345864e9e8233a3e4300ff1c8%2Fadd4174d-4703-414b-b5f8-48874cd8ac79.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b350bc/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F4f%2Fb6a345864e9e8233a3e4300ff1c8%2Fadd4174d-4703-414b-b5f8-48874cd8ac79.jfif\" />\n</picture>\n<div>\n<figcaption>Karina Rando, ministra de Salud Pública.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div>\n<div>\n<p>El Ministerio de Salud Pública (<b>MSP</b>) convocó para este martes a varios referentes del sector para informar detalles de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-interviene-el-casmu-este-lunes-y-presenta-un-proyecto-de-ley-para-considerar-su-financiamiento\">inminente intervención</a>, sin desplazamiento de autoridades, de la mutualista <b>Casmu</b> que el gobierno activará por estas horas, y poco después canceló las reuniones, confirmó El País.</p><p>\"Por medio del presente, queda cancelada la reunión prevista para mañana. Prontamente le estaremos confirmado nueva fecha\", indicó un mensaje enviado por correo electrónico, al que accedió El País, enviado a los diferentes citados a la sede ministerial desde primera hora de la mañana. El País consultó, sin éxito, al MSP para conocer los motivos de la cancelación.</p><p>La ministra de Salud Pública <b>Karina Rando</b> había citado, en un principio, a las autoridades del Casmu para mañana a las 09:30 horas, confirmaron a El País fuentes de la institución. Esta iba a ser la segunda reunión entre ambas partes, tras la que sucedió el 5 de julio, luego de conocerse la intimación del 2 de julio, en la que la cartera pidió a la mutualista que acredite haber subsanado su situación económico-financiera, bajo riesgo de \"intervención\".</p><p>Esta no era la única reunión prevista para mañana. A las 11:00 horas, también por convocatoria fueron citados por el MSP integrantes de la Federación Uruguaya de la Salud (<b>FUS</b>) y del sindicato de la mutualista <b>Afcasmu</b>, también para brindar información del impacto que tendrá la intervención. Mientras Afcasmu había anunciado que si se intervenía iba a ocupar la institución, la FUS, en su apoyo, realizaría un paro nacional de 24 horas.</p><p>E incluso iban a continuar por la tarde del martes. A las 14:00 horas, la cúpula ministerial había convocado a integrantes de los gremios del sector. E iban a concurrir el titular del Sindicato Anestésico Quirúrgico (SAQ), <b>Daniel Montano</b>, el presidente del Sindicato Médico del Uruguay (SMU),<b> José Minarrieta</b>, y el representante de Juntos (oposición) en el SMU, <b>Rodrigo Perna</b>, según supo El País.</p><p>La intervención de la mutualista con unos 180.000 usuarios, y en la que trabajan unos 4.000 funcionarios y 3.000 médicos, ocurrirá tras la advertencia que hizo el MSP de que la tercera institución más grande atraviesa por una \"grave crisis financiera\". </p><p>Rando había dicho en el Parlamento el 9 de julio que el Casmu “no tiene liquidez para poder contar con los fondos necesarios para enfrentar sus obligaciones en el día a día\". Y subrayó que la institución \"no tiene fondos suficientes disponibles para hacer frente a los futuros sueldos y proveedores”, acotó Rando.</p><p>Además de la intervención, el presidente <b>Luis Lacalle Pou</b> adelantó el viernes que el Poder Ejecutivo enviará un proyecto de ley para que el Parlamento defina brindarle una garantía a Casmu, para que pueda acceder a un nuevo fideicomiso, por unos US$ 56 millones, previsto para pagar sueldos y saldar cuantiosas deudas con proveedores. El proyecto llegará al Parlamento en las próximas horas, según supo El País.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/lacalle-pou-busca-el-respaldo-de-todos-los-partidos-politicos-para-habilitar-la-asistencia-financiera-del-casmu\">\nLacalle Pou busca el respaldo de todos los partidos políticos para habilitar asistencia financiera al Casmu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/bermudez-apunto-contra-lacalle-pou-por-como-decidio-sobre-casmu-y-dijo-que-no-contribuye-a-la-democracia\">\nBermúdez apuntó contra Lacalle Pou por cómo decidió sobre Casmu y dijo que \"no contribuye a la democracia\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T21:36:37.232",
  "ttr": 110,
  "type": "article"
}