{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-como-les-fue-y-como-siguen-los-deportistas-uruguayos/",
  "title": "Juegos Olímpicos: ¿cómo les fue y cómo siguen los deportistas uruguayos?",
  "description": "Matías Otero es la última esperanza de la delegación de Uruguay en París.    Un par de días antes de que fueran inaugurados los Juegos Olímpicos París 2024, hubo deportes que ya se habían largado a la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-como-les-fue-y-como-siguen-los-deportistas-uruguayos/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-como-les-fue-y-como-siguen-los-deportistas-uruguayos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cetraro_hRes__OlympicGamesParis20242707_article_main.jpg?r=lx6y3HCAvf2ItZT2",
  "content": "<p>Matías Otero es la última esperanza de la delegación de Uruguay en París.</p><div>\n    <p>Un par de días antes de que fueran <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/la-singular-inauguracion-de-los-juegos-olimpicos-paris-2024/\">inaugurados los Juegos Olímpicos París 2024</a>, hubo deportes que ya se habían largado a la cancha. Era el amanecer de una nutrida actividad que ya cumple la primera semana.</p>\n<p>En aquel día inaugural, la selección uruguaya de rugby seven dijo presente. Los Teros empezaban su dificultoso camino en un grupo en el que estaban Fiyi, con quien <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/los-teros-debutaron-en-los-juegos-olimpicos-con-derrota-40-12-ante-fiyi/\">cayó 40-12</a>; la selección organizadora, Francia, con quien perdió <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/los-teros-perdieron-ante-francia-en-rugby-olimpico/\">19-12</a>; y, tras ese día inicial, volvió a jugar el jueves 25, en ese caso para caer <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/uruguay-perdio-en-rugby-olimpico-con-estados-unidos-y-quedo-fuera-de-la-definicion/\">33-17</a> ante Estados Unidos y no tener chance de avanzar a zona de definiciones y sin poder aspirar a medallas o diploma olímpico. Jugando por los puestos entre el noveno y el duodécimo, Uruguay fue derrotado por Kenia <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/los-teros-perdieron-ante-kenia-y-jugaran-por-el-penultimo-puesto/\">19-14</a>, para luego despedirse del torneo con una victoria, la primera por Juegos Olímpicos, con un festejado partido versus Japón que terminó <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/paris-2024-primer-historico-triunfo-de-uruguay-en-rugby-olimpico/\">21-10 en favor de los celestes</a>. Fue el sábado 27 de julio cuando se despidió de la competencia.</p>\n<p>Ese mismo día fue la primera carrera de Bruno Cetraro. El remero que en París 2024 compite en la categoría single hizo una <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-el-uruguayo-bruno-cetraro-quedo-segundo-en-su-serie-y-clasifico-a-cuartos-de-final-en-remo/\">buena serie, clasificando segundo a cuartos de final</a>. Pasaron días, hasta este martes 30, para que volviera a competir, otra vez con singular éxito, culminando <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-bruno-cetraro-se-metio-entre-los-12-mejores-del-mundo-en-remo/\">tercero y avanzando a las semifinales</a>. EHasta que este fin de semana, el segundo en París 2024, terminó la competencia de remo, donde en single abierto <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/un-desperfecto-en-el-bote-dejo-fuera-de-competencia-a-bruno-cetraro-en-la-final-de-remo-en-los-juegos-olimpicos/\">Bruno Cetraro terminó en el 12° lugar, por un tolete roto</a></p>\n<p>También en el agua estaban las esperanzas de otro buen resultado: la dupla conformada por Fernando Diz y Hernán Umpierre, quienes corren en vela en la categoría 49er, empezó el pasado domingo 28 un recorrido de tres carreras por día que culminó el viernes: tras las tres últimas regatas <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/hernan-umpierre-y-fernando-diz-clasificaron-a-la-carrera-por-medallas-en-los-juegos-olimpicos/\">la dupla celeste logró meterse en la carrera por medallas</a>, pero no le fue bien: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-paris-2024-umpierre-y-diz-no-obtuvieron-diploma-tras-salida-en-falso/\">no lograron el diploma olímpico</a>.</p>\n<p>Mientras el remo y la vela hacían de las suyas, dos competidores les dijeron hola y adiós a los Juegos Olímpicos. Primero fue Mikel Aprahamian, quien participó de la competencia de judo en la categoría menos de 81 kilos. El atleta uruguayo <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/mikael-aprahamian-debuto-en-el-judo-olimpico-fue-un-combatazo/\">cayó ante Takanori Nagase, campeón olímpico en Tokio 2021</a>. </p>\n<p>En conversación con <em>la diaria</em>, Aprahamian consideró que el combate estuvo a la altura de sus expectativas, más allá de querer ganar: “Fue un combatazo. Él tuvo que cambiar un poco su cabeza, porque me miraba las mangas y yo no lo dejaba salir, se puso un poco nervioso”, dijo el uruguayo, quien profundizó su participación hablando de su historia: “Estoy contento con mi actuación y el proceso que hay detrás, por los años de crecimiento. Cuando rindo es cuando disfruto, y vine a eso; calenté bien, tenía todo planteado. En el túnel, cuando estaba por entrar, sentía las gradas, me dije palabras, estaba la gente, mi familia; que me puedan venir a ver me llena de ilusión. Es una experiencia positiva; no quiero perder, pero acá han perdido campeones olímpicos, todo el mundo, pero estos juegos tienen una magia especial que te hace rendir bien”.</p>\n<p>Además de Aprahamian, Leo Nolles debutó en los Juegos. El nadador terminó <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/leo-nolles-debuto-en-los-juegos-olimpicos-y-quedo-cerca-de-su-mejor-marca/\">cuarto entre ocho competidores en los 100 metros libres</a>. Nolles hizo una marca de 50,58 segundos y quedó 47° entre 79 nadadores.</p>\n<p>También completó su participación <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/eric-fagundez-llego-en-el-lugar-55-en-la-carrera-de-ciclismo-en-ruta-en-paris/\">Eric Fagúndez, que finalizó en el puesto 55 entre 90 ciclistas en la prueba de ruta</a>, disfrutando del recorrido y sufriendo lo suficiente para llegar a meta, como no se le había dado anteriormente en dos mundiales de la disciplina. Lamentablemente también finalizó su participación en salto largo <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/emiliano-lasa-no-pudo-clasificar-a-la-final-de-salto-largo/\">Emiliano Lasa, que se vio embargado por la emoción luego de quedar eliminado por tres centímetros</a>, nuevamente en el puesto 13, como en 2021, cuando solamente son 12 los que clasifican a la final.</p>\n<p>Dolores Moreira finalizó su tarea en la clase ILCA 6 con la novena carrera ya que <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/lola-moreira-termino-en-el-puesto-22-en-la-tabla-general-y-se-despidio-de-los-juegos-olimpicos/\">la décima se suspendió por falta de viento</a>. Si bien llegó a comenzar, una vez que fue cancelada, las autoridades decidieron no volver a fijarla para el día siguiente para que la <em>medal race</em> no se desarrollara en la noche. La sanducera terminó en el puesto 22 de la tabla general al igual que en Tokio. En Río de Janeiro había culminado en el lugar 25.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/maria-pia-fernandez-cerro-sus-segundos-juegos-olimpicos-orgullosa-de-estar-aca/\">María Pía Fernández participó en los 1.500 metros de atletismo</a>, pero no pudo lograr buenos tiempos en la serie ni en el repechaje. Culminó en el puesto 42 entre 44 participantes. Al finalizar su participación declaró: “Me prometo estar en Los Ángeles de una manera más competitiva”. </p>\n<p>También en atletismo, esta vez en los <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/atletismo-santiago-catrofe-no-pudo-clasificar-a-la-final-de-5000-metros-en-los-juegos-olimpicos/\">5.000 metros masculinos, Santiago Catrofe</a> no pudo avanzar en su serie, donde terminó en el puesto 14 con tiempo 13.56.40. En la clasificación general quedó en el lugar 26 entre 43 competidores. El atleta de 25 años piensa en su futuro donde buscará ampliar posibilidades abarcando distintas medidas de competencia: “Mi objetivo es ser competitivo en la pista en pruebas de 1.500 a 10.000 metros. Estoy trabajando en eso, lleva tiempo, hay que tener paciencia. Estoy dispuesto a esperar y seguir luchando”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/maria-sara-grippoli-debuto-en-paris-2024-con-derrota-ante-adriana-cerezo-una-de-las-candidatas/\">María Sara Grippoli, a sus 19 años, se dio el gustazo de competir por primera vez en los Juegos Olímpicos</a>. Le tocó un cruce durísimo ante la española Adriana Cerezo que le ganó 2-0. De todas formas, el combate dejó buenas sensaciones ante una candidata a medalla.</p>\n<h2>¿Y ahora qué sigue?</h2>\n<p>La participación de la delegación uruguaya en París 2024 estuvo cerca de culminar. Pero <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/el-uruguayo-matias-otero-a-semifinales-en-canotaje-en-los-juegos-olimpicos/\">Matías Otero metió un segundo puesto tremendo en los cuartos de final de los 1.000 metros de canotaje de velocidad</a>. Con tiempo 3.30.81 clasificó a semifinales y se aseguró dos carreras más. El próximo sábado a las 6.20 de Uruguay correrá la semi, avanzan a la final los cuatro mejores entre ocho participantes. En caso de lograrlo volverá al agua el mismo día a las 8.10 para ir por las medallas, de lo contrario participará de la final B diez minutos antes.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/facundo-castro/, https://ladiaria.com.uy/columnista/facundo-castro-desde-paris/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-07T16:43:32+00:00",
  "ttr": 204,
  "type": "article"
}