{
  "url": "https://www.elpais.com.uy/mundo/espana/se-elevan-a-mas-de-210-los-muertos-por-las-inundaciones-en-valencia-y-el-gobierno-enviara-mas-ayuda",
  "title": "Se elevan a más de 210 los muertos por las inundaciones en Valencia y el gobierno enviará más ayuda",
  "description": "AFP, EFE/ Valencia, MadridEl gobierno español anunció ayer sábado que enviará 10.000 soldados y policías adicionales para la búsqueda de desaparecidos y distribución de ayuda en las zonas devastadas por las...",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/se-elevan-a-mas-de-210-los-muertos-por-las-inundaciones-en-valencia-y-el-gobierno-enviara-mas-ayuda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4d3d5e3/2147483647/strip/true/crop/5568x2707+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F0c%2F2535006c4750adc038adab86f05c%2Fimagen-afp-36lf3bd.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE/ Valencia, Madrid</i></b><br />El <b>gobierno español </b>anunció ayer sábado que enviará 10.000 soldados y policías adicionales para la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mientras-la-busqueda-de-desaparecidos-no-cesa-valencia-vuelve-a-estar-en-alerta-mas-lluvias-el-fin-de-semana\"><b>búsqueda de desaparecidos</b></a> y distribución de ayuda en las zonas devastadas por las inundaciones, el “mayor desastre natural en la historia reciente”, que deja al menos 211 muertos.</p><p>“Hoy mismo llegarán a la provincia de Valencia 4.000 efectivos adicionales de las unidades militares y (...) a primera hora de mañana llegarán los 1.000 efectivos militares restantes”, que se unirán a los 2.500 soldados ya en la zona, anunció el presidente del gobierno, <b>Pedro Sánchez</b>.</p><p>También se desplegarán 5.000 policías y guardias civiles, duplicando los agentes ya presentes, para garantizar la seguridad y evitar saqueos, que se han traducido en 82 detenciones, dijo Sánchez en un mensaje desde el<b> Palacio de la Moncloa</b>, tras presidir una reunión del<b> comité de crisis</b>.</p><p>El dirigente socialista, que calificó este evento del “mayor desastre natural en la historia reciente” de España y “la segunda inundación que más víctimas se ha cobrado en <b>Europa </b>en lo que va de siglo”, elevó el número de fallecidos a 211 ayer, la gran mayoría en la región de Valencia (este).</p><p>El gobierno advierte que el balance aumentará, ya que el número de desaparecidos sigue siendo elevado y todavía hay cuerpos atrapados entre las <b>montañas de automóviles</b> que se apilan en carreteras o en los estacionamientos.</p><p>Las <b>tormentas </b>del martes vertieron en unas horas una cantidad de agua equivalente a la que cae en un año. Las riadas destruyeron puentes, barrieron casas y arrastraron cientos de vehículos, que ahora dificultan el tránsito de los servicios de emergencia.</p><div>\n            <p>\n                            </p><h3>“Poca reacción”</h3>\n            <p></p>\n        </div><p>Ante la creciente desesperación de la población, que sigue buscando a sus allegados o clama por agua o alimentos, Sánchez admitió ser “consciente de que la respuesta que se está dando no es suficiente”. Por igual, el presidente regional de Valencia, <b>Carlos Mazón</b>, que ha recibido críticas por la lentitud en la ayuda o por la tardanza en que fueron enviadas alertas a la población el martes, anunció una serie de medidas para reconstruir infraestructuras, garantizar viviendas para los afectados y evitar riesgos epidemiológicos tras las <b>inundaciones</b>.</p><p>“Los políticos prometen mucho y luego la ayuda llega cuando llega”, dijo Mario Silvestre, un residente de 86 años de la población de <b>Chiva</b>, con decenas de casas destruidas, y donde tampoco habían llegado soldados ayer sábado. Otros ciudadanos también han señalado que las reacciones de las autoridades son insuficientes.</p><div>\n            <p>\n                            </p><h3>Catástrofe</h3>\n            <p></p>\n        </div><p>Sánchez garantizó que el gobierno “está listo” para seguir enviando recursos a Valencia. España ya inició “los trámites para solicitar la ayuda del fondo europeo de solidaridad”, agregó Sánchez, quien visitará las zonas afectadas junto a los reyes de España hoy domingo.</p><p>El dirigente se congratuló de que se haya recuperado el 94% del suministro eléctrico y la mitad de las líneas telefónicas en las localidades afectadas y retirado más de 2.000 vehículos “y cientos de toneladas de lodo y escombros”, lo que ha permitido reabrir algunas calles y carreteras. Precisamente, una de las prioridades del ejército, además de la búsqueda de desaparecidos, es reabrir vías para la entrega de ayuda.</p><p>La ola de <b>solidaridad</b>, con miles de personas desplazándose a las zonas más afectadas continuó ayer. Miles de <b>voluntarios </b>se presentaron en el lugar designado en Valencia y pusieron rumbo, con enseres de limpieza y artículos de primera necesidad, a municipios a algunos de los cuales todavía no han llegado los efectivos más especializados.</p><p>El <b>Ayuntamiento de Barcelona </b>mandó los primeros convoyes de emergencia; el de Sevilla coordinó el envío de 35.000 litros de agua potable, y la Comunidad de Madrid envió maquinaria pesada.</p><div>\n            <p>\n                            </p><h3>Lodo, barro y todos con destino incierto</h3>\n            <p></p>\n        </div><p>Cientos de personas trabajan en el casco antiguo Paiporta, pueblo considerado el epicentro del temporal que azotó Valencia. Allí, en calles estrechas, se apiñan cientos de vecinos y voluntarios en una interminable lucha contra el barro.</p><p>Con 62 fallecidos hasta ahora, es el pueblo que más muertos ha registrado por las inundaciones y sus calles siguen inundadas de <b>barro </b>y lodo desde que lo arrasó el temporal el pasado martes.</p><p>En la enrevesada cuadrícula del casco viejo, más allá de para recoger a los muertos, aún apenas se ve<b> personal de seguridad</b>, solo llegaron amigos y voluntarios.</p><p>En la zona nueva, la presencia de la<b> Unidad Militar de Emergencias</b> (UME), del Ejército e incluso de Bomberos portugueses o policías locales de otros pueblos de la región ya es importante.</p><p>En las<b> zonas agrícolas </b>de Valencia el trabajo ‘a tornallom’ (en comunidad) hacía que unas familias acudieran a las alquerías (casas rurales) de otras a ayudar cuando hacía falta y así se trabaja ahora en Paiporta, aunque los resultados tardan en verse.</p><p>De momento lo que se ven son enormes acumulaciones de trastos, que a modo de trinchera dominan las calles, bien en su parte central o bien en uno de sus laterales. En el caos, hay cierta sensación de orden que hace apenas un día no existía.</p><p>En las calles algo más amplias, hay suerte y alguna excavadora puede hacer el trabajo gordo, en el resto, es labor de pico y pala. Todos con destino incierto. </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/el-desesperado-pedido-de-ayuda-en-un-refugio-de-animales-en-valencia-no-ibamos-a-dejarlos\">\n                El desesperado pedido de ayuda en un refugio de animales en Valencia: “¡No íbamos a dejarlos!”\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/autos-flotando-y-gondolas-vacias-como-en-pandemia-duro-relato-de-uruguaya-en-valencia-tras-el-paso-de-dana\">\n                Autos \"flotando\" y góndolas vacías como en pandemia: duro relato de uruguaya en Valencia tras el paso de Dana\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/estremecedoras-imagenes-del-paso-de-la-dana-en-valencia-autos-acumulados-y-rios-caudalosos-que-arrasaron-todo\">\n                Estremecedoras imágenes del paso de la Dana en Valencia: autos acumulados y ríos caudalosos que arrasaron todo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T05:30:00.573",
  "ttr": 179,
  "type": "article"
}