{
  "url": "https://rurales.elpais.com.uy/lecheria/las-perspectivas-de-precio-de-la-leche-para-este-2024",
  "title": "Las perspectivas de precio de la leche para este 2024",
  "description": "En el contexto internacional actual no se prevén variaciones significativas en la producción de las principales regiones exportadoras de leche, como son la Unión Europea, Australia, Nueva Zelanda y Estados...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/las-perspectivas-de-precio-de-la-leche-para-este-2024",
    "https://rurales.elpais.com.uy/lecheria/las-perspectivas-de-precio-de-la-leche-para-este-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e1fecb/2147483647/strip/true/crop/1000x486+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F21%2F157390054356a95390679d6995b2%2Fvacas-lecheras.jpg",
  "content": "<div>\n<p>En el contexto internacional actual no se prevén variaciones significativas en la producción de las principales regiones exportadoras de <b>leche</b>, como son la Unión Europea, Australia, Nueva Zelanda y Estados Unidos. Además, para este 2024 se espera que China retome mayores niveles de importaciones aunque las mias esten por debajo del promedio histórico. Tambipen podrían haber ciertas mejoras en los precios internacionales, pero eso dependerá del balance oferta y demanda.</p><p>Durante la semana pasada, el <b>Instituto Nacional de la Leche (Inale) </b>culminó su jornada sobre las perspectivas de precio 2024, en donde el equipo técnico analizó el contexto internacional y estimó el precio de la leche en tambo para el 2024.</p><p>En ese marco, el <b>gerente general de Inale, Cr. Ulises Calaitzy</b>, abrió la actividad remarcando lo importante que es para el Instituto poder generar información e insumos que puedan servir a los establecimientos en su planificación anual. El equipo técnico de Inale comenzó a hacer estas estimaciones en 2020, en un contexto de mucha incertidumbre como consecuencia de la propagación de la pandemia de Covid-19 y desde esa fecha se realiza anualmente la “Perspectiva de Precios”, siendo este el cuarto año.</p><p>Uruguay, por su condición de exportador de lácteos, depende de lo que ocurra en el mercado internacional y el precio internacional de la <b>leche en polvo entera </b>(LPE) es determinante a la hora de estimar el precio de la leche en tambo.</p><p>El equipo técnico de Inale elaboró dos modelos para estimar el precio de la leche en tambo en 2024. El primero, está basado en series de tiempo situó el precio entre US$ 0,37 y US$ 0,39. El segundo, está basado en un modelo de simulación de probabilidades, ubicó el precio de la leche en tambo para 2024 entre US$ 0,32 y US$ 0,37.</p><p><b>Precio. </b>Durante la semana, en el remate de <b>Global Dairy Trade</b>, se dio una nueva baja para la leche en polvo entera, que ya acumula tres bajas de forma consecutiva, y tiene su precio en US$ 3.143 por tonelada.</p><p>El <b>presidente del Inale, Juan Daniel Vago </b>sostuvo que desde la institución se proyecta un precio piso entre US$ 3.000 y US$ 3.300, con lo cual la baja “no es una buena noticia, pero tampoco es lapidaria”.</p><p>Por parte de la demanda, Vago indicó que si bien es difícil hablar de tendencias, estas tres bajas de forma consecutiva son una “especie” de tendencia, pero descartó la posibilidad de que el precio vuelva a ubicarse en el eje de los US$ 2.500 por tonelada, y además agregó que “puede llegar a haber algún rebote, porque la oferta ha bajado mucho y la demanda sigue siendo estable”.</p><p>En referencia a la participación de los mercados, el presidente del Inale comentó que “China está comprando muy poco, el sudeste asiático está comprando, Argelia también, y Brasil está medio trancado por alguna medida que tomaron”, además agregó que el trancazo se da por una ley que quisieron sacar en Brasil con la cual se hace una devolución de impuestos a las empresas importadoras, “pero a Brasil le falta leche y seguirá comprando”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-25T07:00:10.997",
  "ttr": 102,
  "type": "article"
}