{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-designo-a-una-funcionaria-de-carrera-como-nueva-embajadora-en-Venezuela-uc882349",
  "title": "Gobierno designó a una funcionaria de carrera como nueva embajadora en Venezuela",
  "description": "Chevere                                    Se trata de Silvana Montes de Oca, que lleva 22 años en el Servicio Exterior y fue cónsul uruguaya en Canadá y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-designo-a-una-funcionaria-de-carrera-como-nueva-embajadora-en-Venezuela-uc882349",
    "https://www.montevideo.com.uy/Noticias/Gobierno-designo-a-una-funcionaria-de-carrera-como-nueva-embajadora-en-Venezuela-uc882349?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882349="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874742.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Chevere</p>\n                                    <h2>Se trata de Silvana Montes de Oca, que lleva 22 años en el Servicio Exterior y fue cónsul uruguaya en Canadá y Chile.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tres semanas después de la renuncia “indeclinable e\ninmediata” por “motivos personales” del hoy exembajador en Venezuela Eber Da\nRosa, el gobierno uruguayo designó a la escribana pública y doctora en derecho Silvana\nMontes de Oca Abal en ese rol diplomático.</p><p>Montes de Oca es una funcionaria de carrera del Ministerio\nde Relaciones Exteriores, que ingresó en el Servicio Exterior por concurso\nde oposición y mérito en 2002.</p><p>Hasta ahora, ejercía funciones en el Instituto Artigas del\nServicio Exterior, dentro de la Academia Diplomática.</p><p>Entre sus roles como representante diplomática, trabajó en\nla embajada de Uruguay en Washington D.C. (Estado Unidos) del 2006 al 2011.</p><p>También en Cancillería, entre 2012 y 2013, fue la titular de\nla Dirección de Asuntos Consulares y ocupó la dirección del Mercosur en el 2013.\n</p><p>En 2013 comenzó su labor como cónsul general de la República\nen la ciudad de Toronto, Canadá, lugar en donde estuvo hasta 2018. Y de 2021 a\n2022 fue primer ministra consejera y luego cónsul en la Embajada de Uruguay en\nChile.</p><p>El pasado 19 de febrero, el canciller Omar Paganini había\nanunciado que evaluaría “la representación [diplomática] a mantener en\nCaracas”, mientras el gobierno seguía “con atención la evolución política venezolana”.</p><p>Sin embargo, luego se confirmó que sí volvería a haber embajador\nen el país gobernado por Nicolás Maduro.</p><p>Entre los detractores de tomar esta decisión se encuentra el\ndiputado colorado Conrado Rodríguez, quien a fines de febrero manifestó a\ntravés de un posteo en sus redes sociales que “Uruguay no debe designar nuevo\nembajador” en Venezuela.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}