{
  "url": "https://www.montevideo.com.uy/Noticias/-El-adversario-no-es-otro-que-el-FA--Sanguinetti-abogo-por-moderacion-en-la-interna-uc887201",
  "title": "“El adversario no es otro que el FA”: Sanguinetti abogó por moderación en la interna",
  "description": "La caza del octubre rojo                                    “Dentro del partido hay competidores, pero no adversarios”, dijo, y se autodefinió como “veterano de mil...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-El-adversario-no-es-otro-que-el-FA--Sanguinetti-abogo-por-moderacion-en-la-interna-uc887201",
    "https://www.montevideo.com.uy/Noticias/-El-adversario-no-es-otro-que-el-FA--Sanguinetti-abogo-por-moderacion-en-la-interna-uc887201?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887201="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202007/_W933_80/732680.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La caza del octubre rojo</p>\n                                    <h2>“Dentro del partido hay competidores, pero no adversarios”, dijo, y se autodefinió como “veterano de mil combates”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente\nJulio María Sanguinetti, referente del Partido Colorado, publicó hoy un nuevo artículo\nen el hebdomadario digital partidario <em>Correo de los viernes</em>.</p><p>En su columna, el\nhasta hace poco secretario general de su partido aborda el tema de las próximas\nelecciones internas, a las que su partido llega en una situación inédita: siete\naspirantes compiten por la candidatura.</p><p>“El que gana,\ngana, como se ha dicho. No importa si por mucho o por poco”, subrayó\nSanguinetti, y advirtió que “como suele ocurrir en las internas (. . . ) algunos\nmensajes en vez de afirmar, rechazan a uno o a otro” y que “no son lo que se\nespera entre correligionarios”.</p><p>“Como veterano de\nmil combates que soy, puedo afirmar que no hay mejor estrategia que mostrar lo\npropio y posicionarse como el mejor desafiante para enfrentar al adversario,\nque no es otro que el Frente Amplio. Adentro del Partido hay competidores, pero\nno adversarios”, expresó.</p><p>“La historia nos\ndice que el votante de a pie repugna los cuestionamientos internos. Quiere ver\na su partido unido para salir adelante, lo que reza para nosotros y para todos”,\nagregó.</p><p>En el mismo\nsentido, previno que “las naturales pasiones de los dirigentes no deben\ntransformarse en un estéril enfrentamiento”.</p><p>Para Sanguinetti,\n“la competencia interna es emulación, superación, convencer de que quien se\npostula es la opción más eficaz para que el partido vote bien y se reedite una\nCoalición Republicana capaz de continuar la obra de modernización que se ha\niniciado”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}