{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-retira-su-candidatura-a-las-proximas-elecciones-de-eeuu-conozca-los-entretelones-y-lo-que-pasara",
  "title": "Joe Biden retira su candidatura a las próximas elecciones de EEUU: conozca los entretelones y lo que pasará",
  "description": "Se trataba de una postulación insostenible, ahora la posta la tomaría Kamala Harris, pero el partido demócrata deberá definirlo. Mientras tanto, Trump deberá cambiar su estrategia de campaña.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-retira-su-candidatura-a-las-proximas-elecciones-de-eeuu-conozca-los-entretelones-y-lo-que-pasara"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9bcdb27/2147483647/strip/true/crop/4500x2188+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fa7%2Fcf8dc0fc4bff8af1abae3dcc4f44%2Fbiden.jpg",
  "content": "<div>\n<p><b><i>AFP/EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/quien-reemplazara-a-joe-biden-los-democratas-favoritos-para-postularse-a-la-presidencia-de-estados-unidos\"><b>Joe Biden</b></a> renunció ayer domingo a la carrera por su reelección en las presidenciales de noviembre en<b> Estados Unidos</b>, y respaldó a la vicepresidenta <b>Kamala Harris</b> como nueva candidata del <b>Partido Demócrata</b>, después de semanas de especulaciones sobre la capacidad física y agilidad mental del octogenario mandatario.</p><p>El demócrata de 81 años engrosa así el club muy restringido de presidentes estadounidenses salientes que tiraron la toalla en su intento por conseguir un segundo mandato. Pero es el primero en hacerlo a estas alturas de la campaña. Y el único que tuvo que darse por vencido por las dudas sobre su agudeza mental, a raíz de un debate calamitoso con su rival republicano <b>Donald Trump</b>.</p><p>El anuncio se esperaba, por mucho que su equipo de campaña y él mismo se empeñaran en afirmar que llegaría hasta el final de la contienda. Con todo, da un vuelco a una campaña que ya ha experimentado muchas idas y venidas, sobre todo con el intento de asesinato contra Donald Trump el 13 de julio durante un mitin.</p><p>Ahora el Partido Demócrata tendrá que encontrar a un sustituto o sustituta, cuando faltan pocos días para la convención prevista en <b>Chicago </b>(norte) a partir del 19 de agosto.</p><p>Harris es una elección natural, pero no automática. La última palabra la tienen los delegados del partido: 3.900 personas con perfiles muy variados y en su mayor parte completamente desconocidos para la opinión pública.</p><p>Caído en desgracia. Fue el desastroso desempeño de Biden durante su debate del 27 de junio con Trump lo que precipitó los acontecimientos.</p><p>Ese día, desde los primeros segundos de la batalla verbal que él mismo había convocado, decenas de millones de telespectadores vieron a un Biden titubeante, confuso, una imagen que dejó a los demócratas consternados y desorientados.</p><p>Un espectáculo doloroso que sacó a la luz las dudas sobre su edad, que su entorno más cercano se había esforzado en sofocar. Tan pronto como terminó, la pregunta era inevitable: ¿quién sería el primero en pedirle que pasara el testigo?</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden se despide tras un evento.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/742a941/2147483647/strip/true/crop/3225x2150+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F1b%2Fb9076a694f45b5b8834727fabe1b%2Fus-president-joe-bide-17469307.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3492971/2147483647/strip/true/crop/3225x2150+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F1b%2Fb9076a694f45b5b8834727fabe1b%2Fus-president-joe-bide-17469307.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/742a941/2147483647/strip/true/crop/3225x2150+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F1b%2Fb9076a694f45b5b8834727fabe1b%2Fus-president-joe-bide-17469307.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden se despide tras un evento.</figcaption><p>Foto: Kent Nishimura / AFP</p></div>\n</figure>\n</div><p>El nerviosismo se contagió. Algunos congresistas demócratas se lo pidieron públicamente. Con el paso de los días se fueron sumando pesos pesados del partido.</p><p>Uno tras otro, asustados por las encuestas que lo daban como perdedor y por miedo a una victoria abrumadora del republicano Trump, le dieron la espalda. Al comienzo en privado, sugiriéndole que reconsiderara su candidatura.</p><p>Los medios de comunicación estadounidenses, citando fuentes anónimas, afirmaron que el expresidente B<b>arack Obama</b>, la exjefa de la Cámara de Representantes <b>Nancy Pelosi </b>y los líderes demócratas en el Congreso Chuck Schumer y Hakeem Jeffries expresaron su preocupación. Y las imágenes de Joe Biden dando positivo por <b>covid-19</b>, bajando con dificultades la pasarela de su avión, no hicieron más que amplificar el nerviosismo de su bando.</p><p>Entretanto, Trump, que milagrosamente sobrevivió a un intento de asesinato, parece disfrutar de un estado de gracia, con victorias legales y la consagración en la convención del Partido Republicano.</p><div>\n<p>\n</p><h3>Demóratas</h3>\n<p></p>\n</div><p>El <b>Comité Nacional Demócrata</b> afirmó ayer que, si bien la renuncia de un candidato a la presidencia a falta de poco más de tres meses para las elecciones “no tiene precedentes”, en los próximos días el Partido emprenderá un proceso “transparente y ordenado” para reemplazar a Joe Biden.</p><p>“El trabajo que debemos realizar ahora, si bien no tiene precedentes, es claro. En los próximos días, el Partido emprenderá un proceso transparente y ordenado para avanzar como un Partido Demócrata unido con un candidato que pueda derrotar a Donald Trump en noviembre”, apuntó en un comunicado el presidente del Comité Nacional Demócrata, Jaime Harrison.</p><p>“A medida que avanzamos para seleccionar formalmente al candidato de nuestro Partido, nuestros valores como demócratas siguen siendo los mismos: reducir costos, restaurar las libertades, proteger los derechos de todas las personas y salvar nuestra democracia de la amenaza de una dictadura”, apuntó.</p><p>El Partido Demócrata tiene otras opciones, además de Kamala Harris, como los gobernadores Josh Shapiro, Gretchen Whitmer y Gavin Newsom.</p><p>Newson, de California, ya se midió con varias figuras republicanas, así que no se dejaría intimidar por los ataques de Trump. Gretchen Whitmer es la punta de lanza del partido demócrata en Michigan, un estado clave. El gobernador de otro estado bisagra, Pensilvania, Josh Shapiro, también es un candidato serio.</p><p>Por su parte, el expresidente de Estados Unidos Barack Obama pidió al Partido Demócrata nominar a un “candidato extraordinario” para las elecciones de noviembre, en un comunicado en el que evitó respaldar a la vicepresidenta, Kamala Harris, como futura candidata.</p><div>\n<p>\n</p><h3>Republicanos</h3>\n<p></p>\n</div><p>La retirada de Biden de la carrera por la presidencia también sacude la campaña de Trump, hasta ahora centrada en su oposición al demócrata.</p><p>Durante meses, Trump y sus aliados han expresado críticas por el estado de salud del presidente saliente. Difundían videoclips con cada uno de sus pasos en falso: sus tartamudeos, errores al hablar y tropezones. “El corrupto Joe Biden no era apto para postularse como presidente, y ciertamente no es apto para servir - ¡Y nunca lo fue! ... Sufriremos mucho por su presidencia, pero remediaremos el daño que ha hecho muy rápidamente”, publicó Trump en su red Truth Social poco después del anuncio de Biden ayer.</p><p>Con su retirada, la campaña del candidato republicanose ve obligada a dar un giro estratégico. “La retirada de Biden es una mala noticia para Trump”, afirmó Henry Olsen, del centro de reflexión conservador Ethics and Public Policy Center.</p><p>Biden tiene, “a estas alturas de su presidencia, el nivel de aprobación más bajo jamás registrado en las encuestas para un primer mandato y está irremediablemente lastrado por su edad”, señaló el analista. Hubiera sido “mucho mejor para Trump presentarse contra él que contra cualquier otro posible oponente”, añadió.</p><p>Hasta hace poco el equipo de campaña de Trump había minimizado las posibilidades de tal retirada, pero recientemente ha trabajado entre bastidores en ataques contra la vicepresidenta Kamala Harris, que antes de recibir ayer el respaldo de Biden ya sonaba como su posible sustituta en la contienda electoral.</p><p>Esta exsenadora por California de 59 años que se convirtió en la primera mujer y la primera afroestadounidense y persona de origen asiático en ser vicepresidente de Estados Unidos, puede tener que competir con otras figuras del Partido Demócrata para ser elegida. Una campaña liderada por Harris podría resultar aún más peligrosa para Trump porque podría atraer más al electorado femenino, que históricamente vota más que los hombres, y constituye el talón de Aquiles del republicano.</p><p>También daría a los demócratas la oportunidad de redefinir, en la convención del partido en agosto, esta campaña presidencial como un choque cultural.</p><p>De hecho esta exfiscal se enfrentaría al primer presidente condenado en la historia de Estados Unidos. Además está implicado en otros casos judiciales.</p><p>Harris encarnó asimismo la defensa del derecho al aborto en la administración demócrata de Biden, un tema explosivo que ya ha penalizado al Partido Republicano en las urnas.</p><div>\n<p>\n</p><h3>Kamala Harris o nada</h3>\n<p></p>\n</div><p>Esta elección es un referéndum sobre el tipo de política que hizo triunfar a Biden: ¿se puede seguir confiando en que el sistema funcione? Se trata de una cuestión de futuro, no de pasado. En última instancia, ni Trump ni Biden representan el futuro. En el caso de Trump, es un recurso provisional para una estrategia republicana claramente articulada de reestructurar todas las instituciones estadounidenses, destruyéndolas de algún modo. En el caso de Biden, no parece un candidato capaz de contrarrestar las amenazas que los republicanos plantean a este país. <b>Kamala Harris</b> es la única opción para reemplazarlo, lo que la convierte ahora en la líder del futuro de los demócratas. La Convención Nacional Demócrata no es el momento de litigar sobre su capacidad para reemplazar a Biden. El momento de hacerlo fue en 2020.</p><p>Estas elecciones no son una competencia entre dos candidatos que tienen visiones opuestas para EEUU. Son una carrera entre un hombre que pretende ser rey y el partido que se interpone en su camino. La única conversación que los demócratas deberían tener con los votantes es que una segunda presidencia de Trump transformará este país tal como lo conocemos. (Por Tressie McMillan, The New York Times).</p><div>\n<figure>\n<picture>\n<img alt=\"US Vice President Kamala Harris campaigns in Greensboro North Carolina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/920f4eb/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F7b%2F73d463d3450f85287d1ff2e4c341%2Fharris.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ce4cfbe/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F7b%2F73d463d3450f85287d1ff2e4c341%2Fharris.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/920f4eb/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F7b%2F73d463d3450f85287d1ff2e4c341%2Fharris.jpg\" />\n</picture>\n<div>\n<figcaption>Vicepresidenta de Estados Unidos, Kamala Harris.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><div><p>“Compatriotas estadounidenses. Hoy, Estados Unidos tiene la economía más fuerte del mundo. Hemos hecho inversiones históricas en la reconstrucción de nuestra nación, en la reducción de los costos de los medicamentos con receta para las personas mayores y en la ampliación de la atención sanitaria asequible a un número récord de estadounidenses. Hemos proporcionado la atención crítica que necesitan un millón de veteranos expuestos a sustancias tóxicas. Hemos aprobado la primera ley de seguridad de armas en 30 años. Hemos designado a la primera mujer afroestadounidense para la Corte Suprema. Y hemos aprobado la legislación climática más importante de la historia del planeta. Estados Unidos nunca ha estado mejor posicionado para liderar que hoy.</p><p>Sé que nada de esto podría haberse hecho sin ustedes, el pueblo estadounidense. Juntos, hemos superado una pandemia única en un siglo y la peor crisis económica desde la Gran Depresión. Hemos protegido y preservado nuestra democracia. Y hemos revitalizado y reforzado nuestras alianzas en todo el mundo.</p><p>Ha sido el mayor honor de mi vida servir como su presidente. Y aunque mi intención ha sido buscar la reelección, creo que lo mejor para mi partido y para el país es que me retire y me centre únicamente en cumplir con mis obligaciones como presidente durante el resto de mi mandato.</p><p>A finales de esta semana hablaré a la nación con más detalles sobre mi decisión.</p><p>Por ahora, permítanme expresar mi más profunda gratitud a todos aquellos que han trabajado tan duro para verme reelegido. Quiero dar las gracias a la vicepresidenta Kamala Harris por ser una colaboradora extraordinaria en todo este trabajo. Y permítanme expresar mi más sincero agradecimiento al pueblo estadounidense por la fe y la confianza que han depositado en mí.</p><p>Hoy creo lo que siempre he creído: que no hay nada que Estados Unidos no pueda hacer, cuando lo hacemos juntos. Solo tenemos que recordar que somos los Estados Unidos de América.</p><p>Joe Biden\"</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/barack-obama-se-pronuncia-sobre-la-decision-de-joe-biden-de-no-ir-por-la-reeleccion-en-estados-unidos\">\n\"Uno de los presidentes más importantes de EE.UU.\": la carta de Obama tras el anuncio de Biden\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-reaccion-de-donald-trump-tras-el-retiro-de-la-campana-de-joe-biden-para-la-presidencia-de-estados-unidos\">\nLa reacción de Donald Trump tras el retiro de la campaña de Joe Biden para la presidencia de Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-nombra-a-kamala-harris-para-sucederlo-en-la-candidatura-democrata-a-la-presidencia-de-ee-uu\">\nJoe Biden nombra a Kamala Harris para sucederlo en la candidatura demócrata a la presidencia de EE.UU.\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-retiro-su-candidatura-a-presidente-de-estados-unidos\">\nJoe Biden retiró su candidatura a la reelección como presidente de Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T05:30:00.513",
  "ttr": 345,
  "type": "article"
}