{
  "url": "https://www.elpais.com.uy/informacion/salud/preocupacion-de-femi-por-la-baja-cantidad-de-medicos-que-se-radican-en-el-interior-del-pais",
  "title": " \"Preocupación\" de FEMI por la baja cantidad de médicos que se radican en el interior del país",
  "description": "La ministra de Salud Pública, Karina Rando, destacó en un conversatorio organizado por la Federación Médica del Interior (FEMI), que la radicación de los médicos especialistas en el interior, foco del evento...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/preocupacion-de-femi-por-la-baja-cantidad-de-medicos-que-se-radican-en-el-interior-del-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb185b9/2147483647/strip/true/crop/1152x560+0+104/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F11%2F5fabcb3467893.jpeg",
  "content": "<div>\n<p>La ministra de Salud Pública, <b>Karina Rando</b>, destacó en un conversatorio organizado por la Federación Médica del Interior (<b>FEMI</b>), que la <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/falta-de-medicos-en-el-interior-cuales-especialistas-estan-disponibles-y-cuales-no-en-cada-departamento\">radicación de los médicos especialistas en el interior</a>, foco del evento que se llevó adelante el viernes pasado, es \"uno de los temas más importantes\" que debe asumir la próxima administración.</p><p>En la misma línea, el subsecretario de la cartera, <b>José Luis Satdjian</b>, lo planteó como una \"necesidad impostergable de encontrar entre todos soluciones sostenibles\" para afrontar la asimetría de recursos médicos entre Montevideo y el interior, sobre todo al norte del Río Negro. </p><p>El MSP publicó el año pasado un estudio sobre las brechas que existen en el país, con la distribución geográfica y una trayectoria a largo plazo. Las áreas más afectadas, de mantenerse la tasa de formación actual, son Infectología y Alergología. <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/falta-de-medicos-en-el-interior-cuales-especialistas-estan-disponibles-y-cuales-no-en-cada-departamento\">El País informó en enero</a> detalles sobre la falta de especialistas en cada departamento.</p><p>La presidenta de FEMI,<b> Alejandra Cresci</b>, aseguró que la radicación de especialistas en el interior es un tema de “preocupación” porque “nadie aplica a los llamados de vacantes de algunas especialidades en el interior”. También cuestionó que se generan proyectos que “al final no terminan en nada, porque no son atrayentes”</p><p>“Estamos viendo cada vez más la falta, incluso, de médicos de puertas de emergencia, de Pediatría, de especialidades que son básicas”, afirmó. Y añadió que esta situación “repercute” en la calidad asistencial, a nivel nacional y el interior. “Nos preocupa sobre todo, también, el subsector público donde se atiende la población más vulnerable”, sostuvo.</p><div><p>Ante la interrogante de por qué los médicos no quieren instalarse en el interior, Cresci dijo que hay “muchas causas”, pero destacó las “condiciones laborales”, las “remuneraciones”, el “desarrollo profesional, personal y familiar”. “Ser médico y vivir en el interior forma parte de un proyecto de vida personal”, resaltó.</p><p> La presidenta de la Junta Nacional de Salud (<b>Junasa</b>), <b>Alicia Rossi</b>, realizó una presentación sobre el tema y se refirió a las \"demoras\" en los tiempos de espera, generalizados en el sector, que tienen una \"multicausalidad\". Entre los factores en juego, nombró la \"disponibilidad de los especialistas\" y el reciente cambio que determinó que se deba dar una atención de cuatro pacientes por hora.</p></div><p>\"Si estábamos en una situación de déficit de recursos, esto (cuatro pacientes por hora) que nadie puede discutir la mejora en la calidad asistencial para el usuario y de trabajo para el médico, impacta en un mercado que ya estaba acotado y ahora se acota más porque la norma tiene que cumplirse\", puntualizó Rossi.</p><p>La jerarca indicó que para lograr un cambio en el interior del país se debe \"ir más por la descentralización de la formación\", que permitiría una \"retención\" de recursos o para que retornen a su lugar de origen quienes se especializaron en otra zona.</p><p>El presidente de la Federación de Prestadores Médicos del Interior (Fepremi) y titular de la coordinadora de mutualistas (Conaiamc), <b>Aníbal Cataldo</b>, cuestionó el trabajo llevado adelante por el MSP sobre las brechas de especialistas médicos.</p><p>\"No tenemos el trabajo sobre el cual se basó la publicación\", apuntó el directivo, quien además llamó a \"incorporar otras variables como la organización del trabajo médico, la accesibilidad de los servicios, la regulación del mercado del trabajo médico y el comportamiento de la demanda en la atención\", entre otros aspectos. </p><p>A su turno,<b> Juan Pablo Jesuele</b>, representante de la Facultad de Medicina (FMED), de la Universidad de la República (Udelar), hizo una presentación advirtiendo “problemas” con las residencias médicas. Sobre todo marcó las “asimetrías brutales” entre lo público y privado, y entre Montevideo e interior. El sector público cuenta con 800 residentes y el privado unos 200.</p><p>Además de otorgar financiamiento al Consejo Administrador Honorario del Sistema Nacional de Residencias Médicas, Jesuele presentó un plan del decanato con FMED para revertir la situación actual con las residencias que consta de tres pilares.</p><p>En primer lugar, “intentar aplicar una metodología que permita programar la trayectoria de los especialistas para disminuir las brechas asistenciales”. El segundo pilar implica “ampliar y adecuar” la formación de residentes y posgrados no residentes, y en tercer lugar “descentralizar la enseñanza de grado y posgrado”. </p><div>\n<p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/5tpHeF7tGyI?si=Xh8G_t-tmThanXd9\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/pese-a-que-fallo-de-apelaciones-obligo-a-operar-a-joven-en-24-horas-msp-aun-no-tiene-fecha-para-la-cirugia\">\nPese a que fallo de Apelaciones obligó a operar a joven en 24 horas, MSP aún no tiene fecha para la cirugía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/saq-alerta-gran-riesgo-asistencial-por-proceso-de-revalida-que-habilita-a-extranjeros-a-ejercer-sin-evaluacion\">\nSAQ alerta \"gran riesgo\" asistencial por proceso de reválida que habilita a extranjeros a ejercer \"sin evaluación\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-busca-darle-mas-potestades-a-interventores-de-casmu-desde-la-mutualista-no-ven-necesidad\">\nGobierno busca darle \"más potestades\" a interventores de Casmu; desde la mutualista \"no ven necesidad\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T21:12:25.827",
  "ttr": 147,
  "type": "article"
}