{
  "url": "https://www.montevideo.com.uy/Noticias/-Casa-por-casa--Delgado-cerro-la-Marcha-de-Masoller-y-se-comprometio-a-no-retroceder--uc899571",
  "title": "“Casa por casa”: Delgado cerró la Marcha de Masoller y se comprometió a “no retroceder”",
  "description": "A puro relincho y discurso                                    El candidato estuvo acompañado de su compañera, Valeria Ripoll, quien asistió al evento por primera...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Casa-por-casa--Delgado-cerro-la-Marcha-de-Masoller-y-se-comprometio-a-no-retroceder--uc899571",
    "https://www.montevideo.com.uy/Noticias/-Casa-por-casa--Delgado-cerro-la-Marcha-de-Masoller-y-se-comprometio-a-no-retroceder--uc899571?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899571="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894227.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A puro relincho y discurso</p>\n                                    <h2>El candidato estuvo acompañado de su compañera, Valeria Ripoll, quien asistió al evento por primera vez. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Los blancos vivieron la 19ª Marcha de Masoller con motivo del clásico homenaje al caudillo Aparicio Saravia. Este año el evento tuvo un significado especial por las elecciones que se celebrarán en octubre, por lo que se acercaron varios dirigentes del interior y también estuvo presente la fórmula presidencial integrada por Álvaro Delgado y Valeria Ripoll. En el caso de la exsindicalista fue la primera vez que asistió a la celebración. </p><blockquote><p>Impresionante experiencia recorriendo el Valle del Lunarejo con un recibimiento espectacular en la previa de Masoller! <a target=\"_blank\" href=\"https://t.co/BOY5fORDyu\">pic.twitter.com/BOY5fORDyu</a></p>— Valeria Ripoll (@Valeriaripoll3) <a target=\"_blank\" href=\"https://twitter.com/Valeriaripoll3/status/1832590407340823014?ref_src=twsrc%5Etfw\">September 8, 2024</a></blockquote> <p>Al momento de su discurso, Delgado dijo que “ahora no es con lanzas, es con listas”, en referencia a cómo luchó Saravia. “Vamos a ir casa por casa”, agregó el nacionalista. También le dedicó palabras al histórico caudillo blanco y consideró que “representa la lucha por la libertad”. </p><p>“El Uruguay descentralizado y unido. Un Uruguay que quería dar derechos e igualdad de oportunidades”, indicó el nacionalista en referencia a lo que significa Saravia, según su visión. </p><p>Sobre los comicios nacionales, Delgado dijo que en “50 días vamos a definir qué va a pasar en los próximos años”. “El tipo de país, quién va a gobernar y con qué rumbo”, agregó y se comprometió, en caso de llegar al poder, “a no retroceder”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}