{
  "url": "https://www.elobservador.com.uy/nota/fuerzas-militares-destruyen-unas-400-000-plantas-de-coca-en-honduras-2024213144156",
  "title": "Fuerzas militares destruyen unas 400.000 plantas de coca en Honduras",
  "description": "En el operativo, realizado en el Parque Nacional de Patuca, se secuestraron también una picadora de hojas, recipientes de gasolina, bombas de fumigar, fertilizantes, herbicidas y otros elementos propios de un centro procesador de droga",
  "links": [
    "https://www.elobservador.com.uy/nota/fuerzas-militares-destruyen-unas-400-000-plantas-de-coca-en-honduras-2024213144156",
    "https://www.elobservador.com.uy/nota/fuerzas-militares-destruyen-unas-400-000-plantas-de-coca-en-honduras-2024213144156/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707846060376.jpg?&cw=600&ch=365",
  "content": "<p>Las Fuerzas Armadas de Honduras localizaron y destruyeron unos 400.000 arbustos de coca sembrados en cinco plantaciones, así como un procesador de drogas en una reserva natural del país, informó este domingo la institución castrense.</p><div><p>Durante el operativo, realizado este sábado, los militares contabilizaron unos 367.750 arbustos de coca cultivados en el sector de Jalisco, en el Parque Nacional de Patuca, Olancho, al este del país, según un comunicado oficial del mando militar.</p><p>La nota indica que en \"operación especial contra el narcotráfico\" participaron unidades especiales de la Policía Militar de Orden Público (PMOP), en coordinación con entes operadores de justicia.</p><p>Además, en las plantaciones localizaron una estructura de madera con techo de zinc donde había un centro procesador de droga, que incluía un motor con su picadora de hojas y decenas de recipientes de gasolina para su funcionamiento.</p><p>Asimismo, encontraron bombas para fumigar, sacos de fertilizantes, rollo de malla para vivero, herbicida, bolsas con residuos de pasta de hoja de coca y báscula para pesar.</p><p>Sin embargo, el boletín explica que \"continúan realizando esfuerzos de búsqueda para identificar y capturar a los responsables de cometer dicho ilícito\".</p><p>Desde la década de 1970, Honduras ha sido considerado como puente de la cocaína transportada por carteles desde los países productores de Sudamérica hacia el mercado de Estados Unidos, pero desde 2017 las autoridades empezaron a incautar pequeñas plantaciones de coca.</p><p>La presidenta hondureña, Xiomara Castro, quien asumió en enero del 2022, prometió combatir a los carteles que, según autoridades judiciales estadounidenses, involucraron en actividades criminales incluso al expresidente Juan Orlando Hernández.</p><p>Hernández fue extraditado en abril del 2022 a Nueva York, al ser acusado de enviar 500 toneladas de cocaína hacia Estados Unidos, entre 2004 y 2022. Corre el riesgo de ser condenado a cadena perpetua, como ocurrió con su hermano, Tony, en marzo de 2021.</p><p>El juicio contra Hernández estaba previsto iniciarse este lunes pero fue aplazado para el 20 de febrero.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T17:41:56.507Z",
  "ttr": 64,
  "type": "article"
}