{
  "url": "https://www.montevideo.com.uy/Deportes/Preolimpico-Bielsa-apostaria-por-el-mismo-once-para-enfrentar-a-Chile-este-sabado-uc877817",
  "title": "Preolímpico: Bielsa apostaría por el mismo once para enfrentar a Chile este sábado",
  "description": "Lo propio                                    El entrenador de la selección mantendría el equipo que cayó con Paraguay en el debut en un choque donde sumar por tres es...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Preolimpico-Bielsa-apostaria-por-el-mismo-once-para-enfrentar-a-Chile-este-sabado-uc877817",
    "https://www.montevideo.com.uy/Deportes/Preolimpico-Bielsa-apostaria-por-el-mismo-once-para-enfrentar-a-Chile-este-sabado-uc877817?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877817="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/863394.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lo propio</p>\n                                    <h2>El entrenador de la selección mantendría el equipo que cayó con Paraguay en el debut en un choque donde sumar por tres es impostergable.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya sub-23 jugará este sábado desde las 20\nhoras ante Chile su segundo partido por el grupo B del Preolímpico que se esta\ndisputando en Venezuela, con la necesidad de ganar para intentar clasificar al\ncuadrangular final.</p><p>La Celeste llega a este partido tras caer 4-3 con Paraguay\nen su debut (triplete de Luciano Rodríguez) en un duelo donde ofensivamente\nmostró una cara ilusionante y defensivamente decepcionante.</p><p>Esta caída obliga a conseguir un triunfo impostergable ante\nlos trasandinos, que vienen de tener fecha libre y que en su primer duelo fueron\nderrotados por 1-0 por Perú.</p><p>La tabla del grupo, de la cual dos clasificarán los dos\nmejores a la próxima instancia, tiene como líderes a Argentina y Paraguay con 4\npuntos, uno más que los incaicos. Tanto uruguayos como chilenos aún no\nconquistaron unidades.</p><p>En lo que respecta al equipo y a pesar de las falencias\nmostradas, Marcelo Bielsa no realizaría variantes, es decir, se mantendría la\ndupla de zagueros con Nicolás Marichal y Santiago Homenchenko, así como Rodrigo\nChagas en zona de volantes.</p><p>De esta forma el probable saldría a la cancha con: Randall\nRodríguez; Mateo Ponte, Nicolás Marichal, Santiago Homenchenko, Valentín\nMartínez, Rodrigo Chagas, César Araújo (capitán), Tiago Palacios, Matías\nAbaldo, Luciano Rodríguez y Juan Cruz de los Santos.</p><p>Previamente, a las 17 horas, Paraguay y Perú se enfrentarán\nabriendo la etapa, un duelo que los celestes seguirán muy de cerca. Cabe\ndestacar que, en caso de igualdad de puntos, el primer criterio de desempate es\nel resultado entre ambos.</p><p>El combinado nacional tras su duelo con Chile jugará el 30 de\nenero a Perú desde las 17:00 y cerrará el 2 de febrero ante Argentina a las\n20:00.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}