{
  "url": "https://www.montevideo.com.uy/Deportes/Recoba-y-la-goleada-con-Rampla--La-unica-forma-de-intentar-ganar-el-torneo-es-ganar-todo--uc886079",
  "title": "Recoba y la goleada con Rampla: “La única forma de intentar ganar el torneo es ganar todo”",
  "description": "Sin margen de error                                    El DT de los tricolores se refirió al estado sanitario de Lucas Sanabria pensando en el choque con Táchira: “Trataremos de que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Recoba-y-la-goleada-con-Rampla--La-unica-forma-de-intentar-ganar-el-torneo-es-ganar-todo--uc886079",
    "https://www.montevideo.com.uy/Deportes/Recoba-y-la-goleada-con-Rampla--La-unica-forma-de-intentar-ganar-el-torneo-es-ganar-todo--uc886079?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886079="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878697.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin margen de error</p>\n                                    <h2>El DT de los tricolores se refirió al estado sanitario de Lucas Sanabria pensando en el choque con Táchira: “Trataremos de que llegue”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador\nde Nacional, Álvaro Recoba, analizó la goleada por 6-2 ante Rampla Juniors en\nel Gran Parque Central y mencionó: “Para pelear el torneo tenemos que ganar\ntodo lo que nos queda”.</p><p>Recoba, entrevistado\nen la transmisión de VTV, mencionó: “Hicimos un muy buen partido contra un\nrival que había cambiado de entrenador y la viene sufriendo. Estos partidos hay\nque jugarlos así, yendo adelante, generando ocasiones y haciendo goles”.</p><p>“Quizás alguna\ndistracción llevó a que acortaran el tanteador ellos, pero en líneas generales se\nhizo un gran partido, y ahora a pensar en Copa [miércoles a las 19 horas ante\nDeportivo Táchira en el Gran Parque Central]”, mencionó.</p><p>Consultado\nsobre la pelea por el título del Apertura fue clarito: “En la situación en la\nque estamos [a seis puntos de Peñarol] tenemos que ganar todos los partidos, ya\nno dependemos de nosotros de acá al final. La única forma de intentar ganar el\ntorneo es ganar todo. Dejamos puntos en el camino que lo hacen así”.</p><p>La realidad\nes que en nuestra cabeza y la del equipo está que no podemos dejar más puntos.\nPor suerte hoy el equipo jugó mejor ante un rival golpeado y esos partidos hay\nque liquidarlos”.</p><p>A la hora\nde hablar de los jugadores con alguna molestia física detalló: “Cristhian Ebere\nquedó afuera por doblar un poco la rodilla en el entrenamiento. Lucas\n[Sanabria] tiene una tendinitis arriba de la rodilla, se le hizo una resonancia\ndonde no arrojó nada significativo, así que es una inflamación y trataremos que\nllegue bien al miércoles porque es importante”.</p><p>“Esperemos\nel domingo ver cómo están todos y pondremos lo mejor el miércoles en el partido\nque es fundamental para nosotros”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}