{
  "url": "https://www.elpais.com.uy/economia-y-mercado/aritmetica-y-economia-explicaciones-aptas-para-todo-publico",
  "title": "Aritmética y economía, explicaciones aptas para todo público",
  "description": "Si el crecimiento a largo plazo de Uruguay es del orden de 2,5% anual, entonces la masa salarial crecerá a una tasa similar a largo plazo y, salvo una recesión, siempre crecerá, batiendo récords casi todos los meses. Por lo tanto resulta intrascendente y vuelve al caso en una “no noticia”.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/aritmetica-y-economia-explicaciones-aptas-para-todo-publico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c0aa01/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F2f%2F6350219a47b2bd895cb6397efdba%2Fpagina-2.jpg",
  "content": "<div>\n    <p>Imagino que, a <b>cualquier profesional con conocimiento específico en una determinada disciplina</b>, le ha de hacer ruido cuando lee o escucha comentarios errados sobre ella por parte de <b>personas no especializadas</b> o en la prensa. A mí me sucede con frecuencia dado que los temas de mi profesión “salen en los diarios” desde siempre y en redes sociales desde hace ya varios años. Además, como con el fútbol, muchos se creen que tienen las condiciones para ser DT sin haber pisado nunca una cancha. Veamos algunos ejemplos que coleccioné recientemente.</p><p>Hay dos casos iniciales que son meramente aritméticos. El primero es muy frecuente: “tal cosa cuesta ahora tres veces menos que hace un tiempo”. Si algo cuesta una vez menos, pasa a costar cero. No se puede dar que algo cueste más de una vez menos que antes. En todo caso, la tal cosa puede costar ahora un tercio o un cuarto de lo que costaba antes. El segundo caso aritmético es muy parecido: “tal cosa bajó de precio un 200%”. De nuevo, es imposible, sólo se puede bajar de precio 100% y en tal caso ya no vale nada. Este caso es habitual referido al dólar: “en Argentina, entre septiembre de 2023 y septiembre de 2024, el peso se devaluó 174% frente al dólar”. Imposible. El dólar oficial pasó, entre esos meses, de AR$ 350 a AR$ 960. El dólar, entonces, subió 174%. Pero, ¿cuánto de su valor inicial perdió el peso argentino con relación al dólar? Perdió el 64% de su valor, al pasar de 2,86 milésimos de dólar a 1,04 milésimos (2,86 y 1,04 milésimos son los números inversos de 350 y 960 respectivamente).</p><p>Otro caso, ya no aritmético sino conceptual, consiste en sostener, para el mismo ejemplo, que “la devaluación del dólar fue de 174%”.</p><p>Otra situación frecuente, ya hilando más fino, consiste en pretender comparar cifras de años distantes, expresadas en dólares corrientes. Es habitual con el turismo, donde las cifras del gasto de los turistas se informan en esa moneda. También, con la comparación de cifras del presupuesto de tal o cual inciso. Hace unos años se aludía al presupuesto de la enseñanza pública que, en dólares se había multiplicado varias veces, pero el poder de compra relevante de salarios e insumos para la enseñanza no se mide en esa moneda sino en pesos constantes. Veamos, por ejemplo, lo ocurrido entre los promedios anuales de 2003 y 2013 con el poder adquisitivo del dólar en nuestro país. En 2003, un dólar costaba UY$ 28,2 y en 2013, UY$ 20,5. O sea que el precio del dólar bajó 27%. Mientras tanto el IPC subió 106%. Hubo, entonces, una “inflación en dólares” de 182%, que es lo mismo que decir que el dólar perdió el 65% de su valor real, de su poder de compra, en pesos uruguayos.</p><p>Y así como no está bien comparar cifras en momentos en los que el poder adquisitivo del dólar es muy diferente, tampoco lo es hacerlo, en un mismo momento, para diferentes países. Hoy día, no es la misma la capacidad de comprar bienes y servicios con un dólar, por ejemplo, en Argentina, Brasil, Chile o Uruguay. Por lo que no está bien comparar el precio de la Big Mac en dólares en los cuatro países o el PIB per cápita en dólares corrientes en los cuatro países. Para ello, hay que recurrir a cifras ajustadas por el poder de compra de modo que sean comparables. Por ejemplo, en el año pasado, el PIB per cápita (en dólares corrientes) de Uruguay fue de US$ 22.600 y el de Chile fue de US$ 17.100. Sin embargo, al ajustar por la paridad de poderes de compra, el de Chile se acerca al de Uruguay: US$ 33.300 versus US$ 34.100. Lo mismo sucede con Argentina, Brasil y el resto de los países de América Latina, que “acortan” distancia con el Uruguay al cotejar cifras comparables, ajustadas del modo señalado. Otro ejemplo parecido, el del salario mínimo nacional hoy día en diferentes países, que nuevamente encabeza Uruguay al comparar cifras en dólares corrientes. Lo observado al considerar cifras en dólares corrientes y a paridad de poderes de compra es un indicador alternativo del tipo de cambio real y, como otros, revela el atraso cambiario que hay hoy en nuestro país.</p><p>Otro caso, tomado de la prensa argentina de hace unas semanas, cuando se difundió el dato de actividad de la industria manufacturera de agosto. “Nuevo desplome de la industria” tituló un periódico, y, más adelante, en el desarrollo de la noticia, informó que la industria “cayó 6,9% interanual en agosto, pero mostró una mejoría del 1,5% respecto al mes previo”. El error es grosero, no hubo tal desplome sino una mejoría en el mes de la nueva información. El desplome lo es en términos interanuales y debe atribuirse a la mayoría de los 11 meses anteriores a agosto cuya información ya era conocida y no constituye una novedad.</p><p>Un caso de este lado del Plata, también reciente, refería que la economía en este año está creciendo por encima de su tasa de largo plazo (estimada en 2,5% anual). Efectivamente, entre los segundos trimestres de 2023 y 2024 la economía creció 3,8%. Pero entre los segundos de 2022 y 2023 cayó 0,2%. Lo que está habiendo es un rebote desde un piso que había resultado afectado por la sequía. En realidad, lo relevante es que en dos años creció 3,6%, o sea 1,8% anual en promedio. Con ese criterio, 2021 fue un año maravilloso (+5,6%) cuando fue el de la recuperación del desplome de 2020 debido a la pandemia (-7,4%). En el conjunto del quinquenio crecerá al 1,1%, menos de la mitad de la tasa largo plazo.</p><p>Finalmente, un caso del tema de los récords que apasiona a periodistas deportivos y otros. Si el crecimiento a largo plazo de Uruguay es del orden de 2,5% anual, entonces la masa salarial crecerá a una tasa similar a largo plazo y, salvo que se tropiece con una recesión o crisis, siempre crecerá, batiendo récords casi todos los meses. Lo que por lo tanto resulta intrascendente y vuelve al caso en una “no noticia”. Algo parecido sucede con los dos componentes de la masa salarial, es decir el salario y la cantidad de personas ocupadas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/javier-de-haedo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-04T07:00:10.459",
  "ttr": 209,
  "type": "article"
}