{
  "url": "https://www.elpais.com.uy/opinion/editorial/ricos-y-sanos-por-siempre-jamas",
  "title": "Ricos y sanos por siempre jamás",
  "description": "No habrá sido la primera vez que se lancen ideas demagógicas para captar la simpatía de gente no politizada. Es más fácil vender la promesa de que se los hará ricos y sanos por siempre jamás.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/ricos-y-sanos-por-siempre-jamas",
    "https://www.elpais.com.uy/opinion/editorial/ricos-y-sanos-por-siempre-jamas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Si bien el Pit-Cnt anunciaba en la última quincena de abril que le faltaba un trecho importante para alcanzar las firmas, en las redes sociales ya empezaban a brotar como hongos los comentarios críticos de frenteamplistas contra la iniciativa.</p><p>Quienes leímos esto interpretamos dos motivos posibles: uno, que la intelectualidad de izquierda había demorado en leer adecuadamente el disparatado proyecto de la central sindical; otro, bastante más probable, que sabía que lo de la dificultad de conseguir firmas era una falsedad destinada a “magnificar la hazaña” y, por lo tanto, lanzó bengalas de advertencia a último momento para tratar de impedirla.</p><p>Como fuera, no hubo casi economista o experto del FA que no alertara sobre la inconveniencia del plebiscito. Y decimos casi, porque la excepción que confirmó la regla fue la aparición del exministro de Desarrollo Social y de Salud Pública Daniel Olesker, cargando sonriente las cajas de papeletas firmadas junto a Óscar Andrade y Gonzalo Civila, entre otros dirigentes del ala dura.</p><p>Los llamados a “libertad de acción” que había decretado la Mesa Política del FA fueron los polvos que trajeron estos lodos. Aún conscientes de que son una opción de gobierno y de que la iniciativa del Pit-Cnt destruiría irremediablemente la economía nacional, no fueron capaces de contener los bríos voluntaristas de sus sectores radicales. Apenas puede decirse que el candidato Yamandú Orsi, ahora con el apoyo del astorista Mario Bergara, susurró tímidamente su rechazo al disparate.</p><p>Pero en estos días, pasada la noticia de que el Pit-Cnt había entregado 430.000 firmas, se conocieron otras novedades contradictorias.</p><p>La red X se llenó de frenteamplistas racionales alarmados por la supuesta “conquista popular”. Un argumento que leímos repetidamente fue el de que el plebiscito, al retornar al estado de cosas previo a la reforma, “cristalizará los antiguos privilegios de la Caja Militar”. La verdad es que no sería el problema más grave, pero estos tuiteros se centraron en él porque saben que la palabrita “militar” siempre indigesta a la gente de izquierda.</p><p>Preocupantemente, el propio Orsi salió a decir que se atendrá a lo que el FA resuelva orgánicamente. Dicho en criollo: si la Mesa Política decide votar a favor de la iniciativa de la central, Orsi le levanta el pulgar. Y no es nada difícil que esto ocurra, teniendo en cuenta que ese órgano rechazó adherir al proyecto del Partido Colorado de ingreso a intendencias por concurso o sorteo, por la sola imposición de los comunistas.</p><p>Por otro lado, pasó algo no debidamente destacado, pero trascendente. Pablo Ferreri, que apunta a ser uno de los asesores económicos más acreditados de la precandidata Carolina Cosse, se pronunció en contra del desatinado plebiscito.</p><p>No es casual entonces que la intendenta de Montevideo, consultada sobre el tema, haya declarado que va a esperar hasta que se verifique el conteo de las firmas para dar su opinión. Sin duda ella es la Hitchcock vernácula, por su manejo magistral del suspenso. Primero dilató su apoyo a la iniciativa, hasta que declaró que firmaba pero con un objetivo distinto al de sus impulsores: decía que así “se discutiría el tema” cuando en realidad el triunfo del plebiscito implica un cambio constitucional a partir del día siguiente, de nefastas consecuencias. Ahora que las firmas parece que están, en lugar de declararse abiertamente a favor o en contra del proyecto, posterga esa definición los 60 días que lleve contarlas. Cuando estén verificadas, seguirá pateando la pelota hacia adelante todo el tiempo que le insuma poner de acuerdo a sus huestes (o sea nunca).</p><p>Está claro que el Frente Amplio se enfrenta por propia voluntad a un choque de trenes.</p><p>Si Orsi toma distancia de la racionalidad, como acostumbra en cada una de sus tibias declaraciones, se dará de cara contra el malogrado sector astorista que representa Bergara. Si Cosse se arrima a esa misma racionalidad, consciente de que si no, puede llegar a ganar la elección y conducir el barco hacia el abismo, se pegará de frente contra los Castillo y Abdala que insuflan aparato a su candidatura. Sin embargo, quienes creen que estas inconsistencias auguran una derrota del FA, tal vez se equivoquen.</p><p>No habrá sido la primera vez que se lancen ideas demagógicas con el fin de captar la simpatía de personas no politizadas. Está claro que es más fácil vender a muchos ciudadanos la promesa de que se los hará ricos y sanos por siempre jamás.</p><p>El problema gravísimo, en este caso, será el inevitable y catastrófico día después.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T06:00:01.646",
  "ttr": 147,
  "type": "article"
}