{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Las-empresas-de-chips-fueron-las-que-mas-subieron-en-Wall-Street-durante-este-miercoles-uc893705",
  "title": "Las empresas de chips fueron las que más subieron en Wall Street durante este miércoles",
  "description": "Negocio inteligente                                    La jornada registró ganancias para Taiwan Semiconductor Manufacturing, Nvidia, Qualcomm y...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Las-empresas-de-chips-fueron-las-que-mas-subieron-en-Wall-Street-durante-este-miercoles-uc893705",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Las-empresas-de-chips-fueron-las-que-mas-subieron-en-Wall-Street-durante-este-miercoles-uc893705?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893705="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887643.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Negocio inteligente</p>\n                                    <h2>La jornada registró ganancias para Taiwan Semiconductor Manufacturing, Nvidia, Qualcomm y Broadcom.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Wall Street cerró este miércoles en verde tras una sesión en la que importantes compañías de semiconductores —lideradas por Nvidia— sumaron ganancias e impulsaron a los tres principales índices neoyorquinos.</p><p>Al término de la jornada en la Bolsa de Nueva York (NYSE), el Dow Jones subió un 1,09 % (hasta 39.721 puntos), el S&amp;P 500 sumó un nuevo récord superando la barrera de los 5.600 enteros (5.633 concretamente en un avance del 1,02 %) y el tecnológico Nasdaq progresó un 1,18 %, hasta las 18.647 unidades.</p><p>Las empresas de chips fueron las que más subieron en esta sesión, que fue testigo del crecimiento de Taiwan Semiconductor Manufacturing (3,54 %), Nvidia (2,69 %), Qualcomm (0,81 %), Broadcom (0,66 %). Asimismo, Alphabet sumó un 1,16 %.</p><p>Estos movimientos se producen un día después de que el presidente de la Reserva Federal (Fed), Jerome Powell, se mostrara optimista ayer con los “modestos avances” para relajar las tasas de interés próximamente en su objetivo de mantener la tasa de inflación en EE.UU. cercana al 2 %.</p><p>En mayo, el último dato conocido, la inflación bajó una décima, hasta el 3,3 %, y esta semana se conocerán las estadísticas de junio.</p><p>Las apuestas por el primer recorte de las tasas se concentran en septiembre, según la herramienta FedWatch de CME.</p><p>Además, el viernes se esperan los resultados del segundo trimestre de tres grandes bancos estadounidenses —JPMorgan Chase, Wells Fargo y Citigroup—, que servirán de termómetro del consumidor junto a otras conocidas firmas.</p><p>Por sectores, todo eran ganancias; destacando las del tecnológico (1,63 %), el de materias primas (1,34 %), las del sanitario (0,98 %) y el de servicios públicos (0,95 %).</p><p>En otros mercados, el petróleo de Texas subió a 82,10 dólares, el bono a diez años descendía al 4,281 %; el oro crecía a 2.378 la onza y el euro se cambiaba a 1,0829 dólares.</p><p><em>EFE.</em></p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}