{
  "url": "https://www.montevideo.com.uy/Deportes/Italia-Antonio-Conte-fue-oficializado-como-nuevo-director-tecnico-del-Napoli-uc890366",
  "title": "Italia: Antonio Conte fue oficializado como nuevo director técnico del Napoli",
  "description": "El Napoli anunció oficialmente este miércoles la incorporación del italiano Antonio Conte como entrenador del primer equipo con un contrato que le vincula con el conjunto del sur de Italia hasta el 30 de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Italia-Antonio-Conte-fue-oficializado-como-nuevo-director-tecnico-del-Napoli-uc890366",
    "https://www.montevideo.com.uy/Deportes/Italia-Antonio-Conte-fue-oficializado-como-nuevo-director-tecnico-del-Napoli-uc890366?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890366="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883700.jpg",
  "content": "<div><p>El Napoli anunció oficialmente este miércoles la incorporación del italiano\nAntonio Conte como entrenador del primer equipo con un contrato que le vincula\ncon el conjunto del sur de Italia hasta el 30 de junio de 2027.</p><p>\n“Estoy muy orgulloso de que el nuevo entrenador del Napoli sea\nAntonio Conte”, dijo en un comunicado el presidente de la entidad, Aurelio de\nLaurentiis, que sostuvo que se trata de “un entrenador de primer nivel, un\nlíder”.</p><p>\nCon la incorporación de Conte, que sustituye a Francesco\nCalzona, De Laurentiis busca “iniciar la refundación” del club “una vez\nconcluido el ciclo” que llevó a los celestes a ganar el Scudetto la pasada\ncampaña.</p><p>\n“Después de muchas temporadas en la cima del fútbol italiano,\nhoy se abre un nuevo e importante capítulo en la historia del Napoli”, aseguró\nDe Laurentiis.</p><p>\nPara Conte, Nápoles es “un lugar de importancia mundial” y se\nmostró “feliz y entusiasmado con la idea” de sentarse “en el banquillo azul”.\n“Sin duda puedo prometer una cosa: haré todo lo posible para el crecimiento del\nequipo y del club. Mi compromiso, junto con el de mi personal, será total”,\nañadió.</p><p>\nEl Napoli cerró el pasado 26 de mayo una desastrosa temporada\ny finalizó en un noveno puesto que le dejó fuera de competiciones europeas para\nla próxima campaña tan solo un año después de erigirse como equipo invencible\nen Italia y temido en Europa.</p><p>\nDurante esta temporada, en el banquillo del Nápoles se sentaron\ntres entrenadores distintos: Rudi García, despedido a mediados de noviembre;\nWalter Mazzarri, destituido antes de la eliminatoria de Liga de Campeones\ncontra el Barcelona; y Francesco Calzona, que no logró frenar la debacle\neuropea.</p><p>\nLos últimos resultados ya habían hecho sonar las alarmas y\ndesde hace algún tiempo se barajaba la posibilidad de que Calzona dejara su\npuesto a Conte, que durante su dilatada carrera como entrenador ha pasado por\nclubes como Juventus, Chelsea, Inter de Milán o el Tottenham Hotspur, su último\nequipo.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}