{
  "url": "https://www.montevideo.com.uy/Deportes/Santiago-Homenchenko-la-vez-que-quiso-largar-todo-y-los-sacrificios-hechos-con-su-mama-uc889173",
  "title": "Santiago Homenchenko: la vez que quiso “largar todo” y los sacrificios hechos con su mamá",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluySantiago Homenchenko partió rumbo al viejo continente en enero pasado para defender al Real Oviedo de España, luego de un año irregular con Peñarol, pero con un...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Santiago-Homenchenko-la-vez-que-quiso-largar-todo-y-los-sacrificios-hechos-con-su-mama-uc889173",
    "https://www.montevideo.com.uy/Deportes/Santiago-Homenchenko-la-vez-que-quiso-largar-todo-y-los-sacrificios-hechos-con-su-mama-uc889173?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889173="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/842468.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Santiago Homenchenko partió rumbo al viejo continente en\nenero pasado para defender al Real Oviedo de España, luego de un año irregular\ncon Peñarol, pero con un campeonato del mundo sub-20 debajo del brazo. Sin embargo,\nle ha costado en este inicio, con solamente 65 minutos sumados entre tres\npartidos en la Segunda División española.</p><p>“Siempre tengo ganas de jugar, pero acá es otro fútbol. Son más\npacientes, esperaban que me adapte para no quemarme. Hace cuatro meses que\nestoy y el equipo ya venía compitiendo, hay que respetar a los que venían jugando”,\ndijo el volante este jueves a <em>Minuto uno</em> de radio Carve Deportiva, y añadió: “Sigo\ntrabajando y estoy preparado. Cuando me metí en el equipo, después de tanto\nlucharla, injustamente tuve una expulsión y me dejó afuera tres fechas”.</p><p>Luego se refirió a Marcelo Bielsa, quien “es especial”. “Ahora\nno me han escrito nada, pero tampoco te va a poner ‘buen día’. Estaba ilusionado\ncon tener una oportunidad [en la mayor] porque justo había empezado a jugar,\npero cuando me expulsaron me puse muy triste. La última charla fue cuando\nvolvimos del Preolímpico, que le pedí para hablar personalmente y le pedí que\nme de consejos para mi futuro aquí, de cómo afrontarlo y con las cosas que me\niba a encontrar. Fue una charla más íntima, fuera del contexto de la selección”,\nrecordó.</p><p>“Todo lo que me dijo es verdad: cómo se hacen los\nentrenamientos acá, cómo se manejan, qué día hacen tal cosa, no le erró en\nnada. Me dijo que cuide mucho mi agilidad y lo hago todos los días en un gimnasio”,\nseñaló, y ahondó: “Estuvo en todos lados. Si de verdad querés mejorar, tenés\nque hacerle caso. Es imposible que le erre en algo. Obviamente tiene su manera\nde hablar, pero es un enfermo del fútbol y un estudioso que quiere sacarle lo mejor\nal jugador”.</p><p><strong>No todo es el fútbol</strong></p><p>El mercedario, de 20 años, no tuvo filtro y contó sobre la\nvez que casi deja el fútbol en 2023: “Una vez estuve a punto de dejar todo en\nun amistoso que tuvimos en Peñarol cuando hubo el parate de dos o tres semanas\nel año pasado. Cuando subí a Primera jugaba por amor y porque me divertía, pero\ndespués pasó a la etapa de jugar por trabajo a pesar de los sentimientos. Ahí fue\ndonde yo la tuve más difícil porque el tema de mi mamá empeora más hasta el día\nde hoy y cada vez era más la presión”.</p><p>“Fui al Mundial y no la pude ver ni un día. A veces estaba\nsentado tomando mate, mi hermana me mandaba el formulario de lo que le mandaba\nel doctor y al otro día yo tenía que salir a jugar un partido. Y en el\nformulario no se veían cosas buenas”, indicó. “Volví a Uruguay y al otro día\nviajaba para jugar una Libertadores sub-20, otra vez lejos. Para mi madre soy\nel más chico y el que siempre estuvo con ella. Cada vez empeoraba más y cada\nvez me comía más la cabeza. Ahí yo todavía no tenía psicólogo”, agregó.</p><p>Comentó que “a todos les decía que estaba bien porque\nsiempre fui de tener personalidad e ir para adelante, pero ya no me daba”. “Me\npasaba algo y ya me ponía triste; ese día del amistoso me quise ir del Campeón\ndel Siglo. Después de eso arranqué a trabajar con la mamá de Diego Rossi, que\nes psicóloga, y arrancamos un proceso largo”, expresó.</p><p>“Trataba de llevar las cosas que me pasaron en mi vida para\nque sea un plus adentro de la cancha, para tener más fuerza para jugar. A mí me pasaba al\nrevés, me pesaba lo de mi madre. Tenía 20 años, cobraba 27 mil pesos y tenía\nque ayudar en casa y mantenerme yo. Empecé a ser suplente, pero me estaba sintiendo\nfeliz y terminé el año más o menos bien”, mencionó.</p><p>Sobre su madre, apuntó: “Había veces que entrenaba los\njueves al mediodía en Peñarol y me iba a Mercedes en auto para tomar unos mates\ncon mamá, que se hace la quimio los viernes en Montevideo. A veces se volvía en\nómnibus. Ahora sigue empeorando y yo estoy en España, lejos. Todos los días me\nmanda audios de que me extraña, es muy difícil”. “Ahora estoy solo en casa,\npero tranquilo. Voy temprano a entrenar, vuelvo a casa a cocinarme, que me\ngusta y tengo un plan nutricional, a la tarde voy al gimnasio y vuelvo en la\ntardecita o noche a tomar unos mates y cenar. Me mantengo ocupado”, puntualizó.</p><p>“Yo crecí viendo a mi madre con una enfermedad. Tenía seis,\nsiete años, y mamá, que ahora tiene cáncer en todo el cuerpo, trabajaba y me\nllevaba a la escuela, y por ahí saco esa fuerza. La vi toda mi vida luchar\ncontra la vida y contra una enfermedad. Ella, con cáncer, trabaja 10 horas\nporque cobraba 6 mil pesos de jubilación y 8 mil por mes limpiando casas, siendo\ncinco en casa. Ahora soy grande y entiendo. Juego por mi madre, ahora en\nvacaciones me voy a ir a Mercedes para estar con ella”, finalizó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 173,
  "type": "article"
}