{
  "url": "https://www.montevideo.com.uy/Deportes/-Feres-es-mas-blanco-que-yo--Barrera-defendera-Caruso-Lombardi-investigado-por-Fiscalia-uc889158",
  "title": "“Feres es más blanco que yo”: Barrera defenderá Caruso Lombardi, investigado por Fiscalía",
  "description": "No queda ahí                                    En este caso, “el insulto no es en razón de su piel, no es porque sea negro; insulta por el hecho que le cobraron mal”, aclaró el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Feres-es-mas-blanco-que-yo--Barrera-defendera-Caruso-Lombardi-investigado-por-Fiscalia-uc889158",
    "https://www.montevideo.com.uy/Deportes/-Feres-es-mas-blanco-que-yo--Barrera-defendera-Caruso-Lombardi-investigado-por-Fiscalia-uc889158?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889158="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882171.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No queda ahí</p>\n                                    <h2>En este caso, “el insulto no es en razón de su piel, no es porque sea negro; insulta por el hecho que le cobraron mal”, aclaró el abogado.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este miércoles, Ricardo Caruso Lombardi puso su cargo como entrenador de Miramar Misiones a disposición luego del incidente que protagonizó el pasado lunes, cuando llamó “negro de mierda” a Javier Feres, árbitro del partido frente a Liverpool que lo expulsó por protestar. A raíz de eso, iba a ser duramente sancionado, por lo que decidió dar un paso al costado.</p><p>La Asociación Uruguaya de Árbitros de Fútbol (AUDAF) emitió un comunicado horas después, en el que considera “absolutamente inaceptable cualquier manifestación de racismo y otras formas de violencia”, por lo que ratificó su “cuota de responsabilidad en el combate a toda clase de discriminación”. Además, la AUF “condena enfáticamente los actos y expresiones de carácter racistas. Se solidariza con el árbitro del partido, al que llamé para expresarle personalmente esta solidaridad”, dijo Ignacio Alonso, presidente de AUF.</p><p>Por otra parte, el colectivo afro Atabaque, encabezado por la mae Susana Andrade, emitió un comunicado condenando las expresiones racistas del director técnico. Calificaron esta expresión como un “acto de odio deplorable”, “repudiable e intolerable”, y pidió que se tomen “acciones penales ejemplificantes”. De lo contrario, consideran, “lamentablemente seguirán sucediendo” este tipo de actos.</p><p>A raíz de esta situación, la Fiscal de flagrancia de 10° turno, la Dr. Eliana Travers, investigará al argentino por un presunto caso de incitación al odio contra Javier Feres. La Fiscal solicitó a la policía el relevamiento de las cámaras y la identificación de posibles testigos. La denuncia fue radicada por el árbitro en la jornada de este miércoles.</p><p>Quien asumió la defensa de Caruso Lombardi fue el Dr. Jorge Barrera, quien este jueves habló sobre el tema en el programa <em>La pecera</em> de radio Azul FM: “No me cabe la menor duda que no existe delito, por distintas razones.<strong> </strong>No estamos justificando el\ninsulto ni que tengamos que estar de acuerdo con la forma de proceder ante\ndeterminadas situaciones, estamos hablando de derecho penal”.</p><p>Aclaró que “delito es cuando\nlo que se intenta proteger es el acto de violencia en razón del color de piel,\nla raza”. En este caso, “el insulto no es en razón de su piel, no es porque sea\nnegro; el delito a la incitación al odio es por su raza. Es clave la motivación por la que se usa el insulto. Insulta por el hecho que le cobraron mal”.</p><p>“Miré fotos y [Javier Feres] es mucho más\nblanco que yo”, apuntó, y comentó que defiende la discriminación porque “mi padre, que\nera negro, dio su vida por esa lucha, porque él si la vivió”, cerró el abogado.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}