{
  "url": "https://www.montevideo.com.uy/Noticias/La-historia-de-Sara-de-Leon-que-quedo-con-una-pierna-casi-inutil-en-un-extrano-caso-uc884526",
  "title": "La historia de Sara de León, que quedó con una pierna casi inútil en un extraño caso",
  "description": "Por Joaquín Symonds joaquinsymonds La vida de Sara de León ha sido un sube y baja, más “baja que sube” como dice ella. La mujer, de 85 años, está internada en el Hospital Maciel luego de un confuso episodio...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-historia-de-Sara-de-Leon-que-quedo-con-una-pierna-casi-inutil-en-un-extrano-caso-uc884526",
    "https://www.montevideo.com.uy/Noticias/La-historia-de-Sara-de-Leon-que-quedo-con-una-pierna-casi-inutil-en-un-extrano-caso-uc884526?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884526="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877077.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>La vida de Sara de León ha sido un sube y baja, más “baja que sube” como dice ella. La mujer, de 85 años, está internada en el Hospital Maciel luego de un confuso episodio que provocó que su pierna izquierda quedara prácticamente inhábil. </p><p>La historia se remonta al pasado 6 de marzo, cuando Sara se sentía mal porque tenía llagas en la garganta. Debido a esto, llamó a la emergencia móvil del SEMM para intentar calmar el ardor. </p><p>Como es usual en esos casos, le dijeron que lo mejor era inyectar un benzetacil con el fin de que la infección se resolviera más rápido. Minutos después de que la enfermera le puso la droga en uno de los glúteos, y cuando la emergencia médica ya se había retirado, Sara comenzó a sentir en su pierna un ardor que le recorría cada músculo de su miembro inferior hasta llegar a la planta de los pies. </p><p>“Hasta ahora tengo esa sensación de quemazón en el pie izquierdo y la piel me quedó como roja”, agrega en diálogo con <em>Montevideo Portal</em>. De ese 6 de marzo recuerda patente el color de su pierna: morado y la percepción de que esa parte del cuerpo era de “goma”.</p><p>“Me agarré la pierna, como quien agarra algo de goma y lo enrolla, y me trasladé como pude hasta el sillón porque la pierna no se me apoyaba. Llamé de nuevo a la emergencia y, después de un rato, llegaron”, cuenta Sara, que está internada hace un mes. </p><p>La estadía en el Maciel no es casualidad. Cuando llegó al centro asistencial, y luego de que le dieran una batería de antibióticos, los médicos se comunicaron con sus familiares y les dijeron que lo mejor sería la amputación de la pierna. </p><p>“Mi familia me conoce. Firmar para que me quitaran la pierna era como matarme. Yo soy de moverme, intento tener vitalidad y estar activa. Si no, de otra manera, no llegás a los 85 años”, dice Sara. </p><p>De acuerdo con los documentos clínicos que accedió <em>Montevideo Portal</em>, De León sufrió una radiculopatía producto de una lesión que sufrió el nervio espinal, que está en la parte más baja de la espalda. Los médicos puntualizan que este tipo de lesiones trae consecuencias en la parte lumbar, pero en algunos casos —como el de Sara— el dolor se expande hasta los glúteos o las piernas.</p><p>El trayecto desde la casa de Sara en Santa Catalina hasta el Maciel no fue el esperado, porque el médico de turno se comunicó con la coordinadora y le informaron que le correspondía el Hospital del Cerro, recientemente inaugurado. </p><p>De acuerdo a su relato, allí estuvo “tres horas” encima de la ambulancia porque no la podían atender en ese momento. “Gritaba de dolor. Capaz que fueron menos horas, pero para mí fueron como tres. Lo importante es que eso influyó en que los médicos del Maciel no pudieran hacer mucho”, agrega Sara.  </p><p><strong>La recuperación </strong></p><p>Ante la negativa de amputar la pierna, los médicos le dieron como alternativa que hiciera fisioterapia e intentara recuperar así la movilidad de la pierna. Debido a esto, hace un mes que está siendo tratada por un fisioterapeuta y los resultados han sido escasos, pero ahora al menos puede caminar con un andador. </p><p>De igual forma, sigue sufriendo algunas consecuencias que parecerían irreversibles, como por ejemplo la imposibilidad de hacer fuerza para estar parada por sí misma. “Cuando voy al baño, tengo que tener a alguien cerca porque no me puedo levantar. Pasé casi una hora sentada en el water porque acá no venía ningún enfermero, para que te hagas una idea”, asegura Sara. </p><p>También está siendo tratada por un nutricionista, debido a que su cuerpo hizo una reacción infecciosa que le afectó, entre otros órganos, el hígado. Por esta misma razón le dieron antibióticos al llegar a la emergencia del Maciel. </p><p><strong>La respuesta</strong></p><p>Tras la consulta de Montevideo Portal, desde el SEMM se aclaró que al cierre de esta edición, viernes 5 de abril de 2024, no se recibió “reclamo ni queja alguna sobre este supuesto caso por ninguno de los varios canales auditados que tiene destinados a recibir las consultas de sus socios”.</p><p>Tampoco se tiene constancia de reclamo judicial alguno de un caso como el planteado, dijeron.</p><p>“Por dicho motivo, si bien respetamos el trabajo del periodista y del medio, no tenemos nada para comentar sobre un caso que ni siquiera nos fue planteado”, respondieron.</p><p>Los abogados de la mujer, del estudio Durán, explicaron que no hicieron reclamo a la emergencia médica porque entienden que es la Justicia quien debe dar garantías para que su clienta sea resarcida económicamente por los gastos que lleva. Además, como el tratamiento no ha terminado, no saben los montos exactos por los que demandarán.</p><p><strong>Las torturas</strong></p><p>Al comienzo de la charla, Sara dijo que su vida había sido un “sube y baja, pero más baja que sube” porque en los años de la dictadura (1973-1985) fue víctima de torturas tras ser detenida en su casa por los militares. </p><p>En su caso, según dice, la sometieron al “submarino húmedo”, que implicaba hundir la cabeza en un recipiente lleno de agua hasta provocar la sensación de ahogamiento. </p><p>“Decían que era agua, pero no. Era un agua sucia, con restos de excremento de humanos. Te cuento porque un día, una de las últimas veces que me lo hicieron, me destaparon la cabeza y lo pude ver”, recuerda. </p><p>El hermano menor de Sara también fue torturado y detenido por los militares, quienes la amenazaron diciéndole que, si “no hablaba”, también le “iban a poner la picana en la mano para torturarlo”. “También me decían que si me quedaba callada me iban a poner el soplete en la ingle”, cuenta. </p><p>Ante la consulta de si prefería ser mencionada con nombre y apellido para esta nota, Sara respondió: “No tengo problema. Estoy al final de la vida, voy a cumplir 86 años. Intentaré superar esto y, si no, espero irme con la tranquilidad de haber hecho todo lo posible”. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 201,
  "type": "article"
}