{
  "url": "https://www.montevideo.com.uy/Noticias/Casciari-la-apuesta-a-invertir-en-lectores-o-usuarios-en-vez-de-ir-a-almorzar-con-giles--uc879739",
  "title": "Casciari: la apuesta a invertir en lectores o usuarios en vez de ir a almorzar “con giles”",
  "description": "Por César Bianchi @ChechobianchiMientras a miles de periodistas que publican libros les da pudor llamarse “escritores”, Hernán Casciari (52) se llama a sí mismo, y sin ningún tapujo, escritor. Y bien que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Casciari-la-apuesta-a-invertir-en-lectores-o-usuarios-en-vez-de-ir-a-almorzar-con-giles--uc879739",
    "https://www.montevideo.com.uy/auc.aspx?879739="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871944.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p><p>Mientras a\nmiles de periodistas que publican libros les da pudor llamarse “escritores”,\nHernán Casciari (52) se llama a sí mismo, y sin ningún tapujo, escritor. Y bien\nque hace, porque la ficción se le da muy bien, muchísimo más que cuando escribe\nsobre cosas verdaderas. Ha publicado artículos, crónicas y ensayos en diarios con\ncierta pompa como <em>El País</em> de Madrid o\n<em>La Nación</em> de Buenos Aires —sitios donde trabajan periodistas, por\nsupuesto—, pero él hizo otra\ncosa: escribió patrañas disfrazadas de hechos verídicos. Y lo más encantador (y\ndesconcertante): avaladas por los medios.</p><p>Casciari siempre supo que sería escritor.\nNo que quería serlo cuando fuera grande: no, simplemente supo que sería\nescritor. Dijo hace unos meses, en una charla para el ciclo Aprendemos Juntos\n2030 del banco BBVA, que, desde niño, allá en Mercedes, provincia argentina de\nBuenos Aires, él sentía “adrenalina” con la idea de mentir, que sentía un\ncosquilleo especial en la epidermis cuando fabulaba. “Yo no sabía que eso era\nser escritor. Mis padres tampoco lo sabían, y por eso me pegaban cada vez que\nlo hacía”, dijo, y despertó las risas de su auditorio. He ahí otra\ncaracterística del trabajo de Casciari: escribe, sí, pero también lee en voz\nalta sus propios cuentos o diserta ante jóvenes curiosos como en el evento del\nbanco. Entonces, llena auditorios.</p><p>Sus padres le dijeron, desde chico, que\nmentir estaba mal, pero él siguió mintiendo como forma de diseñar historias tan\nbuenas y tan bien narradas que podían sacarlo del sopor y el tedio de su\nciudad. Le aburría la verdad, le aburría poner el noticiero o abrir un diario y\nleer noticias con el inefable comienzo que debía resumir el qué, cómo, cuándo y\npor qué de la novedad publicable. Entonces, el chico gordito empezó a inventar\nhistorias y le fue cada vez mejor. Fue Mirtha Bertotti, una ama de casa que\ndebía lidiar con su esposo y su suegro drogadicto, y ese texto novelado en un\nblog a comienzos de siglo fue oro puro: fue blog, libro, fue obra teatral (y\néxito de taquilla), y luego también fue película. O se hizo pasar por Xabi L, un enfermo\nmental internado en un psiquiátrico que publicaba en un blog de <em>El País</em> español como forma de hacer\nterapia.</p><p>Con un apellido que no precisa del nombre\nde pila para que sepamos quién es y qué hace, el escritor que siempre supo que\nsería escritor se ganó un lugar por las ganas de hacer lo que quería hacer y\npor mandarse. Avanzó de prepo y ni bien pudo renunció a los medios de\ncomunicación del <em>establishment</em>, y\nfundó su propia editorial. Hoy no sólo publica una revista muy bien lograda de\ncuentos y periodismo narrativo (<em>Orsai</em>),\nsino que, además, financia proyectos audiovisuales, series de TV y películas. Y\nlo hace dándole la espalda a las formas tradicionales de hacerlo: lo hace\napelando a la audiencia, al público, al consumidor de sus productos narrativos\ny sin ninguna necesidad de rogarle a una institución del Estado o a un privado\n(como el banco que lo llamó para que inspire a otros con su oratoria). Así, por\nejemplo, hizo una película, <em>La Uruguaya </em>(2022),\ngracias al apoyo económico del público —no en forma de mecenazgo, si no que los\ninteresados compraron bonos y luego ganaron dinero con la peli— o puede pagarles\na otros autores el 50% de las ganancias de libros vendidos, cuando las grandes\neditoriales arguyen que es imposible pagar más del 10.</p><p>El 21 de febrero, Casciari retomará una\nrutina que le encanta: llegar a Montevideo, dejar sus cosas en el hotel,\npegarse una ducha y caminar una cuadra hasta la sala Camacuá, para leer cuentos\nde su autoría y luego firmar libros. Fue la excusa perfecta que encontré para\nhablar con un fabulador antisistema profesional.</p><p><strong>Me da la impresión que no sos lo que podríamos llamar un\n“periodista de raza”, porque desde inicios de los 90, en la revista <em>La\nVentana</em> de tu pueblo, Mercedes, mezclabas realidad con ficción en tus\ntextos. Y ese interés por la escritura autobiográfica, pero también por los\ncuentos y novelas, se consolidó con los años. ¿Es así?</strong></p><p>No soy periodista de raza ni de ninguna otra clase, porque no\nsoy periodista, no estudié periodismo. En realidad, no terminé el Secundario, o\nel liceo como dicen en Uruguay. Hago revistas, escribo cuentos, desde la\nPrimaria incluso, pero periodista no soy, eso seguro. No podría manejarme bien\ncon la verdad, no me interesa mucho.<strong></strong></p><p><strong>¿Y cuál dirías que es el denominador común de tus textos, de toda\ntu obra?</strong></p><p>Hay algo que por suerte puedo decir y es absolutamente real:\nnunca me senté a escribir sin ganas. Eso me parece que es un gran denominador\ncomún, porque tuve la suerte de que si en algún momento no tenía ganas de\nescribir o no podía o algo me bloqueaba, dejaba de hacerlo inmediatamente y no\nforzaba la máquina con esos textos muertos de la gente que no quiere escribir y\ntiene que escribir. Entonces, me parece que ese es un buen denominador común.<strong></strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871945.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871945.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871945.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871945.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871945.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871945.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Lo de la mujer gorda era\ntodo un chiste que hacía en internet, pero que terminó funcionando, porque lo\nseguí haciendo con otros libros, y lo sigo haciendo. Ese puntapié inicial lo\ndan las nuevas tecnologías, sin dudas. Pero es lo mismo que hacía con la\nrevista La Ventana\"</p></blockquote><p><strong>A fines de los 90 insististe en la idea de enviar cuentos a\nconcursos en Europa o Estados Unidos. ¿Te importaba mucho ganar un concurso, o\nte importaba más el premio en dólares o euros?</strong></p><p>Las dos cosas. Me parece que uno de los grandes objetivos que\ndebería empezar a tener un artista en el siglo XXI es que no tenga que ser una\ncosa o la otra. Uno de los problemones que todavía tiene el artista es que no\nse amiga con el dinero. No termina de amigarse públicamente con el dinero (en\nlo privado por supuesto que sí), pero no se anima a decir públicamente: “Che,\nyo quiero ganar plata”. Yo cuando mandaba cuentos a concursos tenía dos\nobjetivos claros: uno, engañar al jurado. Engañarlo en el sentido de que yo iba\na bibliotecas —cuando sabía quiénes eran los miembros del\njurado—, los <em>stalkeaba</em>\nun poco, veía cómo escribían y después trataba de escribir como ellos, porque\nentendía que el ego es más fuerte que todo, entonces les iba a gustar leer\ncosas escritas parecidas a cómo escribían ellos. Eso en primera instancia: es\nuna técnica literaria, trataba de tener una técnica.  Y por supuesto, no\nmandaba cuentos a concursos de la Municipalidad de Bragado. Mandaba (cuentos) a\nconcursos donde pagaban muy bien. Y era para ganar plata, sin duda.<strong></strong></p><p><strong>Es impresionante todo lo que sucedió con <em>Más respeto que soy\ntu madre</em>. Mucha gente podrá recordarlo como una obra de teatro\nprotagonizada por Antonio Gasalla (vestido como mujer), pero todo comenzó con\nun blog (<em>Weblog de una mujer gorda</em>), que simulaba ser verídico, y no era\nmás que una farsa, ficción pura. ¿Qué buscaste con ese blog?</strong></p><p>Lo mismo que antes con los proyectos mercedinos. Yo nací en\nMercedes, hacía una revista de farsa periodística, donde algunos de los vecinos\ncreían que era verdad lo que yo contaba, o contábamos con el equipo de gente\nque trabajaba conmigo, otros entendían que era gracioso y falso. Y cuando\napareció internet, yo entendí que internet era como un pueblo también. Entonces\nempecé a hacer exactamente lo mismo. Un grupo de gente sabía que era imposible\nque a una señora le pasaran tantas cosas, y otro grupo de gente creía en la\nexistencia de esa señora, Mirta Bertotti. Hasta que di por finalizado el\nproyecto, avisé que era un autor, y que eso era falso. Tuvo mucho éxito dentro\nde los circuitos de ese momento. Ganó un premio muy importante en Alemania ese\nblog como “el mejor blog del mundo”, en 2005. Eso hizo que un productor\nde teatro se interesara y ahí nos asociamos para lo que después fue <em>Más\nrespeto que soy tu madre, </em>en teatro, pero al mismo tiempo se interesó (la\neditorial) Plaza &amp; Janés y Random House Mondadori, y esa\nnovela creo que salió en seis o siete idiomas. Y era todo un chiste que hacía\nen internet, pero que finalmente terminó funcionando, porque lo seguí haciendo\ncon otros libros, y lo sigo haciendo. Ese puntapié inicial lo dan las nuevas\ntecnologías, sin dudas. Pero es lo mismo que hacía en el pueblo cuando armaba\nla revista <em>La Ventana</em>.<strong></strong></p><p><strong>¿Significó un salto económico en tu carrera y tu popularidad la\nobra teatral porteña de 2008? Porque fue un éxito en las tablas, y vos eras el\ndueño de los derechos, el padre de la criatura...</strong></p><p>Sí, claro. Fue un enorme éxito de taquilla. En comedia, uno de\nlos más grandes del teatro argentino. Yo me acuerdo que, en ese momento, me\nllevaba un euro por entrada. Creo que era el 7%. Y la obra de teatro superó el\nmillón de espectadores en su segundo año, así que mi primer millón de euros lo\nhice con ese blog. <strong></strong></p><p><strong>Tenés más de una docena de libros publicados entre crónicas,\nensayos, cuentos y novelas. ¿Qué género te enamora más?</strong></p><p>El cuento, sin dudas. El cuento es la unidad, el cuento es el\nmetro, el cuento es el litro. Después podés tener océanos o podés tener\ngotitas, pero el litro es el litro. El cuento creo que es la mejor expresión de\naquello que merece ser contado. Y a mí me gusta el cuento, tanto como\nconsumidor como creador: me gusta el cuento. <strong></strong></p><p><strong>Sin embargo, los libros de cuentos para adultos no suelen vender\nmuy bien. Hay excepciones: vos sos una de ellas, pienso en Mariana Enríquez\ncomo otra. Por lo general, si un escritor quiere vender bien, piensa en\nescribir “la gran novela”.</strong></p><p>Ese es un dato real, en un punto, y al mismo tiempo, me parece\nbastante excepcional, porque la gente escucha cuentos. Entonces, no sé si vende\no no se vende, pero la gente escucha cuentos desde que es pequeñita. Desde que\nsomos chicos escuchamos cuentos, no le decimos a nuestras abuelas: “Contame una\nnovela”. Les decimos: “Contame un cuento”. Hay algo ahí que a mí me conmueve\nmucho, que es la inmediatez. A mí me gustan los cuentos hasta de 5 minutos,\npoder contarte una historia en 5 minutos. Me gusta escucharlos, y más tiempo me\ncuesta un poco.<strong></strong></p><p><strong>Siempre te atrajo eso de darle verosimilitud a una historia\nfalsa, y “venderla” como verdadera. Esa táctica se repitió en <em>El País</em> de\nMadrid. Y me suena raro que <em>El País </em>haya aceptado la idea. ¿Qué se\npropusieron? ¿Cuál era el pacto?</strong></p><p>Yo ya había tenido mucho éxito con <em>Más respeto que soy tu\nmadre, </em>entonces quisieron que yo hiciera un blog. Y a mí me pareció que si\nhacía un blog con mi nombre y mi apellido iba a arrastrar a una comunidad muy\ngrande de gente que ya iba a leer lo mío, porque lo escribía yo. Y a mí me\ninteresa mucho de internet el anonimato. Entonces, me propuse averiguar si\npodía escribir una obra sin que mi nombre y mi apellido viniera ya con su\npropio grupo de lectores. A ver si fracasaba rotundamente o era capaz de volver\na enamorar o a interesar a un grupo de gente sin que supieran quién es el que\nhablaba. Y entonces le propuse (al medio) un trabajo mancomunado, porque ellos\ntenían que mentir inicialmente. Ellos tenían que decir: “Vamos a abrir un blog\nde un esquizofrénico de treinta y pico de años que está confinado de por vida\nen un instituto psiquiátrico del Vallés de Girona, después haber matado a su\npadre a los 13 años”. Se llamaba Xabi L, esa letra del apellido indicaba que no\nse diría el apellido verdadero, pero el diario <em>El País</em> lo propuso,\nincluso, como un trabajo hasta terapéutico para ese personaje y lo dio por\ncierto.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871946.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871946.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871946.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871946.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871946.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871946.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"El juego era con el\ndirector de Cultura del diario, en que si en los comentarios de ese blog,\nen algún momento, un usuario descubría\nmi autoría, no se me pagaba el trabajo. Y en caso de que durante los seis meses\nde trabajo, nadie descubriera mi\nautoría, se me pagaría el doble\"</p></blockquote><p>El juego estaba internamente, con el director de Cultura del\ndiario, en que si en los comentarios de ese blog, en algún momento, un usuario,\nun lector del diario, descubría mi autoría, no se me pagaba el trabajo. Y en\ncaso de que durante los seis meses de trabajo, durante los 70 capítulos, si\nnadie descubría mi autoría, se me pagaría el doble de lo acordado. Esa fue una\npropuesta mía, porque soy muy afecto a las apuestas y ese tipo de juegos, que\nles resultó muy interesante. Yo no podía utilizar mi sistema humorístico, no\npodía utilizar el lenguaje argentino (la jerga), tenía que ser absolutamente\nespañol, y hasta catalán en la escritura, y me resultó un ejercicio muy\ninteresante de narrativa. Lo hice entre finales de 2006 e inicios de 2007. Y\nfuncionó maravillosamente. Muchos años después, cuando prescribió el contrato y\nel texto dejó de ser de ellos, en 2020 lo pude publicar como libro. Se llama <em>Seis\nmeses haciéndome el loco, </em>y están todos los textos, donde nadie descubrió\nmi autoría, hasta el final. Y al final de todo, el propio diario <em>El País</em>\naclaró que era una farsa. Fue un trabajo que me divirtió mucho. Después de eso,\nempecé a trabajar regularmente para el diario haciendo un blog que se llamó\n“Spoiler”, que duró cuatro o cinco años, que hablaba pura y exclusivamente\nsobre narrativas de series de televisión.<strong></strong></p><p><strong>En 2010 hay un quiebre en tu carrera, un mojón ineludible:\nrenunciás a <em>El País</em> (España) y <em>La Nación</em> (Argentina), los medios\npara los que trabajabas, para encarar un proyecto propio y muy personal, junto\na tu amigo Christian “Chiri” Basilis. Ahí nace Editorial Orsai, con la revista <em>Orsai\n</em>como la vedette. Es un proyecto muy ambicioso (no incluye publicidad), pero\nmuy arriesgado. ¿Cuál es el balance al día de hoy? ¿Has conseguido lo que\npretendías?</strong></p><p><em>Orsai </em>sale desde 2010, tuvo una primera temporada de 16 ejemplares,\nestamos en la segunda temporada, y en un mes y medio se publica el número 10 de\nesa segunda temporada. La revista es el faro de todo Orsai. Estamos haciendo un\nmontón de otras cosas: series de TV, películas, financiamiento de proyectos\nculturales difíciles de hacer, pero sin la revista no habría ninguna de todas\nesas cosas. La revista es el primer y único medio de literatura y crónica\nnarrativa rentable en idioma español. Para empezar, ese fue el objetivo\nsiempre: demostrar que es absolutamente falso que los proyectos culturales no\nson rentables y que los tiene que subsidiar el Estado, o tiene que tener\npublicidad. Nosotros no tenemos publicidad, no nos subsidió nunca jamás (ni lo\nhará) ningún Estado, ninguna universidad, ni nada. La revista existe porque\ntiene muchísima gente que la compra. Es la única razón por la que existe.</p><p>Por eso, la revista se vende únicamente en preventa. Es decir,\nantes de entrar a imprenta, sale un ejemplar de la revista ya pre-vendido\nabsolutamente, y sale la cantidad exacta de ejemplares que se han comprado. Por\neso liberamos inmediatamente el pdf, porque ya no es necesario seguir\nvendiéndola. Y es rentable gracias a eso. Gracias a que hay muchísima gente que\nla compra. Ese es nuestro objetivo en todas las cosas que hacemos: en libros,\nen las películas, en series de televisión. Es hacer partícipe a los usuarios de\nla creación de los contenidos, y eliminar todo tipo de intermediación. Cuando\ntenés un proyecto cultural y le pedís plata al Estado, o cuando tenés un\nproyecto cultural y le pedís plata al banco tal, lo primero que estás haciendo\nes dándole la llave al Estado o al privado para que ellos indiquen hasta cuándo\npodés jugar. Cuando ellos dejan de financiar tu revista, tu película, tu\nprograma de TV, tu podcast, tu programa de radio, deja de existir. Y el\nesfuerzo que vos hiciste en almorzar con todos esos giles, lo podías haber\nhecho en invertir en lectores, en usuarios. Es mucho más divertido, porque esa\ngente no se va. Y si se va, es tu culpa. Si se va el banco tal, o se va el\nEstado, no es tu culpa, necesariamente.</p><p>Orsai es eso: es un sistema en donde no invitamos a participar a\nlos que siempre participan económicamente; en cambio, invitamos a participar a\nlos únicos dueños del proyecto: los usuarios. <strong></strong></p><p><strong>Yo, como autor de libros en Uruguay, gano </strong><strong>—</strong><strong>como todos los escritores</strong><strong>—</strong><strong> un 10% del precio de tapa\nde cada libro vendido. Vos sos bastante más generoso con los autores que\npublican libros bajo el sello Orsai. ¿Cómo lo conseguís?</strong></p><p>No es generosidad. Es la demostración de que la industria caga\nal autor. Una cosa es teorizar sobre esto. Antes de la existencia de Orsai se\npodía teorizar, entonces el editor te podía explicar por qué te daban el 10% y\nno estaban cagando al autor. Te hablaban de las necesidades de marketing, de\nesto, de lo otro… Siempre fue una conversación muy larga y muy tediosa.\nNosotros decidimos darle al autor el 50%, sobre todo, para que dejan de\nteorizar pelotudeces. Para que tengan que reconocer, necesariamente: “Ok, los\nestamos cagando”.  Nosotros pagamos el 50%. <strong></strong></p><p><strong>Y no se rompe la cadena, y sigue funcionando, y el negocio no\npierde rentabilidad…</strong></p><p>Claro que no perdemos rentabilidad. Si no, no podríamos hacerlo.\nEl hecho de que sigamos haciéndolo, a través del tiempo, hace que las grandes\neditoriales ya no puedan decir que no se puede hacer. Te dicen otra cosa, te\ndicen: “Ok, pero eso lo puede hacer Casciari solamente”. Te dicen que no es\nextrapolable. <strong></strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871947.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871947.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871947.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871947.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871947.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871947.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Cuando tenés un proyecto\ncultural y le pedís plata al Estado o al banco tal, lo que estás haciendo es\ndándole la llave al Estado o al privado para que indiquen hasta cuándo podés\njugar. Cuando ellos dejan de financiar tu revista, tu película, o tu programa,\ndeja de existir\"</p></blockquote><p><strong>De repente también te dicen que el libro no estará bien exhibido\nen librerías…</strong></p><p>Eso ya forma parte de una segunda cosa: el ego de los narradores\ny los escritores. Nosotros, cuando firmamos el contrato con los autores, les\ndecimos. “Ustedes van a ganar el 50%, pero posiblemente no salga ninguna reseña\ndel libro en los suplementos culturales de los diarios, porque eso es un\nnegociado que hay con las grandes editoriales”. Si no sos una gran editorial,\nque te caga el 50%... Te lo digo así: al escritor le sacan el 40% para mimarle\nel ego, es así de simple. Y no es que gastan ese 40% para mimarle el ego,\ngastarán un 2% más para mimárselo, que son reseñas buenas en suplementos\nculturales, invitaciones pedorras a Ferias del Libro en Guadalajara, y cuatro\npelotudeces más, que no son tan caras. No gastan el 40% que te sacan. Pero\nmuchos escritores prefieren ser más pobres y fingir demencia cuando hay una\nbuena reseña, como si fuera verdad. Por ejemplo, en Argentina yo no aparezco en\nel top 5 de los autores más vendidos, siendo que soy el más vendido. No\naparezco. Porque es un tongo de las editoriales. Pero bueno, tampoco importa…<strong></strong></p><p><strong>El 6 de diciembre de 2015 sufriste un infarto agudo de miocardio\nen Uruguay. Lo curioso es que ese episodio, en principio triste o alarmante,\n¡también lo tradujiste en una obra! Tanto en textos, luego un libro (<em>El\nmejor infarto de mi vida</em>) y ahora se viene una serie de TV... Me suena a\naquello de “si la vida te da limones, hacé una limonada”.</strong></p><p>Sí, pero no es que pasa todo el tiempo. Lo que ocurrió en\nMontevideo con mi infarto y lo que pasó después, con el dueño de Airbnb, y\nJavier Artigas, su empresa, todo eso fue absolutamente increíble. Y fue verdad.\nYo no creo que Disney haya comprado lo que yo escribí, si no la hubiera escrito\nme parece que también la hubieran comprado. Yo lo que hice fue visibilizarlo.\nComo escritor, lo visibilicé, pero me da la impresión que tiene un poco que ver\nque yo lo haya escrito, para poder visibilizarlo, pero forma parte de un poco\nmás grande. Lo que pasó, fue increíble.  <strong></strong></p><p><strong>¿Cómo le fue a la película <em>La uruguaya</em>, adquirida por\nOrsai Audiovisuales, basada en el libro de Pedro Mairal?</strong></p><p>Fue producida por Orsai Audiovisuales y dirigida por Ana García\nBlaya, que es una gran directora argentina, que elegimos para que dirigiera la\npelícula. Fue nuestro primer proyecto audiovisual, con muchísima timidez, con\nmuchísima ingenuidad y con muy poca expectativa.  Nos subimos y fue\nrealmente increíble, por todo, por haberla hecho en medio de la pandemia, por\nhaberla podido vender la película a una gran plataforma como lo es Disney y\nStar+, por haberla estrenado en cines, tanto en Montevideo como en Argentina,\n(fue) ganadora de festivales. Creo que todo lo que soñábamos como imposible, se\ncumplió. Todo. No solamente no podíamos haber imaginado un destino mejor, si no\nque como en un bingo, se cumplieron cada una de las fantasías de la película y\nes realmente increíble que yo hoy pueda prender la tele en Star+, en cualquier\nparte de Latinoamérica y esté la película ahí, después que los socios\nproductores recuperaron su inversión y ganaron dinero, me parece tremendo. Fue\nun proyecto pionero en su gestión, algo que nunca antes se había hecho. (<em>NdeR:\nWikipedia explica a qué se refiere Casciari: “S</em><em>e pusieron a la venta seis mil bonos con un valor de 100\ndólares cada uno y se les dio la posibilidad a todos los socios de la comunidad\nde comprar un mínimo de un bono y un máximo de doscientos.? Pero con una\nsalvedad: no se trataba de un mecenazgo en el cual un grupo de gente ponía\ndinero para financiar un producto por amor al arte. Por el contrario: todas las\nganancias que obtenga la película serán repartidas en forma proporcional entre\nlos socios productores. El resultado fue que en menos de dos meses se agotaron\ntodos los bonos y se consiguió algo excepcional en el universo del cine: juntar\ntodo el dinero para producir una película antes de dar el primer paso”). </em><strong></strong></p><p><strong>Tuviste un micro de lectura de cuentos en Telefe llamado<em>\nCuentos de medianoche</em> y desde hace algunos años, hacés giras leyendo tus\npropios cuentos. Si yo mismo puedo leer tus cuentos, ¿en qué consiste el\nencanto de escucharte a vos leerlos?</strong></p><p>Yo lo puedo responder, para no responderlo desde ninguna\nsoberbia, desde lo que me dicen. Lo que me dice la gente cuando firmo libros\ndespués de algún espectáculo en algún teatro, o cuando me mandan un mail, o\ncuando con mucha generosidad me halagan. Yo hice una especie de estadística\nimprovisada en mi cabeza de los por qué. Y me parece que hay algo que tiene que\nver con la entonación, una entonación coloquial, que practico, cuando leo, y se\nescapa de los cánones tradicionales de la solemnidad de la lectura de obra\nliteraria. Se escapa de engolar la voz y hablar así <em>(dice, impostando su voz\ncomo un locutor profesional), </em>que me parece que en la cabeza del otro\naburre, independientemente de lo que se diga. Es una práctica que empecé a usar\nen la radio, para que no se me vaya el oyente. En vez de decirle: “Había una\nvez, en un lejano país”, digo: “No sabés lo que me pasó ayer…”. Y empieza el\ncuento. Entonces, hay algo ahí de coloquial que, en principio, ayuda. <strong></strong></p><p>Después, me parece que ser el autor y no el intérprete también\ntiene un plus. No es lo mismo que quien te está costando no es al que le pasó,\nque el que te lo está contando es un locutor o un relator o narrador. Hay algo\nahí —no importa si es falsa o verdadera la historia— que te\nmete más adentro de la historia. Y hay una tercera cosa, que esta sí que no la\nentiendo, pero me la dicen mucho, me dicen: “Cierro los ojos y lo veo”. Y ahí\nno tengo ninguna estrategia.<strong></strong></p><p><strong>¿Volviste a sufrir con Argentina mirando la peli <em>Muchachos</em>,\nbasada en textos tuyos sobre el Mundial de Qatar?</strong></p><p>Volví a disfrutar sin el pánico de no saber lo que iba a pasar.\nLa película es buenísima. No digo que sea buenísima porque yo haya hecho algo\nal respecto. Me parece que la edición y los efectos de sonido en un cine\nprovocan algo (la vi tres o cuatro veces, por trabajo), y te puedo decir que lo\nque provocan en la gente es increíble. Hablando con el director de la peli\nentendimos que hubo como el descubrimiento de un género, un género que sería la\nreacción futbolística en formato cine. Hubiera funcionado muy bien cuando Boca\no River ganaron una Copa Libertadores. Y seguramente… se empiece a hacer, de\nahora en más.<strong></strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871948.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871948.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871948.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871948.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871948.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871948.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Se cumplieron cada una de las fantasías de la película La Uruguaya y es increíble que yo hoy pueda poner Star+, en cualquier parte de Latinoamérica y esté la película ahí, después que los socios productores recuperaron su inversión y ganaron dinero\"</p></blockquote><p><strong>¿Cómo es eso de que “no creés” en la literatura? Lo dijiste en\nreferencia a la manera tradicional de leer libros, en los tiempos que corren.\nPero apuesto a que te sacaron de contexto. Contame vos qué quisiste decir.</strong></p><p>No me sacaron de contexto. Funciona así la comunicación hoy día.\nLa gente no tiene tiempo de escuchar 45 minutos de entrevista. Entonces, al no\ntener tiempo de escuchar la entrevista, hay un grupo de usuarios que generan\nrecortes, que no necesariamente sacan lo mejor de la entrevista. Es un recorte\nes un recorte. Y cuando vos hablás, públicamente, frente a un micrófono, si a\nesta altura no sabés que va pasar eso, sos medio un pelotudo.  Yo juego\ncon las reglas de juego. A mí me divierte lo que pasó. No voy a andar\ndiciéndole a cada uno: “Che, escuchá la entrevista entera, donde, justamente,\ndigo que no hay tiempo”. <strong></strong></p><p><strong>El quid de tu comentario era decir que la gente ya no lee\ngrandes y voluminosos libros, como antes.</strong></p><p>El punto es que ya estamos empezando a equivocarnos cuando\ndecimos: “Vos, como escritor, ¿qué escribiste la semana pasada? ¿Qué vas a\nescribir?”, cuando la escritura (o la lectura) ya no es más la manera de\ngenerar o de recibir contenido. Más claro no puedo ser. La escritura es una\nmodalidad del pasado que seguimos utilizando como referencia —leer y\nescribir—, pero ya no es la manera de recibir\nhistorias. Ya no es más la principal manera. Es como cuando Explorer dejó de\nser el navegador principal y de repente era Firefox, y todos decían: “Bueno,\npero debe seguir siendo Explorer”. No, solo vos tenés Explorer, ahora es\nFirefox. El mundo evolucionó. La palabra “leer” como única manera de recibir\ninformación de una historia está caduca. La usamos porque la usamos, por\ncostumbre.<strong></strong></p><p><strong>El 21 de febrero vas a estar en Montevideo, en la sala Camacuá,\nleyendo relatos de tu libro <em>Cuentos contra reloj</em>. ¿Qué esperás, además\nde que se llene, respecto a lo que pase allí con el público uruguayo?</strong></p><p>Antes de la pandemia yo iba los últimos miércoles de cada mes a\nCamacuá. Espero poder volver a esa rutina. Me encantaba esa rutina. Iba a un\nhotel que estaba a una cuadra de Camacuá, llegaba, dejaba las cosas en el\nhotel, me pegaba una ducha, iba caminando hacia ahí, entraba por atrás y ya\nestaba lleno el lugar. Y contaba cuentos. A mí no me importa que sean los\ncuentos de mi último libro o del anterior, a mí la comunicación me gusta. Esa\ncomunicación, y ese teatro en particular, por la historia que tiene, y\nreencontrarme con mis lectores, o mis espectadores, o con mis oyentes o con mis\nusuarios montevideanos. Reencontrarme. Para mí es tan importante estar arriba\ndel escenario leyendo, como estar después en el <em>hallcito</em> firmando libros. Y una cosa dura una hora y media, y la\notra también, o más. Es juntarnos. Es lo que espero, y supongo que es todo lo\nque esperan ellos.<strong></strong></p><p><strong>Si tu vida estuviera comprimida en una novela, ¿qué título le\npondrías a ese libro o cuál sería la idea de la contratapa “vendedora” del\nespíritu del libro? </strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871949.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871949.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871949.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871949.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871949.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871949.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"La\nescritura es una modalidad del pasado que seguimos utilizando como referencia —leer\ny escribir—, pero ya no es la manera de recibir historias. Ya no es más la\nprincipal manera\"</p></blockquote><p>“Ahogado, toda la vida”. Tengo esa respuesta desde la infancia o\nla adolescencia.  Ese libro se llamaría <em>Ahogado, toda la vida</em>. Una\nvez, cuando cumplí 25 años, mi amigo Chiri me dijo: “Te voy a regalar una\nentrevista. Te voy a hacer una entrevista que dure dos (cassettes) TDK”. Y me\ndijo: “Eso te va a gustar cuando tengas 50 o 60”. Y fue eso: me hizo un montón\nde preguntas larguísimas, obviamente la tengo, él la transcribió e hicimos un\nlibro nuestro, de nosotros nada más, y la última de esas preguntas fue: “¿Cómo\npreferís morir: ahogado o prendido fuego?” Y la respuesta le dio el título a\nesa novela: “Ahogado, toda la vida”. Y la contratapa sería esto que te conté:\nesta charla con mi amigo a los 25 años y su última pregunta.<strong></strong></p><p><strong>¿Sos feliz?</strong></p><p>Había una frase motivacional o qué se yo qué, que leí algún día,\nque decía que la felicidad no es una cosa a la que se llegaba, sino\ndeterminados momentos de los altibajos de la vida en donde, ni muy arriba ni\nmuy abajo, en ese equilibrio, estaba, sin darnos cuenta, la felicidad. Yo\ndurante un tiempo me creí eso, y ahora no lo creo tanto.  Yo tengo 52 y\npuedo asegurar que hoy fui feliz. Digo hoy fui, porque mañana no sé, mañana\ncapaz que me llama el médico y me dice: “Mirá, te encontramos un tumor en tal\nlado”, y voy a dejar de serlo inmediatamente. Entonces, hasta este momento en\nque estamos charlando no me llamó el médico para decirme que me encontró algo.<strong></strong></p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 1001,
  "type": "article"
}