{
  "url": "https://www.elpais.com.uy/domingo/diez-anos-de-un-dia-epico-uruguay-le-gano-a-inglaterra-y-llego-al-espacio-con-su-primer-satelite",
  "title": "Diez años de un día épico: Uruguay le ganó a Inglaterra y llegó al espacio con su primer satélite",
  "description": "Un 19 de junio de 2014, Luis Suárez eliminaba a Inglaterra del Mundial con dos goles, mientras el AntelSat comenzaba su viaje espacial demostrando el talento y la perseverancia uruguaya",
  "links": [
    "https://www.elpais.com.uy/domingo/diez-anos-de-un-dia-epico-uruguay-le-gano-a-inglaterra-y-llego-al-espacio-con-su-primer-satelite"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5635268/2147483647/strip/true/crop/1024x498+0+94/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F9c%2Fa5ffc3284d76838df0ff57be3fc4%2Fdsc-0078-nef.jpg",
  "content": "<div>\n<p>Diecinueve de junio de 2014. Luis Suárez volvía a una copa del mundo para dejar afuera a Inglaterra. Ese día anotaría dos goles: a los 39 y a los 85 minutos de juego -Wayne Rooney descontaría a los 75 minutos-. Pero antes de gritar ese primer gol, a las 16:11 precisamente, Juan Pechiar celebraría otro hito. “El pequeño y gran <a href=\"https://www.elpais.com.uy/informacion/antelsat-expiro-el-satelite-celeste\" target=\"_blank\">AntelSat</a>, un pedacito de Uruguay”, como lo calificó, emprendía su camino al espacio.</p><p>Ese día, Pechiar se sentía físicamente muy mal. Tanto que decidió quedarse en la cama. Los ocho años de desarrollo del <b>primer satélite uruguayo</b> y los nervios que le generaron los trámites para su viaje desde Uruguay a Estados Unidos -para las últimas validaciones técnicas-, de Estados Unidos a Italia, de Italia a Rusia y de Rusia al espacio le habían pasado factura.</p><p>Antes de que el reloj marcara las 16 horas, ya había colocado su computadora sobre su falda, había abierto la página de Antel Vera para ver el partido y otra ventana para el programa de chat por donde recibía mensajes de alguien que estaba al teléfono con otra persona que estaba en una base militar “en medio de la estepa rusa” y que le transmitía los datos del lanzamiento del <b>misil balístico intercontinental soviético Dnepr</b> que se había convertido para uso civil y que llevaba el AntelSat y una treintena de satélites de 17 países.</p><p>“En ese momento también había un conflicto entre Rusia y Ucrania. Y Estados Unidos había tomado parte por Ucrania. Este cohete era un misil reciclado de la Guerra Fría, esos a los que les sacaban las ojivas nucleares y les ponían los satélites y los reconfiguraban para que, en vez de caer en Nueva York, entraran en órbita”, relata el ingeniero y coordinador del proyecto AntelSat, en ese entonces también integrante del Instituto de Ingeniería Eléctrica de la <a href=\"https://www.elpais.com.uy/vida-actual/la-azotea-de-la-facultad-de-ingenieria-esta-conectada-con-la-nasa-para-que\" target=\"_blank\">Facultad de Ingeniería de la Universidad de la República</a> (Udelar). El asunto diplomático había puesto en duda que la misión se llevara a cabo. “La probabilidad de que no sucediera nunca era altísima”, apunta.</p><p>Pero la suerte estaba del lado del AntelSat y de los más de 60 técnicos de la Udelar y de Antel que se habían comprometido con su diseño y desarrollo desde cero. Así que Pechiar disfrutó más tranquilo los dos goles de Suárez y esperó un poco más paciente para festejar el siguiente paso de esta historia: al otro día, el AntelSat emitió la primera señal. “Estábamos casi con un alfiler tratando de superar el nivel de muchas universidades del primer mundo. Y lo logramos. Fue épico”, afirma.</p><div>\n<figure>\n<picture>\n<img alt=\"antelsat.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/987f383/2147483647/strip/true/crop/1024x686+0+0/resize/1024x686!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fc5%2Fb56da404453ca956f8c389e63895%2Fdsc-0094-nef.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e11a072/2147483647/strip/true/crop/1024x686+0+0/resize/2048x1372!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fc5%2Fb56da404453ca956f8c389e63895%2Fdsc-0094-nef.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/987f383/2147483647/strip/true/crop/1024x686+0+0/resize/1024x686!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fc5%2Fb56da404453ca956f8c389e63895%2Fdsc-0094-nef.jpg\" />\n</picture>\n<div>\n<figcaption>AntelSat, el primer satélite uruguayo</figcaption><p>Gentileza Juan Pechiar</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Lo aprendido.</h3>\n<p></p>\n</div><p>El AntelSat era más chico que “una caja de zapatos” -20 por 10 por 10 centímetros- y tenía pedacitos de cintas métricas como antenas sujetas con tanza en una gran demostración de la “cabeza ingenieril” uruguaya de “hacer lo mejor posible con lo que se tiene”. Con todo, superó las expectativas.</p><p>Fue el primer objeto uruguayo en el espacio y operó por 10 meses sin interrupciones. En ese tiempo realizó 4.444 giros alrededor del planeta -sigue su vuelo en órbita dormido- y reportó medidas periódicas del campo magnético terrestre, emitió alrededor de 650.000 transmisiones que fueron recibidas por radioaficionados de todo el mundo y tomó más de 480.000 medidas, además de 70 imágenes con sus dos cámaras -una a color y otra infrarroja-, enviando información sobre la altura y los tipos de nubes, la temperatura terrestre y del agua, detección y estudio de tormentas y más. “Logramos un satélite con el que nos comunicábamos dos o tres veces por día, al mediodía y a la medianoche, todos los días”, recuerda Pechiar. Los datos eran recibidos en dos estaciones: una de Antel, ubicada en la Central Manga, y otra en la Facultad de Ingeniería.</p><p>Pero si el ingeniero tiene que decidirse por solo un logro del AntelSat es que lo considera el antecedente directo de la creciente <a href=\"https://www.elpais.com.uy/el-empresario/el-nuevo-sector-aeroespacial-en-uruguay-que-atrae-empresas-y-millones-en-inversion\" target=\"_blank\">industria aeroespacial uruguaya</a> que ya cuenta con empresas instaladas y varios satélites de bandera celeste en órbita. Primero porque el primer objeto espacial celeste fue hecho desde cero. “La idea era aprender”, afirma Pechiar en diálogo con Domingo.</p><p>De 2006 a 2011, el equipo de la facultad trabajó con cero presupuesto. Y, por orden o “capricho” del coordinador -él lo reconoce-, no se compró ninguna pieza prefabricada. “Era la única forma de aprender. Si querés hacer un sistema de comunicación con un satélite que está a 3.000 kilómetros, bueno, remangate y hacelo”, justifica.</p><p>Esto se engancha con las mencionadas universidades del primer mundo, las que siempre tuvieron a disposición componentes más refinados para fabricar un satélite pequeño pero, que al contrario de lo que sucedió con el AntelSat, “más de la mitad (de los intentos) morían y la otra mitad andaba un mes con suerte”.</p><p>Un detalle curioso de esta historia es que había poca información académica sobre el tema porque el conocimiento aeroespacial generado en las universidades de Estados Unidos no se podía publicar por orden del gobierno. Esto llevó a que el AntelSat tuviera que probar sus fines pacíficos para lograr ser sometido a la validación técnica en ese país. “Por el Reglamento estadounidense sobre el Tráfico Internacional de Armas (ITAR, por su sigla en inglés), el AntelSat era clasificado como arma. Para ellos era lo mismo nuestro satélite que una bazuca o un avión de guerra. Y para que entrara nuestro satelito, nuestra cajita de zapatos, tuvimos que demostrarles que no íbamos a hacer nada malo”, recuerda.</p><div>\n<figure>\n<picture>\n<img alt=\"antelsatjpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/575e847/2147483647/strip/true/crop/640x428+0+0/resize/640x428!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fb9%2F486e5b3441ebb536579204c7d263%2Fant-board.jpg 1x, https://imgs.elpais.com.uy/dims4/default/04fad65/2147483647/strip/true/crop/640x428+0+0/resize/1280x856!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fb9%2F486e5b3441ebb536579204c7d263%2Fant-board.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/575e847/2147483647/strip/true/crop/640x428+0+0/resize/640x428!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fb9%2F486e5b3441ebb536579204c7d263%2Fant-board.jpg\" />\n</picture>\n<p>\n</p><figcaption>AntelSat, el primer satélite uruguayo</figcaption><p></p>\n</figure>\n</div><p>En 2011, la entonces presidenta de Antel, Carolina Cosse, se interesó en el proyecto y aportó técnicos y fondos para hacer un satélite más robusto y que, en definitiva, se pusiera en órbita. De esta manera, el equipo del ente se encargó de lo que se conoce como <i>payload </i>o carga y el equipo de la facultad continuó con la parte de la aviónica, es decir, el sistema de energía, de comunicación y de orientación que puede resumirse en la “misión científica”. Las cámaras, por ejemplo, correspondían al <i>payload</i>.</p><p>Antel aportó alrededor de US$ 700.000 en los que se incluía las pruebas de calificación en Estados Unidos y el lanzamiento desde la base rusa, lo que en ese momento, aproximadamente, rondó los US$ 200.000.</p><p>“Generamos un montón de conocimiento nuevo. Montañas. Toda la gente que trabajó en el proyecto siguió aplicando lo aprendido en la universidad y después en su ámbito profesional. Incluso se cambiaron algunas asignaturas de la Facultad de Ingeniería; se modernizaron con lo que se aprendió por el AntelSat. Y Antel continuó con otras líneas de trabajo en lo que es el <b>Internet de las Cosas</b>. Muchos dicen ‘¿para qué voy a mandar una sonda a Plutón?’ Por la cantidad de cosas que aprendés, por las tecnologías que tenés que desarrollar y que también se vuelcan a la sociedad”, comenta.</p><p>Por todo, el ingeniero insiste: “Fue épico. El AntelSat fue el primer objeto espacial uruguayo”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T06:30:00",
  "ttr": 230,
  "type": "article"
}