{
  "url": "https://www.montevideo.com.uy/Noticias/IM-recibio-mas-de-300-solicitudes-de-emergencia-por-temporal-y-dijo-que-tanta-agua-cayo-uc882364",
  "title": "IM recibió más de 300 solicitudes de emergencia por temporal y dijo qué tanta agua cayó",
  "description": "Montevideo PortalEste martes, la capital del país se vio afectada por fuertes lluvias durante varias horas, que causaron inundaciones en las calles, que varios árboles se cayeran y también algunos desvíos en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/IM-recibio-mas-de-300-solicitudes-de-emergencia-por-temporal-y-dijo-que-tanta-agua-cayo-uc882364",
    "https://www.montevideo.com.uy/Noticias/IM-recibio-mas-de-300-solicitudes-de-emergencia-por-temporal-y-dijo-que-tanta-agua-cayo-uc882364?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882364="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874755.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Este martes, la capital del país se vio afectada por <a href=\"https://www.montevideo.com.uy/Noticias/Esto-sigue-alertas-de-nivel-naranja-y-amarillo-persisten-sobre-el-sureste-del-pais-uc882249\" target=\"_blank\">fuertes\nlluvias</a> durante varias horas, que causaron <a href=\"https://www.montevideo.com.uy/Noticias/Calles-inundadas-arboles-caidos-y-desvios-en-transito-por-intensas-lluvias-en-Montevideo-uc882348\" target=\"_blank\">inundaciones\nen las calles, que varios árboles se cayeran y también algunos desvíos en el\ntránsito</a>.</p><p>De esta manera, la Intendencia de Montevideo (IM) comunicó que,\nhasta las 19:00, había recibido unas 332 solicitudes de asistencia “de\ndistintos tipos” en todo Montevideo. En contraste, la última vez que se\nregistraron fuertes precipitaciones en la capital (el sábado 2 de marzo) <a href=\"https://www.montevideo.com.uy/Noticias/IM-recibio-casi-cien-solicitudes-de-emergencia-ante-temporal-y-dijo-que-tanta-agua-cayo-uc881403\" target=\"_blank\">fueron\ntan solo 95 los pedidos recibidos por la comuna</a>.</p><p>“En\nparticular, se recibieron 50 solicitudes de saneamiento. Se está trabajando con\nseis equipos en simultáneo, cuatro desobstructores grandes y dos equipos de conexiones.\nHubo solicitudes de calles inundadas, cañadas, cunetas obstruidas y obstrucción\nde conexión”, informó la comuna, que trabaja “en la atención de emergencias\npriorizando” casos de cañadas, conectores, obstrucciones de calzada y bocas de\ntormenta.</p><p>A su vez, se registraron 26 árboles caídos por el viento y\nsiete reclamos por ramas caídas, en los que la IM “trabaja para su retiro”.</p><p>En cuanto al tráfico, el ejecutivo departamental señaló que\ncasi la totalidad (98,69%) de los semáforos funcionan correctamente. “Se\nregistran 18 cruces con fallas de los cuales siete fueron resueltos y 11 están\npendientes”, manifestó la intendencia en un documento. “Personal\nde la IM está realizando tareas en calle para dar solución”, añadió.</p><p>Al respecto, instó a comunicarse al 1950 4000 (opción 1) o\nal WhatsApp 099 019 500 por fallas en semáforos (en este último caso, se debe mandar\nmensaje con la palabra “Semáforo”).</p><p>En <a href=\"https://montevideo.gub.uy/centro-de-gestion-de-movilidad\" target=\"_blank\">este mapa creado\npor la IM</a> se pueden ver en tiempo real qué calles están cortadas. Por otro\nlado, en este otro mapa, también creado por el ejecutivo departamental, se\npueden ver <a href=\"https://www.montevideo.com.uy/Noticias/El-mapa-de-la-IM-con-las-zonas-de-Montevideo-que-se-pueden-inundar-este-miercoles-uc882326\" target=\"_blank\">qué\nzonas corren más riesgo de inundarse</a>.</p><p><strong>Mucha agua</strong></p><p>La IM también notificó cuánta agua cayó en la capital del\npaís.</p><p>Según el\ndocumento, las lluvias fueron “homogéneas” en todo Montevideo, aunque “con\nmayor intensidad en el sur y este” del departamento.</p><p>“La lluvia registrada en la tarde comenzó pasadas las 14:00 horas\ny se extendió hasta las 17:00 horas, con un promedio aproximado de 60 milímetros\nen todo el departamento. Como referencia, según Inumet [Instituto Uruguayo de\nMeteorología], el promedio histórico para todo marzo es de 151 mm, por lo que\nlas lluvias registradas en la tormenta de hoy representan un poco menos de la\nmitad de ese valor histórico mensual”, detalló el informe de la intendencia.</p><p>La Red\nHidrometeorológica de la IM registró un mínimo de 44 mm en el\npluviómetro ubicado en la Políclínica Giraldez (en el barrio Instrucciones), mientras\nque hubo máximos acumulados de 74 mm en Malvín y 66 mm en Carrasco.</p><p>“Se registraron períodos de retorno [el tiempo previsto, de\nacuerdo a datos históricos, de repetición de un evento] de entre dos y 10 años\ndependiendo de las diferentes duraciones”, señaló la IM.</p><p>Finalmente, la comuna recordó a la población “mantener los\ncuidados y precauciones recomendadas ante estas situaciones”.</p><p>“Reiteramos que continúa disponible el número de WhatsApp\n092 250 260 para reportar obstrucciones de cursos de agua, caídas de árboles y\nramas a través de mensaje con foto y ubicación”, finalizó el documento.</p><blockquote><div><p>La Intendencia de Montevideo mantiene activo su protocolo de actuación ante aviso de <a target=\"_blank\" href=\"https://twitter.com/MeteorologiaUy?ref_src=twsrc%5Etfw\">@MeteorologiaUy</a> por lluvias intensas ???</p><p>Se recomienda evitar desplazarse, a menos que sea imprescindible, circular o estacionar en zonas inundables. </p><p>Más info ??<a target=\"_blank\" href=\"https://t.co/8R8BRlqQFA\">https://t.co/8R8BRlqQFA</a></p></div>— Intendencia de MVD (@montevideoIM) <a target=\"_blank\" href=\"https://twitter.com/montevideoIM/status/1767692185229537721?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}