{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/con-la-migracion-como-maximo-problema-biden-y-trump-hacen-campana-en-la-frontera-con-mexico",
  "title": "Con la migración como máximo problema, Biden y Trump hacen campaña en la frontera con México",
  "description": "El actual presidente y su predecesor saben que definirán, salvo imprevistos, quién será el próximo presidente de Estados Unidos. El tema migratorio pasó a ser clave en la agenda electoral.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/con-la-migracion-como-maximo-problema-biden-y-trump-hacen-campana-en-la-frontera-con-mexico",
    "https://www.elpais.com.uy/mundo/estados-unidos/con-la-migracion-como-maximo-problema-biden-y-trump-hacen-campana-en-la-frontera-con-mexico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8016cdb/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F7c%2F81365cc9424988bed9616d364e12%2Fimagen-8c57b31dddf21a04cee0d753eda85fa23a91836a.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br /><b>Joe Biden</b> y<b> Donald Trump</b> viajarán hoy jueves a la <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/arizona-legisladores-republicanos-proponen-legalizar-el-asesinato-de-inmigrantes-que-pasen-por-sus-ranchos\" target=\"_blank\"><b>frontera entre Estados Unidos y México</b></a>, en un intento por ganarse a los votantes en el<b> tema migratorio</b>, decisivo para las <b>presidenciales de noviembre</b>.</p><p>Desde que Biden llegó a la <b>Casa Blanca </b>en enero de 2021, un número <b>récord de migrantes</b> y <b>solicitantes de asilo</b> han cruzado la frontera. Esta afluencia masiva se ha convertido en un problema en la campaña de <b>reelección de Biden</b>.</p><p>Y <b>Trump</b>, partidario de mano dura, ha amenazado con una “deportación masiva” de migrantes si gana los comicios para detener la “invasión”.</p><p>Los migrantes “están matando a nuestra gente, están matando a nuestro país” o “envenenan la sangre” de Estados Unidos, son algunas de las frases que repite en sus discursos.</p><p>El demócrata y el republicano visitarán diferentes partes de la<b> frontera en Texas</b>, pero estarán a casi 500 kilómetros uno del otro.</p><p><b>Biden </b>se reuniría con <b>agentes de la patrulla fronteriza</b>, fuerzas del orden y autoridades locales en Brownsville.</p><p>Durante una visita a una heladería en Nueva York, este lunes, Biden dijo que no sabía del viaje de Trump. “Planeé (el viaje a Texas) para el jueves, lo que no sabía es que mi buen amigo aparentemente va a ir”, dijo en referencia a Trump.</p><p>Biden tampoco dijo si se reunirá con migrantes tras ser criticado por no haberlo hecho la vez anterior. “No voy a anunciarlo antes de tiempo”, dijo en Nueva York.</p><div>\n<figure>\n<picture>\n<img alt=\"Una ola de violencia contra migrantes causa alarma en la frontera norte de México\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64c6a6f/2147483647/strip/true/crop/1200x811+0+0/resize/1200x811!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fcc%2Fbdd24ea54c34aeef0791d3c9d983%2Fimagen-7f90c1d1a18be6146eba85fdfb869845dee0ce35.jpg 1x, https://imgs.elpais.com.uy/dims4/default/605afd4/2147483647/strip/true/crop/1200x811+0+0/resize/2400x1622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fcc%2Fbdd24ea54c34aeef0791d3c9d983%2Fimagen-7f90c1d1a18be6146eba85fdfb869845dee0ce35.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64c6a6f/2147483647/strip/true/crop/1200x811+0+0/resize/1200x811!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fcc%2Fbdd24ea54c34aeef0791d3c9d983%2Fimagen-7f90c1d1a18be6146eba85fdfb869845dee0ce35.jpg\" />\n</picture>\n<div>\n<figcaption>Biden y Trump ganaron el martes sus primarias en Michigan</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Trump, que irá a <b>Eagle Pass</b>, unos 480 kilómetros al oeste de <b>Brownsville</b>, volvió a arremeter contra la migración.</p><p>“Pandillas viciosas y miembros de pandillas están llegando a nuestro país desde <b>Sudamérica</b>, y desde todo el mundo”, dijo Trump.</p><p>Los republicanos culpan a las políticas de Biden de favorecer el derecho de asilo para los migrantes, muchos de ellos latinoamericanos.</p><p>La Casa Blanca acusa por su parte a los republicanos de sabotear un intento bipartidista de encontrar una solución.</p><p>El último proyecto de ley, que se ha estancado en el Senado después de que los republicanos en la <b>Cámara de Representantes</b> amenazaran con echarlo abajo, es “el conjunto de reformas más duras y justas para garantizar la seguridad de la frontera en décadas”, afirmó este lunes un funcionario de la Casa Blanca.</p><p>El proyecto de ley establece una “<b>Autoridad de Emergencia Fronteriza</b>”, que permite al presidente y al secretario de Seguridad Nacional prohibir temporalmente que las personas soliciten asilo, con excepciones limitadas, cuando la frontera con México esté colapsada.</p><p>El texto también endurece el estándar de las llamadas “entrevistas de miedo creíble”, en las que se evalúa si existe una posibilidad de que la persona sea perseguida o torturada si regresa a su país.</p><p>Además, teóricamente reduce el proceso de solicitud de los 5 a 7 años actuales a seis meses.</p><p>La inmigración se ha convertido en el <b>problema más importante para los estadounidenses</b>, por encima del manejo del <b>Gobierno </b>y de la economía, según la última <b>encuesta de Gallup</b> publicada este martes.</p><p>El sondeo realizado del 1 al 20 de febrero encontró que el 28% de los estadounidenses nombraron la inmigración como el principal problema del país, lo que representa un salto de 8 puntos con respecto a enero pasado, cuando el 20% de los encuestados creía que era el asunto más relevante.</p><p>La inmigración no figuraba como el tema principal entre los estadounidenses desde julio de 2019 en la encuesta mensual realizada por Gallup.</p><p>En enero, el problema principal para el 21% de los encuestados fue el manejo del Gobierno, pero este mes ocupa el segundo lugar, con un 20% de menciones.</p><p>En tercer lugar de importancia se encuentra la economía, con el 12%, la misma cifra de enero pasado.</p><p>Los republicanos siguen siendo los que más empujan la balanza hacia la inmigración. En febrero, el 57% de los republicanos dijo que la inmigración era el principal problema, frente al 37% en enero.</p><p>Los independientes muestran un repunte, del 16% en enero al 22% de este mes, mientras que no ha habido cambios significativos entre los demócratas (del 9% en enero al 10% en febrero).</p><p>La encuesta también arrojó que el 55% de los estadounidenses dice que “el gran número de inmigrantes que ingresan ilegalmente a Estados Unidos” son una amenaza crítica para los intereses vitales del país. El porcentaje supone un récord con respecto al año pasado, cuando el 47% de encuestados opinaron lo mismo. El máximo anterior fue del 50% en 2004.</p><p>La visita a Texas se da luego de que tanto Biden como Trump ganaran las primarias de sus respectivos partidos en Michigan el martes.</p><p>Biden consiguió el 81,1% de los votos demócratas. Trump, por su lado, ganó <b>Michigan </b>pero con un margen más pequeño que Biden al conseguir el 68,2% de los votos entre los republicanos.</p><div><div>\n<p>\n</p><h3>Haley sigue pese a cuatro derrotas seguidas</h3>\n<p></p>\n</div><p>¿Estrategia política, presión de los donantes o quizás arrogancia? <b>Nikki Haley</b> promete que “la lucha continúa” contra Donald Trump, posicionándose como una opción viable en caso de que la campaña del favorito republicano, repleta de escándalos, implosione.</p><p>De las primeras cuatro contiendas por la nominación republicana, Haley no ha obtenido ninguna, incluyendo una vergonzosa paliza de 20 puntos el sábado en su estado natal, <b>Carolina del Sur</b>, donde además fue gobernadora. Haley insiste en que la mayoría de votantes se opone a una revancha entre el candidato del “caos” Trump y el presidente Joe Biden.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-primer-problema-de-los-estadounidenses-no-es-la-economia-ni-el-manejo-del-gobierno-es-la-inmigracion\">\nEl primer problema de los estadounidenses no es la economía, ni el manejo del gobierno, es la inmigración\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/biden-vislumbra-acuerdo-de-tregua-entre-israel-y-hamas-la-proxima-semana-previo-al-ramadan\">\nBiden vislumbra acuerdo de tregua entre Israel y Hamás la próxima semana, previo al ramadán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-guerra-de-los-espias-como-la-cia-ayuda-secretamente-a-ucrania-a-luchar-contra-putin\">\nLa guerra de los espías: cómo la CIA ayuda secretamente a Ucrania a luchar contra Putin\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T06:35:01.199",
  "ttr": 186,
  "type": "article"
}