{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/el-clasico-del-fin-de-semana-penarol-y-nacional-se-miden-por-el-campeonato-de-futbol-femenino/",
  "title": "El clásico del fin de semana: Peñarol y Nacional se miden por el campeonato de fútbol femenino",
  "description": "Este fin de semana se disputa la séptima fecha del Campeonato Uruguayo de fútbol femenino con clásico incluido. El domingo, Peñarol será local ante Nacional a las 14.15. La cita tendrá únicamente público...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/el-clasico-del-fin-de-semana-penarol-y-nacional-se-miden-por-el-campeonato-de-futbol-femenino/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/el-clasico-del-fin-de-semana-penarol-y-nacional-se-miden-por-el-campeonato-de-futbol-femenino/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS186252_20231112ER_025-lpr_article_main.JPG?r=XnjrbxuYWlBJ2TO1",
  "content": "<div>\n    <p>Este fin de semana se disputa la séptima fecha del Campeonato Uruguayo de fútbol femenino con clásico incluido. El domingo, Peñarol será local ante Nacional a las 14.15. La cita tendrá únicamente público local, que deberá abonar $150 para ingresar al Estadio contador José Pedro Damiani - Las Acacias y se consiguen en <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/el-clasico-del-fin-de-semana-penarol-y-nacional-se-miden-por-el-campeonato-de-futbol-femenino/www.capeventos.entrada.uy\">www.capeventos.entrada.uy</a>. Los menores de hasta diez años inclusive no pagan entrada. </p>\n<p>Ambos equipos llegan con presentes intachables, tanto mirasoles como albas son las protagonistas de este comienzo del Campeonato Uruguayo y por ende, este partido significa la gran primera prueba para ambos equipos.</p>\n<h3>Los antecedentes del clásico femenino</h3>\n<p>Cecilia Santo buscará repetir lo hecho en la temporada 2023, en la que Peñarol fue el claro dominador clásico: luego del empate sin goles del Torneo Apertura y el triunfo de Nacional 1-0 en el Torneo Intermedio, el carbonero ganó el clásico del Clausura 1-0, el de la semifinal del Campeonato Uruguayo 2-0 y los más importantes de todos, los dos correspondientes a la final del Uruguayo: 3-1 Peñarol y 3-2 Peñarol. </p>\n<p>En el historial general, Peñarol acumula diez victorias clásicas y Nacional ocho, mientras que suman siete empates. </p>\n<h3>Los entrenadores</h3>\n<p>El entrenador tricolor, Marcel Rauss, habló con <em>la diaria</em> en la previa clásica y remarcó lo diferente que fue esta semana para el equipo, teniendo en cuenta que no suelen observar al rival y en esta ocasión debieron hacerlo: “Nos estamos preparando bien, confiamos mucho en el proceso y tratamos de crecer como equipo semana a semana. Es una semana especial por el enfoque y la preparación del partido, en semanas anteriores nos enfocamos solo en nuestro juego y esta semana también tenemos que analizar al rival y tener en cuenta sus fortalezas y debilidades para nuestro plan de partido”, explicó. </p>\n<p>En ese sentido, valoró lo importante que es este partido para cada uno de los conjuntos, teniendo en cuenta las diferencias de nivel que manejan tricolores y aurinegras con el resto de los conjuntos: “Ojalá el clásico se pudiera jugar más seguido, porque es el partido que más te hace crecer”, agregó. </p>\n<p>Desde la perspectiva de sus jugadoras, contó que el equipo llega bien: “tenemos a todas las jugadoras a la orden porque las últimas semanas habíamos tenido algunas lesiones y tampoco estaba Josefina Villanueva” -la arquera que estuvo convocada a la selección-.</p>\n<p>Sobre su sintonía de trabajo, remarcó la importancia de centrarse en los partidos: “nos enfocamos mucho en el juego”, a la vez que también trabajan “lo emocional” que es muy importante para este partido. “Tratamos de tener el foco en el juego porque es lo que más necesitamos que se vea plasmado el domingo. Estamos en la sintonía de transmitirles confianza y concentración en el juego que es la mejor manera de tener nuestra versión”, finalizó.</p>\n<p>Por su parte, Cecilia Santo también destacó el hecho de tener a todas las jugadoras a disposición: “Estamos muy bien. Todas las jugadoras están a disposición y tenemos muchas ganas de que sea domingo para jugar el partido porque este tipo de encuentros nos potencian”, remarcó.</p>\n<p>En ese sentido, confesó que Nacional “es un rival nuevo que hemos visto poco” pero que “conocemos las características individuales, por lo tanto, creemos imaginar por dónde va a venir el partido”, agregó.</p>\n<h3>La tabla de goleadoras</h3>\n<p>El campeonato uruguayo de fútbol femenino avanza y se va armando la tabla de las máximas artilleras, en la que se destacan tricolores y aurinegras: Sofía Ferrada con diez goles es la que encabeza el listado, luego está Micaela Suhr con siete, y en el tercer lugar se destaca Julieta Melogño que tiene seis. </p>\n<h3>La fecha</h3>\n<p>El sábado se medirán Racing y Montevideo City Torque a las 20.00 en el Complejo Rentistas.</p>\n<p>El domingo comenzará cuando Defensor actúe de local ante Fénix en el Estadio Franzini a las 12.00. </p>\n<p>Mientras se juega el clásico, Liverpool y Wanderers se verán las caras a las 14.30 en el Complejo Rentistas. </p>\n<p>Boston River y San Jacinto Keguay jugarán a las 19.00 en el Complejo de Boston River </p>\n<p>Canadian con Danubio a las 20.00 en el Estadio Julio César Abadie.</p>\n<h3>Las jugadoras difunden datos para marcar el “retroceso” en el campeonato</h3>\n<p>Durante el segundo partido correspondiente a la Fecha FIFA de junio, las jugadoras del medio local que estuvieron en la tribuna viendo el partido de la selección uruguaya, entregaron a los espectadores un folleto que narraba la realidad del fútbol femenino actual. </p>\n<p>Con una tabla comparativa, las jugadoras expusieron que en 2023 se disputaron 141 partidos, 106 en estadios y 35 en complejos, se utilizaron balones calidad Quality Pro -avalados por FIFA-, se televisaba dos partidos por fecha y a todos los equipos.</p>\n<p>Mientras que en 2024 se van a disputar 126 partidos, en las seis fechas que van del campeonato casi 42% fue fijado en complejos, AUF compró balones con una calidad BASIC -avalados por FIFA-, se televisa un partido con prioridad para Peñarol y Nacional.</p>\n<p>“Estos son algunos datos que reflejan el retroceso, sumado a que seguimos sin ambulancias, camillas, seguros médicos, entre otras condiciones básicas para la práctica deportiva. El fútbol también es nuestro”, cierran las jugadoras.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-07T15:02:38+00:00",
  "ttr": 171,
  "type": "article"
}