{
  "url": "https://www.montevideo.com.uy/Noticias/La-llamada-de-Lacalle-al-nino-que-le-pidio-una-plaza-en-Tranqueras--Gracias-a-tu-reclamo--uc893677",
  "title": "La llamada de Lacalle al niño que le pidió una plaza en Tranqueras: “Gracias a tu reclamo”",
  "description": "Delfino héroe del barrio                                    “Quiero que me mandes los juegos, ¿qué tal el viernes?”, demandó el riverense de 7 años que en marzo le entregó una carta al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-llamada-de-Lacalle-al-nino-que-le-pidio-una-plaza-en-Tranqueras--Gracias-a-tu-reclamo--uc893677",
    "https://www.montevideo.com.uy/Noticias/La-llamada-de-Lacalle-al-nino-que-le-pidio-una-plaza-en-Tranqueras--Gracias-a-tu-reclamo--uc893677?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893677="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887606.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Delfino héroe del barrio</p>\n                                    <h2>“Quiero que me mandes los juegos, ¿qué tal el viernes?”, demandó el riverense de 7 años que en marzo le entregó una carta al presidente.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de la República, Luis Lacalle Pou, cumplió el\ndeseo de Delfino, un niño de 7 años que, <a href=\"https://www.montevideo.com.uy/Noticias/En-Tranqueras-un-nino-le-pidio-a-Lacalle-una-plaza-para-su-barrio-con-dibujo-incluido-uc881873\" target=\"_blank\">cuando el mandatario fue a\nTranqueras (Rivera) en marzo para inaugurar un liceo, le entregó una carta con\nun dibujo para pedirle una plaza para su barrio Hermanos Bernardi</a>.</p><p>“Muchas gracias, lindo dibujo. Me lo llevo yo este, y lo\nhago especialmente”, le dijo Lacalle en ese momento, tras ver el papel que le\nhabía entregado el niño.</p><p>Cuatro meses después, el presidente habló por teléfono con Delfino.\nSegún informó el diputado nacionalista Santiago Da Silva en X, “mañana ya\nllegarán los equipos para el armado de una plaza de recreación”.</p><p>“Quiero que me mandes los juegos, ¿qué tal el viernes?”, le\ndijo el niño al presidente al inicio de su llamada.</p><p>Lacalle contestó: “Sí, van a llevar los juegos para ahí y\nespero que los disfrutes. A partir de la cartita que me diste cuando estuve en\nTranqueras se movió todo y gracias a tu reclamo los gurises van a tener los\njueguitos ahí”.</p><p>Luego, le preguntó cómo le está yendo en la escuela. “Bien,\nme gusta ir a la escuela, me gusta estudiar”, respondió Delfino.</p><p>El presidente prosiguió: “Cuando lleguen los juegos, le sacás\nuna foto y me lo hacés llegar”. A lo que el niño dijo: “Tenés que venir a la\ninauguración, que voy a hacer un asado para esperarte”.</p><p>“Bueno, ando medio complicado de tiempo pero en algún\nmomento voy a volver a Tranqueras para comer un asadito”, dijo entre risas el\nmandatario.</p><blockquote><p>Hoy por la tarde el equipo del Presidente me contacto para una misión muy especial, ubicar a Delfino el niño que le entregó una carta cuando estuvo en la inauguración del Liceo 2 de Tranqueras. <br />El Presidente lo llamo y le cumplió su pedido ?? <br />Mañana ya llegarán los equipos para… <a target=\"_blank\" href=\"https://t.co/5OGiNcctbk\">pic.twitter.com/5OGiNcctbk</a></p>— Santiago Da Silva Gularte (@silva_gularte) <a target=\"_blank\" href=\"https://twitter.com/silva_gularte/status/1810814321783427453?ref_src=twsrc%5Etfw\">July 9, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Obras-en-el-Teatro-de-Verano-las-imagenes-de-como-avanza-la-reforma-en-la-platea-superior-uc893656\">Obras en el Teatro de Verano: las imágenes de cómo avanza la reforma en la platea superior</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}