{
  "url": "https://www.montevideo.com.uy/Noticias/-Polaroid-tenemos-todos--asi-cruzo-Zubia-a-Gurmendez-por-su-foto-con-Bordaberry-uc891777",
  "title": "“Polaroid tenemos todos”: así cruzó Zubía a Gurméndez por su foto con Bordaberry",
  "description": "Pedro Pedro Pedro Pedro Pe                                    “El tema es quién revela el rollo”, dijo al precandidato el diputado de Tercera Vía, que apoya la precandidatura de Andrés...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Polaroid-tenemos-todos--asi-cruzo-Zubia-a-Gurmendez-por-su-foto-con-Bordaberry-uc891777",
    "https://www.montevideo.com.uy/Noticias/-Polaroid-tenemos-todos--asi-cruzo-Zubia-a-Gurmendez-por-su-foto-con-Bordaberry-uc891777?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891777="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885258.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pedro Pedro Pedro Pedro Pe</p>\n                                    <h2>“El tema es quién revela el rollo”, dijo al precandidato el diputado de Tercera Vía, que apoya la precandidatura de Andrés Ojeda.</h2>\n                                </div> \n                                <div>\n                              \t<p>“Polaroid tenemos todos; el tema es quien revela el rollo”, escribió en Twitter el diputado Gustavo Zubía en Twitter, adjuntando una foto con Pedro Bordaberry, en respuesta a la imagen publicada este miércoles a la noche por Gabriel Gurméndez, precandidato colorado, en la que se lo veía junto al exsenador y líder de Vamos Uruguay. </p><p>Zubía, que apoya la precandidatura de Andrés Ojeda, no mencionó a Gurméndez, pero el posteo en redes se da horas después que el expresidente de Antel subiera la foto con Bordaberry, junto a un mensaje que rezaba: “Hoy aprovechamos el feriado para conversar de política con Pedro en su casa. Muchos años de amistad y trabajo juntos”. </p><blockquote><p>Polaroid tenemos todos...<br />El tema es quien revela el rollo...<br />Ahhh <a target=\"_blank\" href=\"https://t.co/0atnTmfPR7\">pic.twitter.com/0atnTmfPR7</a></p>— Gustavo Zubia (@GustavoZubia) <a target=\"_blank\" href=\"https://twitter.com/GustavoZubia/status/1803819969416728833?ref_src=twsrc%5Etfw\">June 20, 2024</a></blockquote> <blockquote></blockquote> <p>Bordaberry, a quien distintos dirigentes colorados han intentado convencer para que retome la actividad política pública, de momento ha negado que vaya a hacerlo. \nSin embargo, en la interna de la colectividad siguen manejando la posibilidad de que algún tipo de presencia de cara a la campaña para octubre.<br /></p><p>El senador Germán Coutinho, líder de Vamos Salto que acompañó a Bordaberry en los tiempos de Vamos Uruguay, también hizo un posteo en respuesta a lo de Gurméndez. En su caso, el legislador retuiteó un posteo propio del 16 de mayo con una foto con Bordaberry. “Como siempre, más que buena puesta a punto con mi amigo y como dice él tan cariñosamente, como hermanos de la vida con Pedro Bordaberry”, escribió Coutinho, que en las elecciones internas acompaña a Tabaré Viera.</p><blockquote><p>Como siempre más que buena puesta a punto con mi amigo y como dice el tan cariñosamente como hermanos de la vida con <a target=\"_blank\" href=\"https://twitter.com/PedroBordaberry?ref_src=twsrc%5Etfw\">@PedroBordaberry</a> !!! <a target=\"_blank\" href=\"https://t.co/xQzdSQfTXH\">pic.twitter.com/xQzdSQfTXH</a></p>— GERMAN COUTINHO (@germancoutinho) <a target=\"_blank\" href=\"https://twitter.com/germancoutinho/status/1791156764391493886?ref_src=twsrc%5Etfw\">May 16, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}