{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Intendencia-de-Canelones-65-000-hogares-tienen-equipamiento-domiciliario-para-reciclaje-uc880806",
  "title": "Intendencia de Canelones: 65.000 hogares tienen equipamiento domiciliario para reciclaje",
  "description": "FYIADV                              En términos de reciclaje, Canelones es el departamento que más recupera en el país, alcanzando un 43% en enero de 2024, con la meta de llegar al 50% cuando finalice el...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Intendencia-de-Canelones-65-000-hogares-tienen-equipamiento-domiciliario-para-reciclaje-uc880806",
    "https://www.montevideo.com.uy/auc.aspx?880806="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873160.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>En términos de reciclaje, Canelones es el departamento que más recupera en el país, alcanzando un 43% en enero de 2024, con la meta de llegar al 50% cuando finalice el período de gobierno. En promedio, el porcentaje de reutilización de residuos en Uruguay ronda el 5%.</p><p>La cantidad captada de material que puede tener una segunda vida creció 64,6% en 2023 en comparación a 2022, lo que se traduce en un aumento de 3.700 a 6.032 toneladas de basura. Incluso, los datos a enero de este año muestran un aumento del 125% frente al mismo período de 2022.</p><p>“El dato más interesante es que más del 70% de lo que captamos proviene de los hogares. Esto quiere decir que la gente está respondiendo. En promedio, cada vecino genera un poco menos de un kilo de residuos por día, y en el entorno del 30% son materiales que los podemos reciclar fácilmente si los podemos recuperar limpios, como plásticos, vidrios de botellones, latas de metal, cartón y papel”, dice a <em>Montevideo Portal</em> Leonardo Herou, director general de Gestión Ambiental de la Intendencia de Canelones.</p><p>Ahora ya son 65.000 familias las que están clasificando en su casa y vuelcan todo esto a las cooperativas de clasificadores, en el marco del programa Hogares Sustentables. A esta cadena se le suma la población que recicla utilizando los eco puntos públicos, que se encuentran solamente en las zonas turísticas, al este del arroyo Pando y en el centro de Las Piedras, Canelones y algunos complejos habitacionales.</p><iframe width=\"764\" height=\"430\" src=\"https://www.youtube.com/embed/QoWDXu-QzZo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>“En esta fase estamos sumando a los hogares un segundo contenedor, de tapa verde para reciclables, y la compostera con lombrices californianas. Más del 40% de los residuos son orgánicos, y al momento de pensar estrategias para recuperar y agregar valor surge la posibilidad de compost. Lo hacemos con una parte de los residuos orgánicos: restos de frutas y verduras sin cocinar y sin ningún químico, yerba, hebras de té y café. De esta manera, estamos reciclando un 30% y compostando un 20%”, explica Herou.</p><p>La cantidad de basura en la vía pública también disminuye con esta tarea y la recolección se está realizando con flota de vehículos eléctricos, para seguir la misma lógica de cuidar el medioambiente, reduciendo las emisiones de gas de efecto invernadero.</p><p><strong>Educación y cercanía con la gente: dos factores clave</strong></p><p><strong></strong>Desde que comenzó el proceso de reciclaje en los hogares, sobre el año 2012, la educación ambiental ha sido un eje fundamental para poder instalar el tema, generar conciencia y brindar herramientas para que la población pueda clasificar de forma correcta.</p><p>“Vamos a las escuelas y trabajamos con niñas y niños todo el tema de la separación de origen, igual que lo que va a suceder en su casa. Cuando vamos a llegar un barrio, hacemos las reuniones previas con el municipio, nos contactamos con las comisiones barriales, y después en cada entrega hacemos un taller para que sepan lo que se llevan y cómo hacerlo”, expresa Leonardo Herou.</p><p>“En cada lugar nos quedamos con los datos de teléfono de cada vecino, cada familia, y generamos un grupo de WhatsApp. Tenemos más de 100 activos, es una locura, pero está funcionando. Intentamos responder todas las consultas, mandamos materiales, tutoriales, recibimos sugerencias. Solemos convocar con cierta periodicidad talleres virtuales sobre residuos”, agrega.</p><p>Además, para los casos en los que ya están en fase de realizar compost, se está empezando a entregar semillas para que la gente pueda tener su propia huerta familiar domiciliaria.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}