{
  "url": "https://www.elpais.com.uy/ovacion/futbol/empezo-la-copa-auf-uruguay-2024-formato-de-disputa-y-equipos-profesionales-y-amateurs-clasificados",
  "title": "Empezó la Copa AUF Uruguay 2024: formato de disputa y equipos profesionales y amateurs clasificados",
  "description": "Ya están definidos los 16 equipos de Primera y Segunda división participantes, además de los 10 representantes de OFI y dos de la Divisional D; el sorteo de 16avos de final es este próximo miércoles.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/empezo-la-copa-auf-uruguay-2024-formato-de-disputa-y-equipos-profesionales-y-amateurs-clasificados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/60a86b1/2147483647/strip/true/crop/1600x778+0+241/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F74%2F9409605849e48510deee4675aaf7%2Fwhatsapp-image-2023-07-25-at-14-14-39.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Con la culminación de la <b>fase preliminar</b>, que definió a los <b>10 clubes del interior</b> <a href=\"https://www.elpais.com.uy/ovacion/futbol/los-del-interior-que-dicen-presente-estos-son-los-10-clubes-de-ofi-que-jugaran-la-copa-auf-uruguay-2024\" target=\"_blank\">que participarán en esta nueva edición</a>, comenzó oficialmente la <b>Copa AUF Uruguay 2024</b>, que presenta varios cambios en su <b>formato de disputa</b> respecto a la edición 2023, que sufrió durante su desarrollo varios contratiempos de calendario <a href=\"https://www.elpais.com.uy/ovacion/futbol/con-el-peso-de-su-historia-defensor-sporting-es-el-primer-bicampeon-de-la-copa-auf-uruguay\" target=\"_blank\">y terminó el pasado mes de mayo</a>.</p><p>La primera y más relevante modificación para esta edición 2024 refiere al número de participantes: cuando en 2023 participaron todos los clubes de las divisiones A, B, C y D, este año solo participarán los mejores clasificados de cada campeonato que corre. Se pasó de 80 equipos que compitieron el año anterior a apenas 32, aunque fueron 58 en total si se cuentan los 26 equipos del interior que fueron eliminados en la fase preliminar.</p><p>Esta decisión fue en parte basada en el aspecto económico y en parte para evitar de antemano problemas de calendario, y no solo afecta a los representantes de la <b>Organización de Fútbol del Interior</b> (<b>OFI</b>), sino también a los cupos para los clubes profesionales y amateurs de la <b>Asociación Uruguaya de Fútbol</b> (<b>AUF</b>).</p><p>Por una parte, hay 16 cupos totales para los equipos profesionales, de los que 10 serán para clubes de <b>Primera División de Uruguay</b> y los seis restantes para clubes de la Segunda División. Se trata de los equipos mejor clasificados en las dos tablas anuales y el corte se hizo al término del <b>Torneo Intermedio</b> en la A, y al término de la primera rueda de la <b>Fase Regular </b>en la B.</p><p>Por lo tanto, los 10 equipos del <b>Campeonato Uruguayo 2024</b> que juegan la Copa AUF Uruguay son <b>Peñarol</b>, <b>Nacional</b>, <b>Defensor Sporting</b>, <b>Boston River</b>, <b>Cerro Largo</b>, <b>Progreso</b>, <b>Wanderers</b>, <b>Danubio</b>, <b>Cerro</b> y <b>Racing</b>. Se quedaron afuera Rampla Juniors, Fénix, River Plate, Liverpool (vigente campeón uruguayo), Miramar Misiones y Deportivo Maldonado.</p><p>Los seis equipos de la <b>Segunda División Profesional</b> clasificados son: <b>Montevideo City Torque</b>, <b>Juventud de Las Piedras</b>, <b>Uruguay Montevideo</b>, <b>Plaza Colonia</b>, <b>Oriental de La Paz</b> y <b>Albion</b>.</p><p>Estos 16 equipos formarán parte del bolillero número dos, mientras que el bolillero número uno lo componen los 10 clubes del interior y otros seis de categoría amateur: dos de la <b>Divisional D</b> y cuatro de la <b>Primera División Amateur</b>.</p><p>Ellos son <b>Rincón Fútbol Club</b> y <b>Paso de la Arena</b>, segundo y tercero del campeonato 2023 de la Divisional D, y los cuatro de la \"C\" todavía no están definidos: serán los primeros de la Tabla Anual 2024 al cierre de la primera fase del campeonato, previsto para los próximos días.</p><p>Así está la Tabla Anual de la Primera División Amateur hasta el momento:</p><p>Los 10 clubes que representarán a OFI son <b>Institución Atlética 18 de Julio</b> (Fray Bentos), <b>Juanicó</b> (Canelones), <b>Bristol </b>(Soriano), <b>San Carlos </b>(Maldonado), <b>Río Negro</b> (San José), <b>Melo Wanderers</b> (Cerro Largo), <b>Litoral</b> (Paysandú), <b>Piriápolis </b>(Maldonado), <b>Ferro Carril </b>(Salto) y <b>Bella Vista</b> (Paysandú).</p><div>\n<p>\n</p><h3>Cómo es el formato de disputa</h3>\n<p></p>\n</div><p>El formato de disputa de la Copa AUF Uruguay 2024 es el siguiente: en <b>dieciséisavos de final</b> se enfrentarán los clubes profesionales con los amateurs, siendo estos últimos los que oficiarán en condición de local en esta instancia.</p><p>El sorteo de esta primera etapa se realizará este próximo miércoles 21 de agosto a las 17:30 horas. La localía en octavos y cuartos de final se determina según el sorteo, mientras que las semifinales y la final se juegan en escenarios neutrales.</p><p>Al igual que la edición anterior, todos los cruces serán a partido único y, en caso de empate, se definirá al ganador por penales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T23:04:11.285",
  "ttr": 116,
  "type": "article"
}