{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-espejo-argentino-opinion-ahunchain",
  "title": "El espejo argentino",
  "description": "En el fragor de la campaña, con un candidato opositor que dice que el país se cae a pedazos y datos que demuestran exactamente lo contrario, conviene elevar un poco la mirada y medirnos en el contexto...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-espejo-argentino-opinion-ahunchain"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En el fragor de la campaña, con un candidato opositor que dice que el país se cae a pedazos y datos que demuestran exactamente lo contrario, conviene elevar un poco la mirada y medirnos en el contexto regional.</p><p>Argentina ha sido siempre para nosotros una suerte de espejo invertido: aunque partimos de una realidad semejante (tierras de oportunidades para inmigrantes), nuestras historias paralelas en el siglo XX presentaron sustanciales diferencias. Sin ánimo de profundizar en la historia, vale la pena señalar la disparidad absoluta entre los dos movimientos políticos vertebradores de nuestras sociedades y culturas.</p><p>Del lado de acá, el batllismo como ideología autóctona de centroizquierda, precursora de la socialdemocracia europea pero sin su raíz marxista, profundamente republicana. Del de allá, el peronismo, un populismo de inspiración fascista que albergó por igual a derechas e izquierdas violentistas.</p><p>En los años 90, acá tuvimos gobiernos liberales que no fueron privatizadores. Apenas se intentó asociar a las empresas públicas con privados. En la misma época, allá vivieron la euforia menemista, con cuestionables privatizaciones que consagraron monopolios o duopolios.</p><p>Ya en el siglo actual, la mal llamada “era progresista” padeció en Argentina la aplanadora kirchnerista, que tuvo su época de auge pero devino en nacio-nalizaciones ruinosas y desorden macroeconómico, mientras que en Uruguay en general se respetaron las reglas de juego.</p><p>Lo interesante del caso es que hoy, en una campaña donde estamos expectantes del conteo de las firmas para el plebiscito del Pit-Cnt, ya sabemos qué pasó en Argentina cuando hizo en tiempos de Cristina lo que ahora propone la central sindical. Nuestro país hermano se ha convertido en un espejo prospectivo: nos mostró ya lo que va a pasar si se dinamitan las cuentas públicas y se confiscan los ahorros individuales. Igual que les ocurrió a ellos, se nos disparará el déficit, subirán los impuestos y se encenderá la maquinita de imprimir billetes, porque endeudarnos nos saldrá carísimo.</p><p>Por eso llena de desazón que, mientras los argentinos elogian a nuestro país, la oposición pinte un escenario catastrófico y parezca tener éxito, según revelan las encuestas. Está claro: si les va bien tergiversando la realidad, ¿para qué van a moderar su discurso?</p><p>En nuestro país, los escenarios de polarización nunca rindieron frutos electorales: el glorioso plebiscito de 1980 fue una cachetada a la pretensión castrense de tutelar la democracia. En 1984, la gente eligió un “cambio en paz”. En 1989, dio la espalda al liberalismo más radical de Jorge Batlle y optó por uno más moderado, el de Luis Alberto Lacalle Herrera. En 1994, la segunda elección de Sanguinetti se consolidó con el perfil de izquierda moderada de su compañero de fórmula Hugo Batalla. En 1999, con la primera aplicación de balotaje, Batlle le gana a un Tabaré Vázquez que jugaba una carta radical con el impuesto a la renta de las personas físicas. El ciclo frenteamplista de 2005, 2010 y 2015 se asentó en la garantía astorista contra los saltos al vacío.</p><p>Ahora la cosa parece estar cambiando: decir que está todo mal y poner en riesgo la estabilidad, resulta ser electoralmente redituable. ¿Será que nos espera un mañana kirchnerista y un pasado mañana de motosierras libertarias?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T05:55:00.273",
  "ttr": 105,
  "type": "article"
}