{
  "url": "https://www.elobservador.com.uy/nota/ministros-de-la-region-trabajaran-en-investigacion-de-emisiones-y-secuestro-de-gases-de-efecto-invernadero-de-la-agropecuaria-202437174830",
  "title": "Ministros de la región trabajarán en investigación de emisiones y secuestro de gases de efecto invernadero de la agropecuaria",
  "description": "Ministros y altas autoridades del área de Agricultura de los países que integran el Consejo Agropecuario del Sur (CAS) acordaron trabajar coordinadamente –y en conjunto con el sector privado– para fortalecer...",
  "links": [
    "https://www.elobservador.com.uy/nota/ministros-de-la-region-trabajaran-en-investigacion-de-emisiones-y-secuestro-de-gases-de-efecto-invernadero-de-la-agropecuaria-202437174830",
    "https://www.elobservador.com.uy/nota/ministros-de-la-region-trabajaran-en-investigacion-de-emisiones-y-secuestro-de-gases-de-efecto-invernadero-de-la-agropecuaria-202437174830/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709844176159.jpg?&cw=600&ch=365",
  "content": "<p><strong>Ministros y altas autoridades del área de Agricultura de los países que integran el Consejo Agropecuario del Sur (CAS) acordaron trabajar coordinadamente</strong> –y en conjunto con el sector privado– para<strong> fortalecer la investigación de las emisiones y el secuestro de gases de efecto invernadero (GEI) que realiza el agro en la región</strong>.</p><div><p>Se trata de una decisión orientada a reforzar el papel de las naciones del CAS en el sostén de la seguridad alimentaria mundial, en el combate a la crisis ambiental y en el cumplimiento de los objetivos del Acuerdo de París.</p><p><strong>El consenso fue alcanzado durante una reunión en Argentina </strong>en la que participaron el Secretario de Bioeconomía de ese país, Fernando Vilella; el ministro de Agricultura de Chile, Esteban Valenzuela; el ministro de Agricultura y Ganadería de Paraguay, Carlos Giménez; el ministro de Ganadería, Agricultura y Pesca de Uruguay, Fernando Mattos; y el viceministro de Agricultura y Ganadería de Brasil, Cleber Oliveira Soares.</p><p>Fue el primer encuentro en 2024 del CAS, foro ministerial de consulta y coordinación de acciones regionales, integrado por los ministros y secretarios de Agricultura de los países mencionados y Bolivia, cuya secretaría técnica es ejercida por el Instituto Interamericano de Cooperación para la Agricultura (IICA), a través de Gabriel Delgado, Representante en Brasil y Coordinador de la Región Sur.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709844001559.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>IICA</p></div><p>En la reunión del CAS participaron el Secretario de Bioeconomía de Argentina, Fernando Vilella; el ministro de Agricultura de Chile, Esteban Valenzuela; el ministro de Agricultura y Ganadería de Paraguay, Carlos Giménez; el ministro de Ganadería, Agricultura y Pesca de Uruguay, Fernando Mattos; y el viceministro de Agricultura y Ganadería de Brasil, Cleber Oliveira Soares.</p><p><strong>La reunión se desarrolló en el marco de Expoagro</strong>, muestra anual agropecuaria a cielo abierto que se realiza en la ciudad de San Nicolás, en la que productores y empresas de Argentina y países vecinos muestran sus más recientes desarrollos para la producción sostenible de alimentos, energías y fibras sobre la base de la ciencia, la tecnología y la innovación.</p><p>La decisión de los países del CAS de avanzar de manera conjunta en la investigación de las emisiones y absorciones de GEI parte del convencimiento de que el impacto sobre el cambio climático de la actividad agropecuaria  debe medirse de manera que refleje las particularidades productivas de cada país y región, considerando las diferencias en prácticas e innovaciones agrícolas, sistemas de manejo de ganado y condiciones climáticas. Así se indicó en la resolución firmada por ministros y autoridades.</p><p><strong>“Estamos tomando la iniciativa para demostrar la sostenibilidad de nuestros sistemas productivos, frente a ciertos criterios que, desde otras partes del mundo, quieren imponernos sin basamento científico. Estamos en un mundo complejo y estoy convencido de que nuestros países son parte de la solución a los desafíos globales. Debemos demostrarlo con investigación científica propia y también con la construcción de un discurso común”</strong>, señaló Vilella.</p><p>“Hay cada vez más cuestiones que complican el comercio internacional y, desde la pandemia de Covid-19, se acentuó la tendencia al proteccionismo en muchos países. Por eso debemos trabajar juntos para enfrentar esta agenda de condicionamientos comerciales.<strong> La región debe posicionarse generando información propia, con base científica, que aborde los temas de sostenibilidad en su integralidad</strong>. No podemos permitir que se nos ponga en el banquillo de los acusados por la cuestión ambiental y debemos pasar a la ofensiva”, dijo, por su lado, Mattos.</p><p>El ministro uruguayo, quien preside la Junta Interamericana de Agricultura (JIA), que integran sus pares del continente americano y constituye el máximo organismo de gobierno del IICA, subrayó que la agricultura es la única actividad productiva que tiene la posibilidad de secuestrar carbono y así puede contribuir a la mitigación del cambio climático.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709844135663.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>IICA</p></div><p>El ministro de Agricultura de Chile, Esteban Valenzuela.</p><p>El ministro Valenzuela señaló que la decisión está en sintonía con lo planteado en la Primera Conferencia Ministerial de Sistemas Alimentarios Bajos en Emisiones, realizada el año pasado en Chile, en la que 24 países de cinco continentes se comprometieron con el objetivo de posicionar a la agricultura como un sector relevante para ofrecer soluciones innovadoras a la crisis climática.</p><p><strong>En la resolución se instruyó al Grupo de Trabajo de Políticas Públicas en Cambio Climático</strong>, que funciona como instancia regional de apoyo técnico en el marco del CAS, a elaborar y presentar una propuesta para mejorar las estimaciones de emisiones y absorciones de GEI del agro durante el primer semestre de este año. También se solicitó el apoyo técnico del IICA para avanzar.</p><p>Los ministros del CAS se reunieron además en Expoagro con directivos del Grupo de Países Productores del Sur (GPS), la Asociación Argentina de Productores en Siembra Directa (AAPRESID), los Consorcios Regionales de Experimentación Agrícola (CREA) y otras entidades de productores del sector privado, quienes coincidieron en la necesidad de avanzar en conjunto con el sector público, a nivel regional, en la armonización de los sistemas de medición de las emisiones y el secuestro de GEI en el agro.</p><p>También participaron autoridades de la Asociación Panamericana de Ingenieros Agrónomos (APIA), quienes mostraron su disposición a colaborar en el perfeccionamiento de los sistemas de cuantificación del impacto ambiental de la producción.</p><div><h3>Leé también</h3></div><h3>Vilella es el nuevo presidente del CAS</h3><p>Durante la reunión en San Nicolás, <strong>Vilella asumió como nuevo presidente pro témpore del CAS y destacó el trabajo que su antecesor en el cargo, el ministro Mattos</strong>, realizó para posicionar al foro regional y presentar una visión común en los principales foros internacionales. Vilella enfatizó que los países que integran el CAS tienen un enorme potencial para continuar siendo proveedores de alimentos para el mundo y hacerlo a través de sistemas productivos amigables con el ambiente, dueños de una baja huella de carbono.</p><p>Los ministros del CAS, además, respaldaron la candidatura del argentino Luis Barcos al cargo de Director General de la Organización Mundial de Sanidad Animal (OMSA). Este organismo con sede en París, como líder de la gobernanza sanitaria mundial, coordina la respuesta a las emergencias zoosanitarias y la prevención y el control de las enfermedades animales.</p><h3>Congreso sobre salud animal en Paraguay</h3><p>El ministro paraguayo, Carlos Giménez, dio detalles a sus colegas del CAS del<strong> Congreso Internacional sobre Salud Animal, que se desarrollará el 10 y 11 de abril en Asunción</strong>, en el marco del centenario de la OMSA. El evento reunirá a expertos y delegados de 57 países y reforzará el rol de Paraguay como referente de la producción animal.</p><p>En la reunión también se discutieron las negociaciones del Acuerdo Mercosur-Unión Europea (UE), las novedades sobre la implementación del Reglamento 1115 de la UE sobre Productos Libre de Deforestación y las resoluciones de la reciente Reunión Ministerial de la Organización Mundial del Comercio (OMC) en Abu Dhabi. Estuvieron presentes las autoridades del Comité de Sanidad Vegetal del Cono Sur (COSAVE) y del Comité Veterinario Permanente del Cono Sur (CVP), quienes presentaron las novedades de esos organismos regionales de control fitosanitario y sanidad animal.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T20:48:31.709Z",
  "ttr": 226,
  "type": "article"
}