{
  "url": "https://www.montevideo.com.uy/Pantallazo/EE-UU-hallan-muerta-a-la-actriz-Kagney-Linn-Karter-leyenda-del-cine-porno-uc880166",
  "title": "EE. UU: hallan muerta a la actriz Kagney Linn Karter, leyenda del cine porno",
  "description": "Un adiós                                    Tenía 36 años y estaba retirada de la actuación. La información apunta a un caso de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/EE-UU-hallan-muerta-a-la-actriz-Kagney-Linn-Karter-leyenda-del-cine-porno-uc880166",
    "https://www.montevideo.com.uy/Pantallazo/EE-UU-hallan-muerta-a-la-actriz-Kagney-Linn-Karter-leyenda-del-cine-porno-uc880166?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880166="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872415.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un adiós</p>\n                                    <h2>Tenía 36 años y estaba retirada de la actuación. La información apunta a un caso de autoeliminación.</h2>\n                                </div> \n                                <div>\n<p>La Policía de Parma, en el condado de Cuyahoga (Ohio, EEUU),\nhalló muerta en su casa a la actriz porno Kagney Linn Karter, en lo que parece\nser un caso de suicidio.</p><p>Según consigna el periódico <em>El Mundo</em>, la mujer tenía 36 años\ny algunos de sus allegados dijeron atravesaba un cuadro depresivo. Esto generó sorpresa\ny suspicacia entre sus seguidores, ya que en redes sociales la mujer se\nmostraba feliz y activa como siempre.</p><p>Kagney fue vista por ultima vez el pasado 7 de febrero y su\ncuerpo fue hallado el jueves 15.</p><p>La ahora fallecida comenzó su carrera artística como\nbailarina exótica en Misuri. Luego se mudó a California con la intención de ser\nactriz y cantante. En el año 2000 dio el salto al cine para adultos, donde pronto\nse transformó en una de las favoritas de la industria, en la que ganó varios\nprmios. En el año 2019 se retiró de la actuación y comenzó a trabajar como\nbailarina de pole dance.</p><blockquote></blockquote> \n<p>Rachel y Megan, amigas de la actriz y dueñas de dueñas de un\nestudio de pole dance, están tratando de recaudar fondos para los gastos\nfunerarios de Karter <a href=\"https://www.gofundme.com/f/8m7ug-support-funeral-funds\" target=\"_blank\">a través de GoFundMe</a>. Al momento de redactarse la presente, la solicitud no había recibido ni un centavo</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}