{
  "url": "https://www.elpais.com.uy/opinion/columnistas/milei-francia-y-el-racismo-argento",
  "title": "Milei, Francia y el racismo argento",
  "description": "Fue como una comedia de enredos. Unos cometen un error y otros lo agravan hasta el absurdo. ¿El resultado? Un estropicio diplomático que dejó a la vista patologías y disfuncionalidades del gobierno...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/milei-francia-y-el-racismo-argento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Fue como una comedia de enredos. Unos cometen un error y otros lo agravan hasta el absurdo. ¿El resultado? Un estropicio diplomático que dejó a la vista patologías y disfuncionalidades del gobierno argentino.</p><p>El presidente echó al único funcionario que dijo algo lógico sobre el grave error de los jugadores de la selección que entonaron un cantito homofóbico y racista, supuestamente por considerar humillante disculparse ante Francia, pero su hermana terminó amplificando la humillación al ir a la embajada francesa a pedir perdón.</p><p>La escalada de estropicios entró en la dimensión del absurdo, exhibiendo la medianía de la oposición al no reclamar al gobierno sensatez y dejar en claro a los argentinos las barbaridades cometidas por las principales autoridades, para que no se naturalicen.</p><p>Al primer error lo cometieron los jugadores al cantar en el micro un estribillo obsceno y ofensivo contra Francia. El subsecretario de Deportes quiso bajar la tensión y los tuiteros orgánicos del mileísmo lo atacaron por su supuestamente humillante sugerencia de que los jugadores, a través de Messi, se disculparan ante una potencia “colonialista por un cantito que, encima, dice la verdad”.</p><p>El presidente retuitea el más racista y ofensivo de los mensajes de sus tuiteros orgánicos, suscribiendo el racismo y la descalificación a Francia. La vicepresidenta Victoria Villarruel publica un mensaje demagógico y oscuro contra Francia. Y cerrando la escalada de actitudes obtusas, la hermana de Milei avergüenza al país en la embajada francesa culpando del enchastre a la vicepresidenta a pesar de que su hermano había hecho lo mismo.</p><p>La cuestión no es si Francia tiene o no autoridad moral para retar a los jugadores. No tiene sentido zambullirse en abusos galos como los cometidos en Indochina, en Argelia y, actualmente, en los países del Sahel donde explota a destajo la minería. Tampoco se trata de acusar de racismo a los futbolistas. Pero lo que hicieron es racismo cultural: ese que está agazapado en los pliegos de una cultura, asomándose en las costumbres y hábitos.</p><p>Esa intoxicación cultural es lo que debe curarse para que las nuevas generaciones no naturalicen una despreciable irracionalidad.</p><p>Creer que el color de piel o la etnia establecen escalas de inferioridad es una forma cruel de la imbecilidad humana. En las tribunas argentinas se coreaba “boliviano” o “paraguayo” como sinónimo de inutilidad. No eran militantes del racismo orgánico que destilan ciertas organizaciones ultraconservadoras. Eran argentinos comunes que naturalizaron vulgaridades deleznables.</p><p>Los hábitos impregnados de racismo cultural deben corregirse. Por la posición que ocupan, los jugadores del seleccionado tienen responsabilidad al respecto. Pero ¿cómo reclamarles a ellos si el presidente se abraza con líderes racistas como Bolsonaro, además de recorrer escenarios ultraderechistas donde el desprecio étnico y racial es parte de las doctrinas?</p><p>La cuestión no es Francia sino la cultura en la que crecen las nuevas generaciones argentinas. La opción es formarlos en hábitos tóxicos, o en una sociedad desintoxicada de todas las formas crueles de la imbecilidad como el racismo, la misoginia y la homofobia. Una sociedad donde los hábitos surjan de la racionalidad y la calidad humana.</p><p>Es increíble que el presidente haya echado a un funcionario porque sugirió que la selección debía pedir disculpas a través de Messi. Aunque no estuvo entre los desubicados, es el capitán y ninguna voz se escucharía más en un pedido de disculpas. No se trata de cargarle una inconducta que no tuvo. Se trata de que su celebridad redima al país del cantito creado por obtusos hinchas en el mundial de Qatar.</p><p>No estuvo mal el subsecretario Julio Garro al sugerir que Messi pida disculpas. Puede ser discutible pero no absurdo ni humillante.</p><p>Milei agravó el error de los jugadores al echarlo y retuitear a uno de los tuiteros orgánicos del oficialismo que incurre en un racismo explícito porque fue consciente. Ese tuitero del presidente publicó que “pedir disculpas a unos europeos colonizadores por una canción que encima dice la verdad, es ir totalmente en contra de la ideología” de Milei.</p><p>Si esa “ideología” considera que un cantito racista “dice la verdad”, el presidente también suscribe el racismo. Con ese tuitero orgánico debía indignarse y no con el único funcionario que sugirió algo que tiene sentido. Pero al retuitear el mensaje que el estribillo define como portador de “la verdad”, amplificó el error que desató el escándalo. Y lo agravó Victoria Villarruel, con una publicación aún más obtusa.</p><p>Como si faltara algo apareció Karina Milei, quien llevando al colmo la negligencia del gobierno y exhibiendo su desprecio a la vicepresidenta, arrodilló al país pidiendo perdón a los “colonizadores”.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T05:45:00.185",
  "ttr": 149,
  "type": "article"
}