{
  "url": "https://www.elobservador.com.uy/nota/zelensky-confirmo-que-evalua-reemplazar-al-jefe-de-las-fuerzas-armadas-ucranianas-20242574022",
  "title": "Zelensky confirmó que evalúa reemplazar al jefe de las Fuerzas Armadas ucranianas",
  "description": "El presidente de Ucrania, Volodímir Zelensky, confirmó el domingo que está pensando en sustituir al comandante en jefe de las Fuerzas Armadas de Ucrania, Valeri Zaluzhni.\"Esta es una cuestión que concierne a...",
  "links": [
    "https://www.elobservador.com.uy/nota/zelensky-confirmo-que-evalua-reemplazar-al-jefe-de-las-fuerzas-armadas-ucranianas-20242574022",
    "https://www.elobservador.com.uy/nota/zelensky-confirmo-que-evalua-reemplazar-al-jefe-de-las-fuerzas-armadas-ucranianas-20242574022/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707129563414.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Ucrania, Volodímir Zelensky, confirmó el domingo que está pensando en sustituir al comandante en jefe de las Fuerzas Armadas de Ucrania, Valeri Zaluzhni.</p><div><p>\"Esta es una cuestión que concierne a las personas que deberían liderar Ucrania. Por supuesto, se necesita un reinicio y un nuevo comienzo\", dijo Zelensky en una entrevista con la emisora italiana RAI1 cuando se le preguntó sobre su ruptura con Zaluzhni.</p><p>\"Cuando hablamos de esto, me refiero al reemplazo de varios altos funcionarios estatales, no sólo en el ejército. Estoy pensando en este reemplazo (de Zaluzhni), es cierto\", añadió el mandatario ucraniano.</p><p>La posibilidad de que el presidente de Ucrania destituya al jefe de las Fuerzas Armadas se ha reportado desde hace ya un par de meses en medios internacionales, incluso occidentales.</p><p>Al respecto, el experto en estrategia de seguridad y tecnología Stephen Bryen publicó recientemente un artículo en el medio especializado Weapons &amp; Strategy en el cual aseguró que la posible sustitución de Zaluznhi es un reflejo de la nueva política ucraniana diseñada para hacer frente a la realidad de que sus tropas podrían perder frente a Rusia.</p><p>\"La nueva política ucraniana se ha ido perfilando en los últimos meses. Si se entiende correctamente, la política está diseñada para hacer frente a la nueva realidad de que Ucrania perderá el conflicto, y el Gobierno de Ucrania puede necesitar evacuar Kiev\", publicó el también exfuncionario del Pentágono.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T10:40:44.688Z",
  "ttr": 47,
  "type": "article"
}