{
  "url": "https://www.montevideo.com.uy/Noticias/Detienen-en-Argentina-a-un-hombre-que-amenazo-con-atacar-templos-judios-uc884742",
  "title": "Detienen en Argentina a un hombre que amenazó con atacar templos judíos",
  "description": "De terror                                    El texto que envió el ahora detenido indicaba que colocaría artefactos explosivos en una lista de instituciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Detienen-en-Argentina-a-un-hombre-que-amenazo-con-atacar-templos-judios-uc884742",
    "https://www.montevideo.com.uy/Noticias/Detienen-en-Argentina-a-un-hombre-que-amenazo-con-atacar-templos-judios-uc884742?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884742="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201806/_W933_80/656795.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De terror</p>\n                                    <h2>El texto que envió el ahora detenido indicaba que colocaría artefactos explosivos en una lista de instituciones religiosas.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Policía de Argentina detuvo en Buenos\nAires a un hombre acusado que enviar por correo electrónicos amenazas en las\nque prometía atacar templos judíos, informaron este sábado fuentes oficiales a <em>EFE</em>.</p><p>Según informó el Ministerio de Seguridad\nargentino en un comunicado, la investigación se inició luego de que el\nDepartamento de Asistencia Comunitaria de la Delegación de Asociaciones\nIsraelitas Argentinas (DAIA) denunciara amenazas recibidas por correo electrónico\nen uno de sus templos.</p><p>De acuerdo al comunicado, el texto\nintimidatorio indicaba que serían colocados artefactos explosivos en una lista\nde templos y organizaciones de la comunidad judía, así como un listado de\nrabinos que serían “fusilados”.</p><p>Ante ello, el Juzgado Nacional en lo\nCriminal y Correccional Federal 2, a cargo del juez Sebastián Ramos, ordenó la\ninvestigación del caso.</p><p>En este marco, la Unidad de Investigaciones\nAntiterrorista de la Policía Federal Argentina logró ubicar al responsable de\nlas amenazas.</p><p>Con las pruebas obtenidas por la Policía, el\njuzgado ordenó el allanamiento de un domicilio del barrio capitalino de San\nCristóbal.</p><p>Agentes del Departamento Unidad de\nInvestigación Antiterrorista realizaron el procedimiento, logrando detener un\nhombre argentino, mayor de edad, el decomiso de dos computadores portátiles,\ndos teléfonos celulares, una tableta y otros elementos de interés para la\ncausa.</p><p>Argentina, donde reside una de las\ncolectividades judías más grande del mundo, fue blanco de dos ataques\nterroristas, uno en 1992 contra la Embajada de Israel en Buenos Aires y otro en\n1994, contra la sede de la mutualista judía AMIA.</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}