{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/juegos-olimpicos-2024-paraguay-debuto-en-futbol-con-una-dolorosa-derrota-5-0-frente-a-japon",
  "title": "Juegos Olímpicos 2024: Paraguay debutó en fútbol con una dolorosa derrota 5-0 frente a Japón",
  "description": "El equipo de Carlos Jara tuvo un estreno para el olvido y la selección nipona se aprovechó de jugar desde el minuto 25 con un hombre de más tras la expulsión de Wilder Viera.       El festejo de los jugadores...",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/juegos-olimpicos-2024-paraguay-debuto-en-futbol-con-una-dolorosa-derrota-5-0-frente-a-japon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/50acfa0/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F75%2F251ba2ab44b7a450ea8fc801dce9%2Fdiseno-sin-titulo-2024-07-24t172225-607.jpg",
  "content": "<div>\n<h2>El equipo de Carlos Jara tuvo un estreno para el olvido y la selección nipona se aprovechó de jugar desde el minuto 25 con un hombre de más tras la expulsión de Wilder Viera.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El festejo de los jugadores de Japón ante Paraguay en los Juegos Olímpicos 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a8686a/2147483647/strip/true/crop/1091x750+109+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F75%2F251ba2ab44b7a450ea8fc801dce9%2Fdiseno-sin-titulo-2024-07-24t172225-607.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a28730/2147483647/strip/true/crop/1091x750+109+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F75%2F251ba2ab44b7a450ea8fc801dce9%2Fdiseno-sin-titulo-2024-07-24t172225-607.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a8686a/2147483647/strip/true/crop/1091x750+109+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F75%2F251ba2ab44b7a450ea8fc801dce9%2Fdiseno-sin-titulo-2024-07-24t172225-607.jpg\" />\n</picture>\n<div>\n<figcaption>El festejo de los jugadores de Japón ante Paraguay en los Juegos Olímpicos 2024.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />Los dobletes de Shunsuke Mito y Shota Fujio, sumado al gol de Rihito Yamamoto, llevaron al primer triunfo olímpico en <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos\">París 2024</a> a <b>Japón</b>, que no desperdició las facilidades y la confusión de <b>Paraguay</b>, que, además, jugó con diez futbolistas durante más de una hora por la expulsión de Wilder Viera.</p><p>El conjunto sudamericano, que pretende igualar la plata lograda en Atenas 2004, su mejor papel en unos Juegos, solo dio la sensación de reaccionar al inicio de la segunda parte. Pero tras unos intentos fallidos decayó. Y Japón sentenció.</p><p>Fue con el viento a favor el cuadro nipón que aspira a alcanzar el podio por primera vez en su historia. El cuarto lugar en Tokio 2020 y en Londres 2012 es su techo. Todo le salió perfecto a la selección de Go Oiwa que en la primera oportunidad clara ya abrió el marcador. La jugada, al minuto 19, nació de Koki Saito, el de mayor talento de Japón. Envió el balón a Ayumu Ohata que, por la izquierda, centró al corazón del área. Apareció Shunsuke Mito que con un tiro bajo venció a Roberto \"Gatito\" Fernández.</p><p>Peor se le puso el panorama a Paraguay en el minuto 25. Una dura infracción de Wilder Viera sobre Yu Hirakawa, en un momento irrelevante e innecesario, en el centro del campo, supuso su expulsión y una lesión para el futbolista japonés. El VAR reafirmó la dureza de la acción que dejó fuera del partido a ambos.</p><p>Aún así Paraguay se mantuvo en pie y el cuadro asiático no pudo ampliar su ventaja hasta la segunda mitad. Aplacó Japón el intento de reacción paraguayo que pareció reaccionar. Fue un espejismo porque a la hora de partido el combinado de Oiwa amplió su ventaja. Koki Saito y un gran regate delante de Fabián Balbuena, al que superó y un centro medido, a la cabeza de Shunshuke Mito que no perdonó.</p><p>Bajó los brazos del todo el combinado de Carlos Jara que sufrió el tercero a los 70', en un nuevo pase de Saito hacia Rihito Yamamoto. Un tiro raso, colocado, terminó por hundir a Paraguay que tiene su próximo reto ante Israel.</p><p>La goleada se estableció en el tramo final, a ocho del cierre, en un tanto de cabeza de Shota Fujio como respuesta a un tiro libre ejecutado por Ryotaro Araki que dejó en evidencia a toda la zaga sudamericana y en una contra que culminó en un mano a mano el delantero que no desperdició un pase medido, al espacio, de Mao Hosoya.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T20:43:53.231",
  "ttr": 94,
  "type": "article"
}