{
  "url": "https://www.elobservador.com.uy/nota/el-tribunal-constitucional-de-ecuador-despenalizo-la-eutanasia-2024288290",
  "title": "El Tribunal Constitucional de Ecuador despenalizó la eutanasia",
  "description": "El alto tribunal señaló en su fallo, dictado por siete votos a favor de nueve magistrados, que ningún médico que aplique un procedimiento de eutanasia activa podrá ser acusado de homicidio",
  "links": [
    "https://www.elobservador.com.uy/nota/el-tribunal-constitucional-de-ecuador-despenalizo-la-eutanasia-2024288290",
    "https://www.elobservador.com.uy/nota/el-tribunal-constitucional-de-ecuador-despenalizo-la-eutanasia-2024288290/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707391768236.jpg?&cw=600&ch=365",
  "content": "<p>Ecuador despenalizó este miércoles la eutanasia, convirtiéndose así en el segundo país latinoamericano legalizar este procedimiento después de Colombia. La decisión fue tomada por la Corte Constitucional a raíz del caso de una paciente con una enfermedad incurable y mortal.</p><div><p>Paula Roldán, quien impulsó la medida, dijo en conferencia de prensa conjunta con familiares y abogados que \"la lucha por los derechos humanos nunca es un camino asfaltado, agradezco a todos porque hoy el Ecuador es un país un poco más acogedor, más libre y más digno\".</p><p>Con su cámara apagada y hablar pausado, Roldán expresó que recibió \"muy conmovida y con alivio\" el fallo de la Corte Constitucional, que con siete votos a favor de sus nueve magistrados abrió la puerta para que los médicos puedan ayudar a morir a un enfermo sin que puedan ser acusados de homicidio.</p><p>\"Fueron días en los que pensé que nunca iba a escuchar el resultado de esta demanda\", agregó la mujer de 43 años, que padece desde hace tres años esclerosis lateral amiotrófica (ELA), una enfermedad degenerativa y dolorosa. </p><p>La sanción por homicidio \"no podrá aplicarse al médico que realiza un procedimiento de eutanasia activa en aras de preservar los derechos de una vida digna y al libre desarrollo de la personalidad del paciente\", señaló el máximo tribunal constitucional en un comunicado.</p><p>Roldán había interpuesto en agosto una demanda contra el artículo 144 del código penal ecuatoriano, que considera el procedimiento como un homicidio y lo castiga con una pena de prisión de entre 10 y 13 años.</p><p>La sentencia le dio la razón sobre la \"inconstitucionalidad\" del apartado, aunque el ministerio de Salud todavía debe presentar un proyecto de ley al Congreso para reglamentar el procedimiento.</p><p>Farith Simon, uno de los abogados de Roldán, señaló en la rueda de prensa que la decisión del tribunal es de \"cumplimiento inmediato\" y que es \"un hito\" para la nación tradicionalmente conservadora y de mayoría católica.</p><p>Si Roldán lo decide \"podría hacerlo cuando considere oportuno\", expresó Ramiro Ávila, otro de sus defensores.</p><p>Pero en las calles, las opiniones se mostraron divididas.</p><p>\"Es un tema controversial\", dijo a la AFP Fausto Estrella, un profesor jubilado que se opone a la eutanasia. Sostuvo que \"el dueño de todas las cosas (...) es Dios y, desde ese punto de vista, él es el único que tiene la última palabra\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707391840239/2.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>AFP</p></div><p>Janeth Ayala, una migrante de 55 años que trabaja en España, manifestó a su vez que \"si ya no tiene sentido la vida, si ya no me hace bien ningún medicamento (...) creo que es lo mejor eso por el bien del ser humano y por los que le rodean, que también sufren\".</p><p>En América Latina, solo Colombia despenalizó la eutanasia, en 1997. Uruguay, Chile y Cuba discuten proyectos al respecto y en México existe la llamada ley del \"buen morir\", que autoriza al paciente o su familia a solicitar que la vida no sea prolongada por medios artificiales.</p><p>La Corte de Ecuador evaluó los alegatos de Roldán y explicó que \"sería irrazonable imponer a quien atraviesa esta situación una obligación de mantenerse con vida\".</p><p>\"Cada ser humano puede tomar decisiones libres e informadas cuando se afecta su desarrollo personal, lo que a criterio de esta Magistratura incluye la opción de poner fin al sufrimiento intenso causado por una lesión corporal grave e irreversible o una enfermedad grave e incurable\", añadió.</p><p>Por solicitud del tribunal, el ministerio de Salud debe elaborar en un plazo de dos meses un reglamento para los procesos de eutanasia activa y la Defensoría del Pueblo redactar en seis meses un proyecto de ley que deberá ser aprobado por el Congreso en un plazo máximo de un año.</p><p>En caso de que el Parlamento rechace el proyecto, se mantendrá en pie la resolución constitucional.</p><p>El organismo constitucional empezó en noviembre a debatir el pedido de \"legalizar la eutanasia como un medio para que personas con enfermedades y lesiones graves e incurables ejerzan su derecho a una muerte digna\", según la defensa de Roldán.</p><p>La mujer -que permanece postrada en una cama- intervino vía telemática. \"Quiero descansar en paz, tranquila y en paz\", manifestó entonces.</p><p>Con una sonda permanente que le suministra oxígeno y voz entrecortada añadió: \"Sé que lo único que merezco es la vida y la muerte con dignidad\" y que \"he rozado la muerte tantas veces\".</p><p>Su padre, Francisco Roldán, dijo el miércoles que tenía \"sentimientos ambivalentes\".</p><p>Está la \"satisfacción de que Paola haya podido conseguir un hecho histórico, es un legado para la sociedad ecuatoriana\", expresó en la misma rueda de prensa.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:31:48.019Z",
  "ttr": 149,
  "type": "article"
}