{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/7/prorrogaron-cierre-de-fronteras-para-expareja-del-empresario-asesinado-gonzalo-aguiar/",
  "title": "Prorrogaron cierre de fronteras para expareja del empresario asesinado Gonzalo Aguiar",
  "description": "La Justicia dispuso la prórroga por 150 días de las medidas limitativas contra Romina Camejo, expareja del empresario asesinado Gonzalo Aguiar, a quien le disparó el 26 de febrero en Punta del Este, según...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/7/prorrogaron-cierre-de-fronteras-para-expareja-del-empresario-asesinado-gonzalo-aguiar/",
    "https://ladiaria.com.uy/justicia/articulo/2024/7/prorrogaron-cierre-de-fronteras-para-expareja-del-empresario-asesinado-gonzalo-aguiar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/aguiar_xpgAAra_article_main.jpg?r=FirwdwPJL21JYDaA",
  "content": "<div>\n    <p>La Justicia dispuso la prórroga por <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/defensa-de-la-familia-de-gonzalo-aguiar-pidio-la-suspension-del-remate-del-lamborghini-spyder/\">150 días de las medidas limitativas contra Romina Camejo, expareja del empresario asesinado Gonzalo Aguiar</a>, a quien le disparó el 26 de febrero en Punta del Este, según informó <em>El País</em> y confirmó <em>la diaria</em> con fuentes judiciales.</p>\n<p>La Justicia hizo lugar al pedido del fiscal del caso, Sebastián Robles, quien planteó en una audiencia realizada el miércoles la necesidad de mantener las medidas contra Camejo, que implican fijación de domicilio, cierre de fronteras, retención de pasaporte y prohibición de comunicación con los otros involucrados en la causa. </p>\n<p>En abril se realizó la reconstrucción del crimen y, a partir de esa instancia, se generaron otras pericias que todavía están pendientes y serán claves para confirmar o descartar la versión dada por Camejo, que aduce haber sido amenazada por el empresario y haber actuado en legítima defensa. \nLa mujer, que tras la separación con Aguiar estaba viviendo en la casa de un amigo de ambos, declaró ante la fiscalía que Aguiar la había amenazado a ella y a su hija, y al saber que se dirigía a la casa pusieron muebles para trancar la puerta y lo esperó armada. Aguiar, que según el relato de la expareja, dejó el arma cargada en el auto recibió varios disparos al ingresar a la vivienda. La investigación no cuenta con cámaras de la casa porque estaban apagadas y no pudieron obtener cámaras exteriores. </p>\n<p>Aguiar estaba siendo investigado por la Justicia por varias causas. La Fiscalía de Delitos Complejos y Económicos de 3°, a cargo del fiscal Gilberto Rodríguez, lo investiga por una maniobra denunciada por el grupo inversor canadiense Boreal, la empresa de venta de cáñamo que se había instalado en Salto y que cerró repentinamente en diciembre pasado, que lo acusa de apropiarse de 20 millones de dólares. El mismo fiscal tiene a su cargo la investigación por un delito de usurpación de funciones del presidente del Banco República, Salvador Ferrer, por la falsificación de un aval del banco por 90 millones de euros.</p>\n<p>Además, el fiscal de Lavado de Activos, Enrique Rodríguez, lo investiga por movimientos de bienes del entorno del empresario, a partir de los allanamientos realizados en La Maison, la casa de Punta del Este donde en febrero de 2023 se habría simulado un copamiento y robo de armas.</p>\n<p>Por otra parte, el fiscal Jorge Vaz, trabaja en la denuncia presentada por el diputado Sebastián Cal, quien dijo haber sido amenazado por el empresario luego de que le advirtiera al entonces jefe de Policía de Maldonado, Julio Pioli, que el empresario había contratado policías en actividad para su custodia personal.</p>\n<p>La familia del empresario comenzó a participar en el proceso vinculado al remate de los bienes del empresario, logrando la suspensión del remate de un Lamborghini Spyder, valuado en 250.000 dólares. La versión de la familia es que la Intendencia de Canelones no tenía aforo para empadronarse, y el vehículo fue importado desde Canadá cuando Aguiar vivía en La Tahona.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-26T22:37:34+00:00",
  "ttr": 100,
  "type": "article"
}