{
  "url": "https://www.elpais.com.uy/tvshow/musica/es-uno-de-los-grandes-bajistas-uruguayos-sufrio-una-sequia-creativa-y-un-documental-le-devolvio-la-inspiracion",
  "title": "Es uno de los grandes bajistas uruguayos, sufrió una sequía creativa y un documental le devolvió la inspiración",
  "description": "Popo Romano tocó con las grandes figuras de la música uruguaya y es el protagonista del documental \"Bajo la luz\". Este sábado, además, se presentará en la sala Hugo Balzo y lanzará el vinilo \"50 años\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/es-uno-de-los-grandes-bajistas-uruguayos-sufrio-una-sequia-creativa-y-un-documental-le-devolvio-la-inspiracion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2130d29/2147483647/strip/true/crop/5000x2431+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdb%2Fe263ceb34843ba583e1120e74e19%2Fleo3209.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Popo Romano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/14644e6/2147483647/strip/true/crop/4278x2941+310+392/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdb%2Fe263ceb34843ba583e1120e74e19%2Fleo3209.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a66f764/2147483647/strip/true/crop/4278x2941+310+392/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdb%2Fe263ceb34843ba583e1120e74e19%2Fleo3209.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/14644e6/2147483647/strip/true/crop/4278x2941+310+392/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdb%2Fe263ceb34843ba583e1120e74e19%2Fleo3209.JPG\" />\n</picture>\n<div>\n<figcaption>Popo Romano.</figcaption><p>Foto: Leonardo Maine/Archivo El Pais.</p></div>\n</figure>\n</div><div>\n<p><b>Popo Romano</b> atraviesa una de las rachas más emotivas de su trayectoria. El 2 de agosto se estrenó el documental <b><i>Bajo la luz</i></b>, dirigido por <b>Gonzalo Rodríguez Fábregas,</b> en el que se repasan varios capítulos de la vida del bajista que trabajó con leyendas locales como <b>Jaime Roos, Hugo Fattoruso, Leo Maslíah </b>y<b> Eduardo Mateo</b>. Sin embargo, apenas tuvo tiempo para asimilar el impacto de ver una parte de su historia en la pantalla grande: ya está preparando lo siguiente. Y sus planes son grandes. El sábado llegará a la Sala Hugo Balzo para presentar el disco <b><i>50 años</i></b>, que se lanzará en vinilo esa misma noche.</p><p>El álbum, grabado en vivo en la chacra <b>La Sarita de Maldonado</b>, complementa al documental producido por Fotosíntesis. En el recital del sábado se repasarán canciones de aquel recital —como “Toca feliz”, el primer adelanto del disco— con una formación que incluirá a su nieta<b> Julieta Taramasso</b> y a su hermano<b> Miguel Romano</b> en batería. Las entradas se venden en Tickantel por 800 pesos.</p><p>“Estoy supercontento y agradecido”, dice a El País, y además adelanta que en 2025 lanzará un disco con composiciones que guardó durante años en su computadora. Cuando se le pregunta el motivo detrás de semejante envión creativo, responde que ese era uno de los grandes objetivos de la productora detrás de <b><i>Bajo la luz.</i></b> “A ver si me puedo explicar bien”, anuncia. “El documental surgió de unas caminatas que tuve en pandemia con Germán Cabillón, que es parte de la productora. En esa época estábamos con la incógnita de qué iba a pasar con las actuaciones en vivo y, sumado a una situación personal, que hacía que no pudiera concretar un disco nuevo”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/dC56bfXNBE8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Romano aclara que se trató de una “cuestión simple de cantidad de energía disponible” en su vida, antes de decir que su último disco solista tiene más de una década. Se llama<b><i> Ah-Ora</i></b>, se acompañó de un DVD y salió en 2011. Al igual que las caminatas pandémicas con Cabillón, una charla con el escritor y crítico literario Hugo Achugar fue determinante. “Él me preguntó si alguna vez había estado en período de sequía, y yo no entendía bien qué era. Luego me di cuenta de que eso fue lo que sucedió en ese tiempo:\u0010fueron 10 años en los que intentando resolver una situación personal y no me quedaba energía para continuar con el ritmo de un disco cada tres años”.</p><p>Es por eso que en Bajo la luz conviven tres relatos. El primero se centra en el repaso de la carrera de Romano —sus inicios en <b>Los Campos</b>, su paso por <b>Quo Vadis </b>y su trabajo con los grandes nombres locales— e incluye entrevistas con Maslíah y Fattoruso. El segundo aborda el reencuentro del grupo <b>Los Pusilánimes</b> tras 24 años para presentar un show en el Solís. El tercero, aborda ese “período de sequía” al que refería Achugar —que se resumió en el demoledor “Abuelo, perdiste la magia”, que le dijo su nieta Julieta tras un show— y cómo el concierto en la chacra La Sarita funciona como empujón emocional.</p><div>\n<figure>\n<picture>\n<img alt=\"Popo Romano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ca8357/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6f%2F6d599c6a475e803773a692552be7%2Fleo3198.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a24c53f/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6f%2F6d599c6a475e803773a692552be7%2Fleo3198.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ca8357/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6f%2F6d599c6a475e803773a692552be7%2Fleo3198.JPG\" />\n</picture>\n<div>\n<figcaption>Nota a Apolo Romano, musico y bajista uruguayo mas conocido como Popo Romano, en su domicilio en Montevideo, ND 20240214, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>“Fue un cimbronazo fuerte, y gracias a la gente de Fotosíntesis hoy se genera toda esta movida”, comenta sobre sus flamantes proyectos.</p><p>Antes de la presentación del sábado, va un fragmento del diálogo de Romano con El País.</p><p><b>—El repaso de tu trabajo en el documental, ¿te permitió analizar por qué tantas figuras de distintos estilos te han convocado para que los acompañes?</b></p><p>—(<i>Se toma un instante</i>) No es sencillo el ejercicio del autoanálisis porque es difícil pararse en un lugar que no me haga quedar demasiado humilde pero tampoco inmodesto. Sí te puedo decir que una de las cosas en las que me focalizado mucho, además de dedicarle muchas horas al estudio, es en el cuidado de la obra de quien me invita. Tiene que ver con la responsabilidad de entender que lo que hago es colaborar con lo que el artista que decir. No puedo contaminar el trabajo, sino que tengo que concentrarme en entender la dinámica y el sonido. Y si en algunos compases se me permite un poco de atrevimiento y de intromisión, ahí sí puedo liberarme. Otro de mis capitales es que tengo muchos instrumentos en mi casa. Y no es por coleccionista, sino porque elijo un instrumento dependiendo del colega que me invite a su proyecto. El instrumento me ayuda a definir lo que le puedo aportar a cada propuesta.</p><p><b>—El bajo es una pieza clave de un engranaje musical pero suele pasar desapercibido. Eso sí, como le comentaste a La Diaria, “si falta la gente lo tiene claro”...</b></p><p>—Ya lo he dicho en otras ocasiones y me suena a cliché, pero tengo un ejemplo que puede dejar más claro lo que estás diciendo. Cuando entramos a un edificio, lo primero que nos deslumbra es lo que observamos, como la pintura, el piso, la cerámica y la moquette; nadie entra y dice: “Qué buenos pilares y cimientos que tiene esto” (<i>Se ríe</i>). Esas cosas no se ven, pero por más bonito que sea el edificio, si no están los cimientos, todo se viene abajo. Y con la música sucede algo similar. Lo que a nivel tímbrico seduce e impacta es lo que toma la atención del oyente, pero el bajo también está sonando. Si eso se derrumba, se viene abajo la canción.</p><p><b>—En una escena de Bajo la luz contás que a finales de los ochenta tocabas prácticamente todos los días en el boliche La Barraca: acompañabas a Jorge Galemire, Leo Maslíah, Jaime Roos y Las Tres. El disco en vivo<i> Esta noche</i>, grabado ahí 1989, es una buena fotografía de esa época y rescata el inicio de tu trabajo con Jaime. ¿En qué pensás cuando recordás ese álbum?</b></p><p>—Una de las cosas que sucede con Jaime es que él es un gran bajista, y en sus discos él se encarga del instrumento, así que donde yo tengo participación en las cosas editadas de él es en los álbumes en vivo. Ese es el caso del disco de La Barraca. Me acuerdo que hay una parte de “<b>Esta noche</b>” en la que alterno unos solos con <b>Hugo Fattoruso</b>, que es algo impresionante. Fue muy potente esa época, y tocar las líneas de bajo de “<b>Murga de la Pica</b>” y “<b>Los futuros murguistas</b>”, que son extraordinarias, al lado del autor es increíble. Pero no solo eso: en ese disco también estaban “Pinocho” Routin, Gustavo Etchenique, Benjamín Medina. Diego Ebbeler y Rolando Fleitas, y más adelante se sumaron músicos como “Pitufo” Lombardo, “Zurdo” Bessio y Ronald Arismendi... Una potencia difícil de calificar.</p><p><b>—No habrás tocado el bajo en los discos de estudio de Jaime, pero sí estuviste en el coro murguero de “Colombina”, que no es menor...</b></p><p>—(<i>Ríe</i>) La otra vez estuve de invitado con Juli en el recital de Tabaré Cardozo en el Adela Reta, y cuando llegó el bis subimos todos a la tarima a cantar con los vocalistas de Agarrate Catalina. Estaba al lado de<b> Eder Fructos</b>, que es mi yerno, y me dijo: “Nunca te imaginé cantando en una murga”. Le dije: “¡Estás equivocado, estoy en ‘Colombina!'”. Yo no canto, pero ahí Jaime me hizo cantar (<i>Se ríe</i>).</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T05:49:00.211",
  "ttr": 245,
  "type": "article"
}