{
  "url": "https://rurales.elpais.com.uy/agricultura/la-cuenta-para-la-colza-y-la-carinata-cambio-bastante-el-ultimo-mes-dijo-tisnes",
  "title": "“La cuenta para la colza y la carinata cambió bastante el último mes”, dijo Tisnés",
  "description": "La zafra de invierno calienta los motores y las oleaginosas de invierno son de las primeras en arrancar con las primeras siembras que comienzan a darse desde mediados de abril en adelante. La empresa IPB Semillas viene impulsando ya desde hace unos años un plan para la siembra de canola y desde hace un par de zafras también sumó a la carinata. IPB Semillas realizó una charla virtual junto al director de Unicampo, Esteban Hoffman, para abordar los resultados de la última zafra y compartir la curva de aprendizaje que viene transitando el cultivo en Uruguay. Además, hace un par de semanas también realizó otra charla explicativa en la Rural de Río Negro.",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/la-cuenta-para-la-colza-y-la-carinata-cambio-bastante-el-ultimo-mes-dijo-tisnes",
    "https://rurales.elpais.com.uy/agricultura/la-cuenta-para-la-colza-y-la-carinata-cambio-bastante-el-ultimo-mes-dijo-tisnes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e33b32a/2147483647/strip/true/crop/768x373+0+325/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F9f%2Fbd3371394dc7aaeae0a76f331f68%2Fcolza2023.jpg",
  "content": "<div>\n<p>La zafra de invierno calienta los motores y las oleaginosas de invierno son de las primeras en arrancar con las primeras siembras que comienzan a darse desde mediados de abril en adelante. La empresa IPB Semillas viene impulsando ya desde hace unos años un plan para la siembra de canola y desde hace un par de zafras también sumó a la carinata. IPB Semillas realizó una charla virtual junto al director de Unicampo, Esteban Hoffman, para abordar los resultados de la última zafra y compartir la curva de aprendizaje que viene transitando el cultivo en Uruguay. Además, hace un par de semanas también realizó otra charla explicativa en la Rural de Río Negro.</p><p>En diálogo con Informe Tardáguila, el Ing. Agr. Bernardo Tisnés, técnico comercial de IPB Semillas, comentó que en esta instancia también la empresa lanzó un nuevo híbrido de canola, Ceres IMI, que permite la aplicación de herbiciditas previo y pos siembras. “Es una tecnología que permite sembrar sobre campos que tienen residuos”, indicó.</p><p>El área implantada de canola-carinata en la zafra 2023/34 fue de 132.316 ha, según la DIEA, con un rendimiento promedio de kg/ha 1.596. La canola en particular, la de mayor área, tuvo serios problemas por heladas, bicho bolita, etc, y precios bajos. Eso llevó a un notorio freno en la expansión del cultivo tras el récord de casi 350 mil ha de la zafra 2022/23.</p><p><b>“Curva de aprendizaje”</b></p><p>Según comentó, Tisnés el cultivo en Uruguay viene transitando su curva de aprendizaje” con sólidas perspectivas a futuro para que el área de siembra no tenga las fluctuaciones que tuvo en las últimas dos zafras. De hecho, uno de los aspectos positivos que presentó Unicampo es que, si bien el cultivo se fue corriendo hacia otras zonas por fuera del corazón agrícola, en particular hacia el centro del país, los rendimientos de la última campaña no sufrieron grandes variaciones en términos promedio.</p><p>“Cada año que pasa se va sumando información y aprendiendo. Por ejemplo, hace un tiempo se aprendió que herbicidas como preemergentes para la soja son “una limitante” para la colza. “Ya sabemos que el Diclosulam es prohibitivo para la colza”, ejemplifico. Otro de los aprendizajes fue la necesidad de aportar fertilización nitrogenada y con azufre o el PH de los suelos. “Es una carrera de obstáculos que vamos sorteando para mejorar los rendimientos”, indicó. El técnico indicó que lo ideal sería acercar el promedio país a esos productores de punta que sacan chacaras con kg/ha 2.500 para “cuidar el cultivo” y que el área no quede tan atada a los vaivenes de los precios internacionales.</p><p>Además, más allá de la ecuación económica que mira cualquier agricultor, aparecen otros elementos positivos y de arrastre para la rotación agrícola. Por ejemplo, una soja que se planta sobre una rastrojo de colza logra unos kg/ha 300 más, mientras que en el caso del maíz ese número puede trepar a kg/ha 1.000, según números que manejó Unicampo.</p><p>De acuerdo a un trabajo que presentó Sofoval en marzo, el cultivo de colza tendría un costo de implantación de US$/ha 708. Con un precio de venta proyectado de U$S/t 410 y un rinde de kg/ha 2.000, este cultivo dejaría un margen neto de US$/ha 112. El punto de equilibrio para la colza sería de kg/ha 1.700.</p><p>Sin embargo, en las últimas semanas la cotización de la canola en el mercado europeo de MATIF (referencia local) se ha fortalecido. La posición mayo 2025 cotiza a unos €/t 465 (unos US$/t 502). “La cuenta para la colza y la carinata cambió bastante el último mes con estos precios”, aseguró Tisnés.</p><p><i>Extraído de Tardáguila Agromercados</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-10T07:00:06.418",
  "ttr": 119,
  "type": "article"
}