{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-desafortunada-declaracion-de-carlos-quintana-tras-la-victoria-de-rosario-central-proximo-rival-de-penarol",
  "title": "La desafortunada declaración de Carlos Quintana tras la victoria de Rosario Central, próximo rival de Peñarol",
  "description": "El Canalla doblegó 4-1 a Caracas y ahora buscará vencer al mirasol en el Estadio Campeón del Siglo el martes 28 de mayo, desde la hora 19:00, para acceder a los octavos de final de la Libertadores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-desafortunada-declaracion-de-carlos-quintana-tras-la-victoria-de-rosario-central-proximo-rival-de-penarol",
    "https://www.elpais.com.uy/ovacion/futbol/la-desafortunada-declaracion-de-carlos-quintana-tras-la-victoria-de-rosario-central-proximo-rival-de-penarol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1b6254a/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F31%2Fd9999a0b41209c4099ae532d5568%2Fimg-20240405-wa0016.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Rosario Central</b> cumplió con lo esperado: <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/rosario-central-2-0-caracas-en-vivo-duelo-determinante-para-penarol-en-el-gigante-de-arroyito\">goleó 4-1 a Caracas en el Gigante de Arroyito</a> este jueves por la quinta fecha del Grupo G de la<b> Copa Libertadores</b>. El Canalla se juega todo ante Peñarol el martes 28 de mayo, desde la hora 19:00, ya que debe conseguir la victoria para clasificar a los octavos de final. \"Sabemos que el partido en Uruguay va a ser una guerra\", declaró Carlos Quintana sobre el choque en el <b>Estadio Campeón del Siglo</b> (CDS).</p><p>Tras este triunfo, el Canalla alcanzó las siete unidades y quedó a dos del mirasol en el Grupo G. Por lo tanto, si el equipo de Miguel Ángel Russo se lleva la victoria accederá a la siguiente instancia de la Copa Libertadores de América.</p><p>A raíz de esto, Quintana —al finalizar el encuentro frente al combinado venezolano en el Gigante de Arroyito— remarcó que el duelo contra el elenco que encabeza el entrenador Diego Aguirre \"va a ser durísimo\".</p><p>También, explicó un poco más de por qué definió \"como una guerra\" el encuentro en el CDS. \"Por todo lo que se vivió y porque necesitamos ganar. Además, ellos son un equipo muy duro y nosotros nos vamos a preparar para lograr la clasificación\", destacó Quintana.</p><div>\n<blockquote><p>\"SABEMOS QUE EL PARTIDO EN URUGUAY VA A SER UNA GUERRA\". Quintana palpitó la \"FINAL\" que se le viene a Rosario Central vs. Peñarol por un lugar en los octavos de la <a target=\"_blank\" href=\"https://twitter.com/hashtag/Libertadores?src=hash&amp;ref_src=twsrc%5Etfw\">#Libertadores</a> y dejó en claro el picante especial \"POR TODO LO QUE SE VIVIÓ\"... <a target=\"_blank\" href=\"https://t.co/2wS4HUxG0K\">pic.twitter.com/2wS4HUxG0K</a></p>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1791378121637196132?ref_src=twsrc%5Etfw\">May 17, 2024</a></blockquote>\n</div><p>El pasado 4 de abril <b>Peñarol </b>cayó 1-0 ante Rosario Central en el <b>Estadio Gigante de Arroyito</b> por la primera fecha del Grupo G. En ese encuentro se dieron graves incidentes entre las dos parcialidades y desde la institución mirasol analizan no venderle entradas a los hinchas del equipo argentino.</p><p>Es por eso que este jueves, luego del encuentro que Rosario Central jugó ante Caracas, se dio un <b>Consejo Directivo</b> extraordinario para continuar evaluando qué decisión toma el club aurinegro.</p><p>“Nos reunimos anoche sí, pero vamos a esperar unos días y la decisión la vamos a definir la semana próxima, entre lunes y martes”, le dijo <b>Ignacio Ruglio</b> —presidente de <b>Peñarol</b>— a <i>Ovación</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Ruglio, presidente de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24adb95/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F82%2Fc77da9104002b2bd6dd2cf7958ed%2Fignacio-ruglio-presidente-de-penarol.jpg 1x, https://imgs.elpais.com.uy/dims4/default/149294e/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F82%2Fc77da9104002b2bd6dd2cf7958ed%2Fignacio-ruglio-presidente-de-penarol.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/24adb95/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F82%2Fc77da9104002b2bd6dd2cf7958ed%2Fignacio-ruglio-presidente-de-penarol.jpg\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio, presidente de Peñarol.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>La razón de esa demora es porque la institución hará algunas consultas acerca de qué cosas podrían desencadenarse si Peñarol opta por no venderle entradas a los hinchas de <b>Rosario Central</b>.</p><p>“El clima de guerra con el que nos esperaron allá y todo lo que generaron llevó a esto”, dijo <b>Ruglio</b> en <i>“De Fútbol se Habla Así” (DSports)</i>, agregando: “No podemos dejar que acá las cosas se salgan de control nuevamente porque necesitamos cuidar a la gente y también a nuestro estadio”.</p><p>“El clima que crearon ellos allá, las vallas que le tiraron a los hinchas de <b>Peñarol</b> y todo lo que sucedió después, es un clima que generaron ellos”, explicó el titular carbonero.</p><p>Desde el club aurinegro también se hicieron consultas ante el <b>Ministerio del Interior</b>, que le devolvió a <b>Peñarol</b> su preocupación con relación a lo que sucedió en Rosario ya que a ese partido viajó expresamente un oficial de la <b>Unidad de Violencia en el Deporte</b>. “En el informe que redactó y elevó, expresó que se dio un clima muy hostil y que había que tener mucho cuidado con lo que pueda pasar acá, por eso no es un invento y nos estamos respaldando en ellos”, dijo <b>Ignacio Ruglio</b>.</p><div>\n<p>\n</p><h3>La multa que tendrá Peñarol si no le vende entradas a Rosario Central</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Maximiliano Olivera tras ser agredido con una pedrada luego del final del partido ante Rosario Central por Libertadores. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d91a0b2/2147483647/strip/true/crop/1033x726+0+0/resize/1033x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F89%2F4ebb6d4746b881def9cfa1f7f7e5%2Fafp-34nm6hm-16651054.jpg 1x, https://imgs.elpais.com.uy/dims4/default/58d2ae6/2147483647/strip/true/crop/1033x726+0+0/resize/2066x1452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F89%2F4ebb6d4746b881def9cfa1f7f7e5%2Fafp-34nm6hm-16651054.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d91a0b2/2147483647/strip/true/crop/1033x726+0+0/resize/1033x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F89%2F4ebb6d4746b881def9cfa1f7f7e5%2Fafp-34nm6hm-16651054.jpg\" />\n</picture>\n<div>\n<figcaption>Maximiliano Olivera tras ser agredido con una pedrada luego del final del partido ante Rosario Central por Libertadores.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>La decisión de <b>Peñarol</b> tiene dos aristas de cara al partido con <b>Rosario Central</b> por la última fecha del Grupo G de la <b>Copa Libertadores</b>. Una es venderle entradas a los hinchas el canalla y tener que diseñar un importante operativo de seguridad y la otra no poner boletos a la venta para los hinchas del club argentino.</p><p>Lo primero, demandará una importante inversión para el club mirasol ya que además del apoyo del <b>Ministerio del Interior</b>, deberá destinar recursos económicos para montar un operativo que podría equipararse o superar al de un clásico frente a Nacional, por ejemplo.</p><p>Pero lo segundo, le reportará a <b>Peñarol</b> una multa por parte de la <b>Conmebol</b> que asciende a los 20.000 dólares según el reglamento del organismo que rige el fútbol sudamericano. Y esto último es lo que pretende el presidente <b>Ignacio Ruglio</b> ya que no quiere que el club se exponga a tener que pagar consecuencias de posibles incidentes.</p><p>Lo cierto es que la decisión se hace esperar y ahora, habrá que aguardar hasta lunes o martes para que <b>Peñarol</b> dé a conocer la resolución para saber si le vende o no entradas a los hinchas de <b>Rosario Central</b> de cara al partido del 28 de mayo en el <b>Estadio Campeón del Siglo</b> en la última jornada del Grupo G de la <b>Copa Libertadores</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/walter-indio-olivera-salio-de-cti-ya-esta-en-cuidados-intermedios-y-hay-alegria-en-la-interna-de-penarol\">\nWalter \"Indio\" Olivera salió de CTI, ya está en cuidados intermedios y hay alegría en la interna de Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-sigue-analizando-no-venderle-entradas-a-rosario-central-por-copa-libertadores-las-opciones-que-maneja\">\nPeñarol sigue analizando no vender entradas a Rosario Central por Copa Libertadores y esto dicen desde el club\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-como-se-sobrepone-al-escollo-lesiones-lo-proximo-entre-apertura-y-libertadores-y-el-dinero-en-juego\">\nCómo se sobrepone Peñarol al escollo lesiones, lo próximo entre Apertura y Libertadores y el dinero en juego\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T19:49:18.363",
  "ttr": 177,
  "type": "article"
}