{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-polemica-por-asistencia-a-eventos-Delgado-y-Orsi-coincidieron-en-un-congreso-uc895788",
  "title": "Tras polémica por asistencia a eventos, Delgado y Orsi coincidieron en un congreso",
  "description": "Oasis                                    También fueron Valeria Ripoll, candidata a vice del Partido Nacional, y Alejandro Sánchez, jefe de campaña del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-polemica-por-asistencia-a-eventos-Delgado-y-Orsi-coincidieron-en-un-congreso-uc895788",
    "https://www.montevideo.com.uy/Noticias/Tras-polemica-por-asistencia-a-eventos-Delgado-y-Orsi-coincidieron-en-un-congreso-uc895788?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895788="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889992.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Oasis</p>\n                                    <h2>También fueron Valeria Ripoll, candidata a vice del Partido Nacional, y Alejandro Sánchez, jefe de campaña del exintendente.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los precandidatos presidenciales Yamandú Orsi (Frente\nAmplio) y Álvaro Delgado (Partido Nacional) coincidieron este miércoles en el congreso\nLatam Renovables 2024, realizado en el LATU.</p><p>Al evento, que comenzó sobre las 18 horas, también\nasistieron Valeria Ripoll, compañera de fórmula de Delgado, y Alejandro Sánchez,\njefe de campaña de Orsi.</p><p>La ocasión se da luego de la <a href=\"https://www.montevideo.com.uy/Noticias/-Aparecio-la-bolilla-que-faltaba--asesor-de-Orsi-sobre-Lacalle-y-los-orsiobsesionados--uc895768\" target=\"_blank\">polémica causada por el\nanuncio del comando del frenteamplista</a>, que informó que <a href=\"https://www.montevideo.com.uy/Noticias/Orsi-rechazara-eventos-que-lo-enfrenten-a-varios-candidatos-oficialistas-segun-su-comando-uc895171\" target=\"_blank\">el exintendente rechazará\npresentarse en eventos en los que se vea enfrentado a más de un candidato de la\ncoalición de gobierno</a>.</p><p>“Es una decisión conceptual que tiene como centro el\nequilibrio y la ponderación. Hay dos coaliciones, oficialismo y oposición; el\noficialismo reivindica su condición de tal a través de una coalición, entonces\nno participamos de mesas donde haya relaciones de dos, tres o cuatro a uno”,\nindicaron.</p><p>El presidente de la República, <a href=\"https://www.montevideo.com.uy/Noticias/-Indirecta-para-Orsi--Cuando-me-hacia-la-rata-era-que-me-rifaba-bolillas--dijo-Lacalle-uc895658\" target=\"_blank\">Luis Lacalle Pou, dijo ayer una\nfrase “del estribo”</a>, que entre dirigentes de la coalición fue interpretada como\nuna crítica a la ausencia de Orsi a un evento de la Unión de Exportadores del\nUruguay.</p><p>“Felicito a los expositores que propongan que todavía hay\nmucha cosa para hacer, para mejorar. Pobre sociedad el día que se crea que\nplantó e hizo todo. Y eso empieza con dirigentes políticos que se creen tan\nautosuficientes que después de ellos no hay nada para hacer. Ahora, una del\nestribo. Yo no fui de los mejores estudiantes. Cuando no iba a un examen y me\nhacía la rata, era porque me había rifado casi todas las bolillas”, sostuvo.</p><p>En la actividad del LATU, ambos candidatos hablaron sobre el\nconsumo de energía, el hidrógeno verde y la importancia de tener acuerdos Inter\npartidarios al respecto de políticas públicas en esos temas.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Carrera-y-Bergara-Lacalle-se-hace-la-rata-con-el-caso-Caram-y-se-rifo-transparencia-uc895753\">Carrera y Bergara: Lacalle “se hace la rata” con el caso Caram y “se rifó” transparencia</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}