{
  "url": "https://www.elpais.com.uy/economia-y-mercado/argentina-tres-opciones-para-un-puente-hasta-que-se-llegue-al-blanqueo-de-capitales",
  "title": "Argentina: tres opciones para un puente hasta que se llegue al blanqueo de capitales ",
  "description": "Aparecen algunos tibios indicios de recuperación económica, pero también un riesgo asociado al deterioro en los indicadores financieros. Ante ello, se anuncian medidas de control monetario y flexibilización del cepo.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/argentina-tres-opciones-para-un-puente-hasta-que-se-llegue-al-blanqueo-de-capitales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/484501d/2147483647/strip/true/crop/1200x583+0+86/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F6c%2Fb40c59d74bf787fc6d630303d166%2Fimagen-f7f514b188e1e24dd56e48f55912e9a650c50d49.jpg",
  "content": "<div>\n<p>Los datos que se van conociendo del segundo trimestre del año<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/los-dilemas-en-la-economia-argentina-ante-la-postergacion-en-la-eliminacion-del-cepo-cambiario\">muestran algunos indicios de que la economía argentina está rebotando desde los mínimos observados en el primer cuarto</a>. El cuadro adjunto resume -con indicadores ajustados por estacionalidad- los cambios observados en diversas variables desde diciembre de 2023 y desde diciembre de 2022. Por ejemplo, el e<b>stimador mensual del PIB </b>del mes de mayo recuperó lo perdido entre diciembre y abril gracias a la recuperación de la cosecha y el <b>buen desempeño de la producción petrolera</b>, pero todavía se ubica 5% por debajo del nivel de fines de 2022. En el caso de los sectores de <b>la construcción y la industria manufacturera</b>, la caída acumulada desde 2022 es muy importante y, en mayo, todavía la actividad se ubicaba 22% y 5% por debajo de lo observado a finales de 2023, respectivamente.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c78c4d/2147483647/strip/true/crop/595x208+0+0/resize/595x208!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F4f%2F75a6b82542c99066e4841fbcabd3%2Ffiel1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cef81a0/2147483647/strip/true/crop/595x208+0+0/resize/1190x416!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F4f%2F75a6b82542c99066e4841fbcabd3%2Ffiel1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c78c4d/2147483647/strip/true/crop/595x208+0+0/resize/595x208!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F4f%2F75a6b82542c99066e4841fbcabd3%2Ffiel1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Con respecto a los salarios, las dos estimaciones correspondientes a trabajadores del sector privado formal (el Ripte y el IVS estimado por el Indec) muestran una mejora real -ajustados por la inflación minorista- de 6% en lo que va de 2024, pero un nivel entre 10 y 15% más bajo si la comparación se hace con diciembre de 2022. Esa recuperación no se replica en los ingresos de los empleados públicos o de los trabajadores informales.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b7e551/2147483647/strip/true/crop/722x230+0+0/resize/722x230!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1c%2Ffb8f3d0f4f638f0a1955c653c787%2Ffiel2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e0b32b7/2147483647/strip/true/crop/722x230+0+0/resize/1444x460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1c%2Ffb8f3d0f4f638f0a1955c653c787%2Ffiel2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b7e551/2147483647/strip/true/crop/722x230+0+0/resize/722x230!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1c%2Ffb8f3d0f4f638f0a1955c653c787%2Ffiel2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>La baja en la tasa de inflación y mecanismos de ajuste que actúan con algún desfasaje sugieren que la mejora observada podría mantenerse en los meses de junio y julio. Algo parecido ocurre con las jubilaciones que, además, obtuvieron en el mes de abril una compensación parcial de 12.5% por la pérdida sufrida en los últimos años.</p><p>Esa mejora de ingresos debería traducirse en una recuperación modesta del consumo privado, pero aparece un riesgo asociado al deterioro en los indicadores financieros que se dio desde abril en adelante. La reacción del gobierno fue anunciar la fase 2 del programa que procura cerrar todas las fuentes de emisión, informando que se esterilizará la emisión de pesos por la compra de dólares en el mercado oficial vendiendo divisas en el Contado con Liquidación. Más allá del impacto monetario de la medida, el BCRA utilizará una parte de las divisas que podía acumular en sus reservas para reducir la brecha cambiaria. El efecto en los mercados fue el esperado: se redujo algo la brecha y aumentó el riesgo país (los dólares que se vendan en el CCL no estarán disponibles para pagar la deuda).</p><p>También la autoridad monetaria anunció algunas medidas de flexibilización del cepo. La más importante es que las importaciones podrán pagarse con divisas adquiridas en el mercado oficial a plazos más cortos y que los exportadores de servicios podrán retener el doble de divisas sin necesidad de venderlas al oficial. Ambas medidas también deberían reducir la brecha cambiaria al disminuir la demanda de dólares para pagar importaciones de aquellas empresas que no pudieran financiarse al plazo impuesto por el BCRA y permitirles a los exportadores de servicios contar con más dólares de libre disponibilidad. Pero ello resultará en un menor ritmo de acumulación de reservas.</p><p>Las medidas anunciadas parecen intentar establecer un puente hasta que empiecen a ingresar divisas por el blanqueo o el RIGI. En el segundo caso, la demora en reglamentar la ley y los tiempos que insume presentar los informes técnicos requeridos más ejecutar las inversiones sugieren que no habrá un ingreso significativo de dólares en lo que resta del año. En el caso del blanqueo, es más difícil hacer una estimación, pero luego de cuatro años de regulaciones e impuestos intrusivos y excesivos debería haber fondos que quieran volver al circuito legal. En todo caso, habrá que ver qué porcentaje de esos fondos se reingresa al país.</p><p>Además de ello, el gobierno ha anunciado que para levantar el cepo cambiario espera a que la tasa de inflación mensual sea muy baja. Eso puede llevar varios meses desde los niveles actuales del orden del 4% y, por eso, medidas que avancen parcialmente en la dirección correcta son bienvenidas.</p><p>En el ínterin, el gobierno deberá ir mostrando cómo, sin un acceso fluido a los mercados de capitales, va a cumplir con los pagos de deuda del Tesoro y del BCRA en moneda extranjera del año 2025. Las opciones disponibles se pueden resumir en las siguientes:</p><p>1. Obtener financiamiento a tasas más bajas que las que hoy rinden los títulos públicos, ofreciendo algún colateral como el oro o un sobreaforo de títulos.</p><p>2. Acordar un nuevo programa con el FMI que aporte algunos fondos adicionales. Debe recordarse que las divisas que aporte el FMI no pueden utilizarse para pagar deuda con privados, pero como el dinero es, en alguna medida fungible, existe algún margen de flexibilidad.</p><p>3. Unificar el tipo de cambio y que la eliminación de la brecha cambiaria aliente una mayor venta de divisas al BCRA. Esto requiere atender el problema del “<i>passthrough</i>” a precios, acotado para muchos bienes y servicios que ya contemplan el efecto del impuesto PAIS y del dólar <i>blend</i> para las exportaciones, pero no para la energía que en su mayoría se guía por el tipo de cambio oficial.</p><p>Parecería que el gobierno está evaluando acciones en los tres frentes mencionados hasta que se resuelva la incógnita de cuán exitoso será el blanqueo de capitales.</p><p><i>- Daniel Artana es Economista Jefe de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL)</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fiel-fundacion-de-investigaciones-economicas-latinoamericanas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T07:00:05.539",
  "ttr": 177,
  "type": "article"
}