{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Rodriguez-el-argentino-que-jugo-para-Uruguay-y-podria-debutar-con-Boca-en-Copa-uc884273",
  "title": "Ignacio Rodríguez, el argentino que jugó para Uruguay y podría debutar con Boca en Copa",
  "description": "De todas partes vienen                                    El goleador de la Reserva del Xeneize fue convocado por Marcelo Broli para la selección uruguaya en 2022 porque su abuelo nació en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Rodriguez-el-argentino-que-jugo-para-Uruguay-y-podria-debutar-con-Boca-en-Copa-uc884273",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Rodriguez-el-argentino-que-jugo-para-Uruguay-y-podria-debutar-con-Boca-en-Copa-uc884273?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884273="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876604.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De todas partes vienen</p>\n                                    <h2>El goleador de la Reserva del Xeneize fue convocado por Marcelo Broli para la selección uruguaya en 2022 porque su abuelo nació en Uruguay.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este miércoles, a las 21:00 horas, Boca Juniors debutará en la Copa Sudamericana visitando a Nacional de Potosí en Bolivia. Para este encuentro, no contará con Edinson Cavani, que no viajó por una sobrecarga en isquiotibial izquierdo, ni con Miguel Merentiel, que no va por decisión técnica.</p><p>Muchos referentes se quedaron en Buenos Aires y son varios los juveniles que subirán a los más de 4.000 metros de altura sobre el nivel del mar con la que cuenta la ciudad de Potosí. El lateral izquierdo Marcelo Saracchi fue convocado por el DT Diego Martínez para este encuentro.</p><p>A último momento se sumó a la lista de viajeros Ignacio Rodríguez, un delantero de 19 años que cuenta con nacionalidad uruguaya. Nacido en Argentina, ya defendió a la selección sub-20 de Uruguay en una de las primeras convocatorias de Marcelo Broli en 2022, debido a que uno de sus abuelos nació en nuestro país.</p><p>Es el goleador de la Reserva del Xeneize y fue clave en la consagración de su equipo en la Copa Libertadores sub-20 de 2023, en la que anotó un doblete, y en la Intercontinental. Este año convirtió nuevamente en la final de la Copa, pero su equipo perdió con Flamengo.</p><p>Si bien ya estuvo vestido de Celeste, todavía le deja la puerta abierta a la selección argentina: “En el fútbol no hay que cerrarle las puertas a nada. Todavía soy muy chico, estoy dando mis primeros pasos y nadie sabe lo que puede pasar en el futuro”.</p><p>“Tengo dos oportunidades de selecciones muy buenas y eso me\nmotiva a seguir mejorando para algún día cumplir el sueño de representar a una\nselección. Poder integrar una convocatoria con Uruguay era uno de mis objetivos\ny cuando recibí el llamado dije que sí automáticamente. Además, toda la gente\nse portó increíble conmigo, me hicieron sentir parte en todo momento y estoy\nagradecido con todos ellos”, dijo a <em>Bolavip </em>meses atrás.</p><blockquote><div><p>El delantero Ignacio Rodríguez se suma a la delegación que viajará a Bolivia ???? para enfrentar a Nacional Potosí por Copa Sudamericana. </p><p>? Usará la camiseta #44. </p><p>¡Con todo, Nacho! ?????? <a target=\"_blank\" href=\"https://t.co/HF9cWC5fJF\">pic.twitter.com/HF9cWC5fJF</a></p></div>— Boca Juniors (@BocaJrsOficial) <a target=\"_blank\" href=\"https://twitter.com/BocaJrsOficial/status/1775182912725389423?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}