{
  "url": "https://www.montevideo.com.uy/Deportes/Tenis-de-mesa-Brasilena-se-despide-del-Mundial-tras-haber-ganado-con-un-solo-brazo-uc880321",
  "title": "Tenis de mesa: Brasileña se despide del Mundial tras haber ganado con un solo brazo",
  "description": "Ejemplo histórico                                    Bruna Alexandre, campeona paralímpica, hizo historia al ganar cuatro partidos frente a jugadoras sin...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tenis-de-mesa-Brasilena-se-despide-del-Mundial-tras-haber-ganado-con-un-solo-brazo-uc880321",
    "https://www.montevideo.com.uy/Deportes/Tenis-de-mesa-Brasilena-se-despide-del-Mundial-tras-haber-ganado-con-un-solo-brazo-uc880321?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880321="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872569.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ejemplo histórico</p>\n                                    <h2>Bruna Alexandre, campeona paralímpica, hizo historia al ganar cuatro partidos frente a jugadoras sin discapacidad.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>La tenismesista paralímpica Bruna Alexandre, que solo tiene un brazo, firmó\nun hito más en su carrera al jugar y ganar partidos en los campeonatos del\nmundo absolutos de Busan (Corea del Sur), en los que su equipo, Brasil, quedó\neliminado este miércoles en octavos de final.</p><p>Alexandre, poseedora de tres medallas paralímpicas, ya participó el pasado\noctubre en los Juegos Panamericanos y ganó un bronce con su selección. Fue de\nesa manera la primera brasileña con discapacidad en competir en los Juegos\ncontinentales de deportistas sin discapacidad.</p><p>Pero Alexandre, que a los seis\nmeses de edad perdió el brazo derecho al serle amputado como consecuencia\nde una trombosis que le causó una vacunación, dio un paso más al ser\nseleccionada para disputar los campeonatos del mundo de Busan y contribuir de\nforma decisiva a la clasificación de su equipo para los octavos de final.</p><p>Alexandre, que forma equipo con\nlas hermanas Bruna y Giulia Takahashi, ganó en su estreno en la fase de grupos,\nante Sudáfrica, por 3-0, volvió a hacerlo, por 3-1, frente a Luxemburgo, perdió\npor 3-0 frente a su rival de Japón y volvió a ganar por 3-2 su partido en el\nchoque contra Irán.</p><p><iframe src=\"https://www.youtube.com/embed/sIBNJVHBcPM\" frameborder=\"0\"></iframe> </p><p>Brasil se clasificó como segunda de su grupo para los dieciseisavos de\nfinal, en los que se encontró con Hungría. Alexandre ganó una vez más su\npartido y contribuyó al triunfo de su equipo por 3-1 y a su clasificación para\noctavos.</p><p>La selección local fue un rival demasiado potente para las brasileñas. Solo\nBruna Takasahi ganó uno de sus partidos y las otras seleccionadas perdieron\nclaramente por 3-0 sus compromisos.</p><p>Pese a la eliminación, Bruninha\nAlexandre, de 28 años, pasó a la historia de los Mundiales por su participación\ny sus victorias sobre deportistas sin discapacidad.</p><p>El caso de la brasileña tiene\nun antecedente en el de la polaca Natalia Partyka, cuatro veces campeona\nparalímpica de tenis de mesa individual (2004, 2008, 2012 y 2016) y quien ya ha\ncompetido en tres ediciones de los Juegos Olímpicos con la selección de su\npaís. Nació sin un antebrazo.</p><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}