{
  "url": "https://www.montevideo.com.uy/Noticias/Metodo-D-hondt-la-cantidad-de-diputados-que-tendra-cada-departamento-y-como-son-asignados-uc904449",
  "title": "Método D’hondt: la cantidad de diputados que tendrá cada departamento y cómo son asignados",
  "description": "Montevideo PortalLas principales encuestadoras del país divulgaron este jueves los últimos datos de intención de voto o de proyección de cara a las elecciones que tendrán lugar el próximo domingo.En líneas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Metodo-D-hondt-la-cantidad-de-diputados-que-tendra-cada-departamento-y-como-son-asignados-uc904449",
    "https://www.montevideo.com.uy/Noticias/Metodo-D-hondt-la-cantidad-de-diputados-que-tendra-cada-departamento-y-como-son-asignados-uc904449?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904449="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894798.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Las principales encuestadoras del país divulgaron este\njueves los últimos datos de intención de voto o de proyección de cara a las\nelecciones que tendrán lugar el próximo domingo.</p><p>En líneas generales, Cifra, Factum, Opción y Equipos\ncoinciden en que el Frente Amplio (FA) será el que tendrá mayor cantidad de\nvotos (entre 45% y 47%), como ocurre desde 1999. En tanto, el Partido Nacional votará en\nel entorno del 25%, el Colorado entre 15% y 18%, mientras que otros partidos\nmenores (Cabildo Abierto, Partido Independiente e Identidad Soberana)\ncosecharán entre un 1% y 4%, aproximadamente.</p><p>Esta paridad y consenso entre las diferentes\nconsultoras permite sacar algunas conclusiones: es bastante improbable que el\nFA gane en la primera vuelta (necesita 50% más un voto para hacerlo) y la\nelección del próximo domingo lo que decidirá será la repartición de Diputados y\nSenadores, en primer término.</p><p>El politólogo y director de Factum, Óscar Bottinelli,\ndestacó días atrás en <em>TV Ciudad</em> que se ha hablado poco, pero la\nimportancia del próximo domingo radica en “la elección parlamentaria”.</p><p>“Lo primero es cómo sale el Parlamento. Porque el\nParlamento marca la elección de noviembre también. Entonces, el primer\nresultado son los 30 senadores que se eligen. Hay que tener cuidado con mirar\nlos votos del Frente y la suma de la coalición. Eso no corre el día de la\nelección. El día de la elección se votan partidos todos separados. El Frente\nAmplio es un solo partido, pero en la coalición son cuatro. Eso cambia la\nasignación de bancas”, alertó Bottinelli.    \n  </p><p><strong>El sistema D’hondt </strong></p><p>Para la asignación de bancas Uruguay utiliza, al igual\nque en decenas de países, un método de promedio mayor para asignar escaños en\nlos sistemas de representación proporcional como el uruguayo.</p><p>Para el Senado el sistema de adjudicación es más\nsimple. Se toma el total de votos válidos por lema (partido político) y la\nacumulación por sublema, para posteriormente dividir entre 30 las bancas a\ndistribuir y asignarlas a través de un cociente que surge a medida que se va asignando cada banca. Cuando se realiza la asignación, los votos del partido que\nobtuvo la banca anterior se dividen entre dos en la siguiente fila y así se va a avanzando en la distribución. Una banca en el Senado actualmente tiene\nun costo de aproximadamente 75.000 votos.  </p><p><strong>Diputados </strong></p><p>En el caso de Diputados, la Corte Electoral define la\ncantidad de representantes que habrá por cada departamento, cumpliendo con el\nmínimo constitucional de dos diputados pese a la cantidad de habilitados para\nvotar en cada uno. En la reforma de 1997 se prohibió para la elección de\nrepresentantes la acumulación por sublema.</p><p>En la circular sacada en agosto de este año, la Corte\ndefinió que Montevideo tendrá 38 diputados, Canelones 16, Maldonado cinco, Salto y\nColonia cuatro, mientras que Paysandú, Tacuarembó, San José y Rivera tendrán\ntres representantes nacionales. En el resto de los 10 departamentos se elegirán dos\ndiputados.</p><p>Para el politólogo Daniel Chasquetti, un partido puede\naspirar a tener un diputado superando los 23.000 votos, aunque dependerá de lo\nterritorial y de la cantidad final de votos válidos que haya.</p><p>Una cuenta simplificada, por ejemplo,\nindica que para obtener una banca en Montevideo si se divide la cantidad\nhabilitados para votar versus la cantidad de bancas asignadas estarían en torno\nde los 26.000 sufragios. Sin embargo, el sistema es más complejo.</p><p>El economista Mathias Bray hizo un hilo a través de X para intentar\nexplicar el mecanismo de asignación de bancas en la cámara Baja a partir de\ndatos de 2019.</p><p>“Con los votos obtenidos en todo el país (sí, aunque los diputados sean\npor departamento se usan los votos de todo el país) se determina cuántos\ndiputados consigue cada partido. Se utiliza el método D'Hondt. Primero se toman los votos válidos en\ntodo el país. Es decir, se sacan los anulados y los votos en blanco, y\nconsidera solo los votos emitidos a partidos. En las elecciones de 2019 fueron\n2.344.965. Lo segundo es\ndefinir cuántos votos se necesitan para conseguir un diputado, dividiendo los\nvotos válidos entre 99. En 2019 fueron 23.687”, comenzó el profesional su\nexplicación.</p><p>Y añadió: “El\nsiguiente paso es calcular cuántos diputados obtiene cada partido, dividiendo\nlos votos que obtuvo cada uno por la cantidad de votos para conseguir un\ndiputado. Ahí se toma solo el número entero. Si da 40,68, se toma 40, por\nejemplo. En ese paso solo se distribuyeron 94 bancas, quedando cinco\npendientes. Estas pendientes se distribuyen en cinco ‘rondas’”.</p><p>La adjudicación de los diputados de cada departamento considera primero la cantidad de votos que tiene cada partido. Luego, cada Junta Electoral departamental es la encargada de distribuir los representantes departamentales a partir de la división entre lo dispuesto en agosto y la cantidad de votos que obtuvo cada partida en el departamento correspondiente.</p><p>En cada ronda, se divide la cantidad de votos de cada partido por la cantidad de diputados que obtuvo y se asignan las bancas restantes a partir de cocientes (del resto mayor) y considerando lo que se conoce como “residuo electoral” hasta completar las 99 bancas. </p><p>Este tipo de\ndivisiones se realizan hasta completar los 99 diputados.</p><p>Un trabajo realizado por Bottinelli sostiene que el sistema uruguayo se basa en el principio de que “los departamentos son, además de circunscripciones electorales, subdivisiones administrativas del país con cierto grado de autonomía, subdivisiones judiciales y entidades con identidad histórica”.</p><p>“Una visión personalizada de la elección de diputados y el presupuesto de que todos los candidatos deben ser elegidos exactamente con la misma cantidad de sufragios, origina muchas críticas contra departamentos de escasa población (y Flores es el ejemplo permanente) o contra las adjudicaciones por tercer escrutinio de los lemas menores (que, al cumplir un efecto compensatorio de la representación proporcional, en el departamento de adjudicación del escaño normalmente presentan cocientes reducidos)”, agrega el trabajo.</p><p>El sistema D’hondt,\nsegún han opinado diversos expertos como Chasquetti y Bottinelli, entre otros,\ntiende a favorecer por sus cocientes proporcionales a los partidos\ngrandes en perjuicio de los minoritarios.  </p><blockquote><p>Bueno, luego de investigar un poco, practicar, y corregir errores con la ayuda de <a target=\"_blank\" href=\"https://twitter.com/Chasquetti?ref_src=twsrc%5Etfw\">@Chasquetti</a> y <a target=\"_blank\" href=\"https://twitter.com/BrunoVuan?ref_src=twsrc%5Etfw\">@BrunoVuan</a>, voy a intentar la misión imposible de escribir acá la guía definitiva (y no aburrida) sobre el mecanismo de adjudicación de bancas de diputados en Uruguay.</p>— Mathias Bray (@lazdelzorro86) <a target=\"_blank\" href=\"https://twitter.com/lazdelzorro86/status/1841947092660429306?ref_src=twsrc%5Etfw\">October 3, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 209,
  "type": "article"
}