{
  "url": "https://www.elobservador.com.uy/nota/multan-en-brasil-a-siete-empresas-por-el-derrumbe-del-metro-de-san-pablo-en-2007-202421891247",
  "title": "Multan en Brasil a siete empresas por el derrumbe del Metro de San Pablo en 2007",
  "description": "La justicia brasileña multó por casi US$ 50 millones a ejecutivos y empresas, incluido el gigante francés de los transportes Alstom, por el derrumbe en una obra del metro de San Pablo en 2007 que dejó siete...",
  "links": [
    "https://www.elobservador.com.uy/nota/multan-en-brasil-a-siete-empresas-por-el-derrumbe-del-metro-de-san-pablo-en-2007-202421891247",
    "https://www.elobservador.com.uy/nota/multan-en-brasil-a-siete-empresas-por-el-derrumbe-del-metro-de-san-pablo-en-2007-202421891247/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708258282041.jpg?&cw=600&ch=365",
  "content": "<p>La justicia brasileña multó por casi US$ 50 millones a ejecutivos y empresas, incluido el gigante francés de los transportes Alstom, por el derrumbe en una obra del metro de San Pablo en 2007 que dejó siete muertos, según una sentencia emitida este viernes.</p><div><p>Un juez del Tribunal de Justicia del Estado de San Pablo condenó a seis directivos de la empresa municipal de metro y a siete compañías implicadas en el proyecto a pagar una sanción colectiva de 240 millones de reales (US$ 48 millones), al considerar que su \"improbidad administrativa\" provocó el colapso de las obras.</p><p>El 12 de enero de 2007, cuando los obreros estaban excavando para construir la estación de metro de Pinheiros, en la zona oeste de la capital económica brasileña, se abrió un enorme socavón que tragó parte de una carretera cercana.</p><p>El sumidero dio paso a un corrimiento de tierras que se llevó por delante a peatones y vehículos, arrojando toneladas de sedimento, asfalto y hormigón.</p><p>Más de 90 edificios de la zona tuvieron que ser demolidos o clausurados.</p><p>La sentencia, que puede ser apelada, también inhabilita a los acusados para trabajar en el sector público y prohíbe a las compañías obtener contratos oficiales en Brasil durante cinco años.</p><p>A pesar de las señales de fragilidad estructural en la ubicación del túnel, \"las perforaciones se realizaron en un terreno ya debilitado y no se colocaron inmediatamente los soportes de sustentación previstos\", escribió el juez Marcos de Lima Porta en su sentencia.</p><p>\"Este procedimiento resultó no sólo peligroso, sino negligente y expuso claramente la obra al riesgo inminente de derrumbe\", completó.</p><p>Además de Alstom, entre las empresas multadas figuran los gigantes brasileños de la construcción y la ingeniería OAS (ahora Grupo Metha), Queiroz Galvao, Camargo Correa y CBPO, filial de Odebrecht (ahora Novonor).</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T12:12:47.018Z",
  "ttr": 59,
  "type": "article"
}