{
  "url": "https://www.elpais.com.uy/informacion/politica/piden-pasar-a-la-fiscalia-investigacion-sobre-afe-la-solicitud-se-tratara-en-la-camara-de-diputados",
  "title": "Piden pasar a la Fiscalía investigación sobre AFE; la solicitud se tratará en la Cámara de Diputados",
  "description": "La comisión concluyó que hubo irregularidades en la Gerencia de Inmuebles, en el proceso de instalación de la Autorización de Uso de Vía y en la reconstrucción de vías en el noroeste del país.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/piden-pasar-a-la-fiscalia-investigacion-sobre-afe-la-solicitud-se-tratara-en-la-camara-de-diputados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db54b5c/2147483647/strip/true/crop/2362x1148+0+133/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fa2%2Fab83c24c4fbe955564258205d259%2Fafe.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Estacion de AFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/687e4ff/2147483647/strip/true/crop/2362x1624+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fa2%2Fab83c24c4fbe955564258205d259%2Fafe.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d9e0616/2147483647/strip/true/crop/2362x1624+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fa2%2Fab83c24c4fbe955564258205d259%2Fafe.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/687e4ff/2147483647/strip/true/crop/2362x1624+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fa2%2Fab83c24c4fbe955564258205d259%2Fafe.jpg\" />\n</picture>\n<div>\n<figcaption>Estación de trenes de AFE en José Ignacio, Maldonado.</figcaption><p>Foto: Ricardo Figueredo/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>La<b> Comisión investigadora </b>sobre las presuntas irregularidades cometidas en<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputados-aprobo-crear-comision-investigadora-sobre-gestion-de-afe-entre-2014-y-2020-el-fa-voto-en-contra\"><b> AFE</b></a> durante el período 2014-febrero de 2020 recomendará, con el voto a favor de sus integrantes en representación del oficialismo, que sus conclusiones sean elevadas a la <b>Fiscalía General de la Nación</b> por si resultan relevantes para la denuncia penal que las actuales autoridades de la empresa ya hicieron. La <b>Cámara de Representantes </b>tratará el tema este martes.</p><p>La comisión concluyó que hubo irregularidades en la Gerencia de Inmuebles, en el proceso de instalación de la Autorización de Uso de Vía y en la reconstrucción de vías en el noroeste del país, entre otros temas. El informe en mayoría fue suscripto el 28 de agosto pasado por <b>Laura Burgoa</b> (Partido Nacional), <b>Ope Pasquet</b> (Partido Colorado) y<b> Martín Sodano</b> (Cabildo Abierto).</p><p>La comisión se formó a pedido de <b>Alfonso Lereté</b>, diputado blanco y exdirector de AFE.</p><p>Con respecto a la Gerencia de Inmuebles, el informe de la investigadora señala que AFE desconoce cuántos inmuebles posee, cuántos de ellos tienen sus títulos en regla, cuántos se encuentran arrendados, cuántos ocupados y cuántos en comodato.</p><p>“Si bien esta situación se arrastra desde hace muchos años, ha quedado plenamente probado que durante el período investigado, esto es 2014-2020, los intentos para subsanar y poner orden al caos imperante en este aspecto, han sido escasos, insuficientes y carentes de planificación”, dice el informe. Lereté comentó a El País que “nadie sabe el total de lo que tiene AFE pero tiene muchos inmuebles y tiene mucho dinero en esos inmuebles”.</p><p>La secretaria general de AFE, <b>Silvana Sergio</b>, dijo en la comisión investigadora que al asumir las nuevas autoridades en 2020 constataron que el 90 % de los contratos tenían al menos cinco años de vencimiento y que entre los años 2012 y 2019 se concentró la mayor cantidad de vencimientos sin que se realizasen gestiones para procurar su renovación. Ciento veinte tenían una deuda de alquiler de más de 3 meses.</p><p>“La ausencia absoluta de esta gestión de inmuebles provocó un grave perjuicio económico que hoy es irreversible. Y esto es así porque muchas deudas de arriendo se encuentran prescriptas”, dijo la funcionaria.</p><p>“No puede ignorarse la pérdida sufrida por el ente en lo que refiere a capacidad de carga, disminuyendo esta de un millón de toneladas en el 2010 a 80.000 en 2020, por lo que procurar un cuidado en el equilibrio financiero del organismo devenía fundamental para su permanencia”, dice el informe.</p><p>En julio de 2016 el directorio de AFE decidió autorizar a <b>Fernando Valls</b>, entonces gerente general, la suscripción de contratos de arrendamiento cuyo monto mensual no superase los $ 10.000 para darle agilidad a los procedimientos internos de la empresa. Pero Valls debía presentar informes mensuales que nunca entregó, admitió el expresidente <b>Wilfredo Rodríguez</b>. La comisión también denuncia lo ocurrido con la contratación de un sistema de seguimiento satelital contratado en 2015 a un costo de US$ 5 millones, cuyo plazo de ejecución estaba previsto que fuera de 12 meses pero que se implementó con 7 años de retraso.</p><p>AFE asumió como propia la obra de rehabilitación de vías que hubiesen conectado Argentina con Montevideo pero que quedaron truncas, algo que cuestionó la comisión (ver nota aparte). Se invirtieron US$ 127 millones y faltarían US$ 100 millones, 140 kilómetros de vía y cuatro puentes. “Quedó construido el tramo Queguay-Tres Árboles que no conecta a ningún lado”, reconoció en la comisión el ex viceministro de Transporte, Jorge Setelich.</p><p>“Los durmientes se están pudriendo”, se lamentó Lereté. “Nunca se tuvo una explicación real de cuál fue el problema, cuál fue el error de cálculo que no posibilitó hacerlo en su totalidad”, señaló el informe.</p><div>\n<p>\n</p><h3>Una vía “en la mitad de la nada” y trunca</h3>\n<p></p>\n</div><p>El proyecto de rehabilitación de vías FOCEM II preveía la reparación de 327 kilómetros en el noroeste del país con una inversión de US$127,3 millones. Se hizo solo una parte “y en la mitad de la nada” dice el informe. Se reconstruyeron 176 kilómetros pero la vía no se puede usar y no conecta con Argentina como se preveía ni con la línea Rivera-Montevideo. El ex subsecretario de Transporte,<b> Jorge Setelich</b>, admitió que los fondos otorgados no alcanzaban.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-pablo-correa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T07:15:01.664",
  "ttr": 140,
  "type": "article"
}