{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Loan-encontraron-toalla-con-sangre-cerca-de-donde-desaparecio-el-nino-analizan-ADN-uc893023",
  "title": "Caso Loan: encontraron toalla con sangre cerca de donde desapareció el niño; analizan ADN",
  "description": "Suman pistas                                    El artículo estaba en una escuela abandonada, ubicada en las inmediaciones de la casa de la abuela del menor que lleva 20 días...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Loan-encontraron-toalla-con-sangre-cerca-de-donde-desaparecio-el-nino-analizan-ADN-uc893023",
    "https://www.montevideo.com.uy/Noticias/Caso-Loan-encontraron-toalla-con-sangre-cerca-de-donde-desaparecio-el-nino-analizan-ADN-uc893023?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893023="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885675.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Suman pistas</p>\n                                    <h2>El artículo estaba en una escuela abandonada, ubicada en las inmediaciones de la casa de la abuela del menor que lleva 20 días desaparecido.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Justicia Federal Argentina, a cargo de la causa por la desaparición de Loan Danilo Peña\nde 5 años en Corrientes, está tras el rastro del ADN de una toalla encontrada\nen una escuela abandonada en la cercanía del predio donde desapareció el niño\nel pasado 13 de junio, informó este miércoles TN.</p><p>Luego de que el\nperitaje inicial sobre recortes del artículo confirmara que las manchas que tenía\npresentaban sangre humana, la jueza Cristina Pozzer Penzo pidió que se coteje\nesta sangre con el ADN del pequeño.</p><p>La escuela\nabandonada, ubicada en la localidad de Goya, en donde está la casa de la abuela desde donde desapareció, fue el lugar señalado por la tía\ndel niño, Laudelina Peña, en su última declaración a la Justicia como donde le\nentregaron un champión del nene para plantarlo como prueba falsa.</p><p>La versión de\nLaudelina es que la pareja de amigos de la abuela de Loan, María Victoria Caillava y Carlos Pérez, quienes se encuentran detenidos por el caso, atropelló a Loan y luego lo\nenterraron e intentaron ocultar las pruebas.</p><p>Tras este\ntestimonio, dado días atrás, la hipótesis del accidente ganó más notoriedad en\nla investigación, luego de semanas en las que estaba más firme la línea de que se\nestaba ante un caso de trata.</p><p>Pero desde el\ncomienzo Caillava y Pérez estuvieron en el foco de la investigación, ya que dos\nde sus vehículos fueron inspecciones con perros que encontraron el olor del\nniño allí adentro. Tras esto, el lunes 24 de junio fueron imputados junto con\ncuatro personas más.</p><p>Dos días atrás,\nse volvieron a periciar una camioneta y un auto del matrimonio y las ruedas de\nla camioneta dieron positivo de luminol. Aún queda por esclarecer si la sangre\nencontrada pertenece al niño o incluso si no se trata de óxido, que también\nreacciona al luminol.</p><p>El mismo vehículo\npresentaba “pintura desprendida” e indicios de golpes, señala el resultado de\nlos peritos publicado por el medio Perfil este lunes.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}