{
  "url": "https://www.montevideo.com.uy/Noticias/Principe-Harry-cree-que-el-cancer-de-su-padre-podria-acercarlo-a-su-familia-en-Inglaterra-uc879878",
  "title": "Príncipe Harry cree que el cáncer de su padre podría acercarlo a su familia en Inglaterra",
  "description": "Dolor que une                                    El nieto de la reina Elizabeth II, que renunció a la Corona, contó que cuando se enteró de la enfermedad subió “inmediatamente a un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Principe-Harry-cree-que-el-cancer-de-su-padre-podria-acercarlo-a-su-familia-en-Inglaterra-uc879878",
    "https://www.montevideo.com.uy/Noticias/Principe-Harry-cree-que-el-cancer-de-su-padre-podria-acercarlo-a-su-familia-en-Inglaterra-uc879878?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879878="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201301/_W933_80/389856.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dolor que une</p>\n                                    <h2>El nieto de la reina Elizabeth II, que renunció a la Corona, contó que cuando se enteró de la enfermedad subió “inmediatamente a un avión”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El príncipe Harry afirmó este viernes que <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1&amp;_gl=1*1323ylz*_ga*OTM1NTIzNDk0LjE2NDc1MjgyMTg.*_ga_1CV7BQE5SK*MTcwODA5MjIzNS43ODguMS4xNzA4MTA3OTgxLjAuMC4w\" target=\"_blank\">la enfermedad de su padre, el rey Charles III,\ndiagnosticado de cáncer</a>, podría ayudar a unir nuevamente a la familia real\nbritánica. </p><p>El duque de\nSussex, hijo menor del rey Charles III, contó en una entrevista al programa <em>Good\nMorning America</em> de la cadena ABC que se subió “inmediatamente a un avión”\nrumbo a Londres apenas supo del diagnóstico, a través de su propio padre.</p><p>“Amo a mi familia”,\nafirmó Henry, en sus primeras declaraciones públicas sobre el estado de salud\ndel rey, de 75 años. </p><p>Henry se\nencuentra en Canadá con su esposa, la actriz Meghan Markle, para un\nentrenamiento de un año antes de los juegos Invictus, un evento que organiza\npara veteranos militares heridos.</p><p>Consultado sobre\nsi la enfermedad de Carlos III podría ayudar a reconciliar a la familia,\nHenry respondió: “Sí, estoy seguro de que sí”. </p><p>El príncipe de 39\naños no quiso dar detalles sobre la salud de su padre. “Eso queda entre él y yo”,\nafirmó. </p><p>En medio de\nasperezas con la familia real, Henry renunció a sus deberes oficiales en 2020\ny se mudó a California, donde vive con su esposa y sus dos hijos pequeños.\nDesde allí, ambos criticaron duramente a la monarquía británica en entrevistas\ny en una serie documental en Netflix.</p><p>“Tengo otros\nviajes planeados que me llevarían al Reino Unido, así que veré a mi\nfamilia lo más que pueda”, aseguró en la entrevista con ABC este viernes. </p><p>También afirmó\nque ha considerado aplicar para obtener la ciudadanía estadounidense, aunque\nesto no está en sus prioridades en este momento. </p><p>El diagnóstico de\nCarlos llegó a los 17 meses de su reinado, iniciado tras la muerte de su madre\nde 96 años, la reina Isabel II, el 8 de setiembre de 2022.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-rey-Carlos-III-fue-diagnosticado-con-cancer-segun-informo-el-Palacio-de-Buckingham-uc878776\">El rey Carlos III fue diagnosticado con cáncer, según informó el Palacio de Buckingham</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}