{
  "url": "https://brecha.com.uy/campana-israeli-en-cisjordania/",
  "title": "La campaña israelí en Cisjordania como adelanto de lo que está por venir: Ensayo general - Semanario Brecha",
  "description": "Al tiempo que prepara una nueva ofensiva contra Líbano, Israel continúa su operación en Cisjordania. A contramano del derecho internacional, Tel Aviv parece probar los límites de lo que el mundo le permitirá hacer en los territorios ocupados, mientras sienta las bases para una nueva campaña de limpieza étnica.Edición 2026",
  "links": [
    "https://brecha.com.uy/campana-israeli-en-cisjordania/",
    "https://brecha.com.uy/?p=113914"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/19-Cisjordania-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Hay una pretensión de novedad en la más reciente ofensiva de Israel en Cisjordania, a la que Tel Aviv ha llamado alegremente «Operación campamentos de verano»<sup>1</sup>. Incluso antes de que comenzara, Israel anunció que la operación sería la invasión de mayor alcance en Cisjordania desde 2002. Lo más sorprendente de esta formulación es la farsa de que cada nueva operación representa una nueva respuesta a una amenaza emergente. En realidad, estas acciones forman parte de una cadena continua e ininterrumpida y de un impulso a través del cual Israel ejerce su poder.</p><p>Muchos analistas ya han observado que la necesidad de tener una constante iniciativa en sus numerosos campos de batalla es fundamental para la naturaleza desmesurada de la ofensiva israelí. En Gaza, Israel se encuentra consolidando su presencia en los corredores Filadelfia y Netzarim, con escasa iniciativa militar en el resto de la Franja, más allá de mantener una presión implacable sobre una población que ha soportado todo tipo de horrores durante los últimos 11 meses, incluyendo masacres diarias que están desgarrando el tejido social de esa pequeña y densa franja costera.</p><p>En el norte, la resistencia libanesa y el ejército israelí venían intercambiando golpes dentro de un conjunto de reglas de enfrentamiento altamente regularizado. A pesar de las escaladas anteriores, el campo de batalla se venía manteniendo en gran medida dentro de ritmos específicos, cobrando un costo a ambas partes sin ninguna resolución clara a la vista.</p><p>En otras palabras, las campañas militares de Israel, si no se acercan a un punto muerto, se han estancado en una guerra de desgaste. La forma de recuperar la iniciativa es abrir otros frentes –tal vez más «fáciles»– que puedan ofrecer una imagen más clara de «victoria», aun cuando las perspectivas reales de victoria decisiva en otros escenarios se desvanecen. Pero ¿a quién le quiere mostrar Israel esta iniciativa?</p><p><strong>UNA PROYECCIÓN DE FUERZA</strong></p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Ante todo, la maquinaria militar de Israel está siendo impulsada por las demandas de sus propios colonos y la agenda de la derecha que empuja al país hacia una guerra perpetua. La necesidad de ver que ocurren cosas –soldados que irrumpen en las casas, combatientes palestinos que mueren– es imperativa para el tipo de guerra que Israel libra actualmente.</p><p>Esta presión a favor de más guerra, originada en cierto segmento de la sociedad israelí, se yuxtapone a otra presión de un segmento diferente que admite la necesidad de más guerra, pero insiste en recuperar primero a las personas cautivas en Gaza.</p><p>En una prolongada campaña militar plagada de costos económicos, divisiones sociales y políticas y un subyacente miedo a la paz que impregna la sociedad israelí, la maquinaria militar debe encontrar continuamente nuevas campañas para justificar sus acciones, designándolas a menudo con nombres rimbombantes y a veces perversos. Estas campañas sirven para aplacar a un público ansioso, y cada operación se presenta como una nueva iniciativa, aunque tenga un parecido asombroso con numerosas operaciones que Israel ha llevado a cabo sistemáticamente en el pasado.</p><p>Esta narrativa de acumulación táctica –el constante movimiento de tropas y la capacidad de luchar en múltiples frentes simultáneamente– sirve para proyectar una imagen de fortaleza, pero oculta una decadencia subyacente, que es la falta de soluciones viables que tiene Israel cuando se trata de enfrentar directamente a su archienemigo, Irán, o de entablar una guerra abierta con la resistencia libanesa en el norte. Cisjordania ofrece un conveniente respiro, un nuevo escenario donde se puede mantener temporalmente la ilusión de control y avance, aun cuando el panorama estratégico más amplio se vuelve cada vez más nefasto.</p><p><strong>GUERRA PSICOLÓGICA Y TESTEO DE LÍMITES</strong></p><p>En segundo lugar, estas operaciones son también de naturaleza <em>cognitiva</em>, un término que usan los líderes y estrategas militares israelíes para describir el conjunto de tácticas que incluyen practicar la guerra de información, hacer sentir la presencia militar de Israel, cometer crímenes de guerra y causar una destrucción generalizada de la infraestructura civil. Israel emplea esta gama de tácticas militares para crear una impresión en su propia población, pero, sobre todo, en la población palestina.</p><p>En este contexto, Israel describe el modelo de Gaza como replicable en Cisjordania y coquetea con la posibilidad de una campaña de limpieza étnica más grande. Además, al recrear algunas de las imágenes de Gaza en el norte de Cisjordania, está probando los niveles de tolerancia de sus aliados internacionales y, a la vez, satisfaciendo a su base derechista para calibrar hasta qué punto puede salirse con la suya transformando las realidades sobre el terreno en Cisjordania, Gaza, Líbano y la región.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg 600w\" /></picture></p>\n</a></div><p>Israel obliga a la población palestina de Cisjordania a lidiar con la ansiedad de una inminente guerra de aniquilación sin la capacidad concreta de resistir. Es una forma de tortura psicológica colectiva que afecta a todos quienes habitan Cisjordania, que se afanan por comprender la supuesta novedad, intensidad y violencia de la campaña. Los rumores se extienden. Mientras, la Autoridad Palestina (AP), que opera en la sombra, alimenta a la gente con temas de conversación que sirven para exaltar la política de Mahmud Abbas, que no enfrenta a Israel y coopera con su aparato de seguridad para protegerse contra la reproducción del modelo de guerra aniquiladora en Cisjordania. Esta es exactamente la conclusión a la que Israel quiere que llegue la población palestina.</p><p><strong>COMBATIR A LA RESISTENCIA</strong></p><p>En tercer lugar, a nivel táctico, la campaña militar está diseñada para combatir directamente a los movimientos armados del norte de Cisjordania. Esto es especialmente importante dados los crecientes indicios de que algunas facciones del mosaico de grupos en el norte se están orientando hacia acciones más ofensivas. Entre ellas se incluyen los intentos fallidos de colocar una bomba en el corazón de Tel Aviv y el resurgimiento de los coches bomba procedentes del sur de Cisjordania. La campaña israelí pretende poner a la resistencia palestina a la defensiva.</p><p>Sin embargo, incluso en esos términos, la operación ya parece ser un fracaso, ya que durante su ejecución se descubrieron tres coches bomba en otros lugares de Cisjordania (uno cerca de Ramala y dos cerca de Belén), y ocurrió un ataque a tiros perpetrado por un exmiembro de la Guardia Presidencial de la AP que dejó tres muertos entre el personal de seguridad israelí en las colinas de Hebrón, al sur de Cisjordania, lejos del centro de las operaciones israelíes en el norte.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg 600w\" /></picture></p>\n</a></div><p>En la medida en que Cisjordania se transforme cada vez más en un foco de resistencia y en escenario de operaciones militares regulares, el Ejército israelí –que ya se encuentra desbordado en múltiples frentes– se verá obligado a destinar importantes recursos no solo para llevar a cabo operaciones ofensivas, sino también para mantener una sólida postura defensiva en un territorio de 5 mil quilómetros cuadrados.</p><p>Esta doble demanda de recursos humanos y materiales plantea a Israel un problema que ya está generando un debate sobre el posible impacto de un tercer frente para las operaciones militares en la frontera libanesa y en Gaza. En el pasado, los dirigentes más pragmáticos tomaron decisiones calculadas que le permitieron a Israel obtener importantes ganancias en sus guerras contra los palestinos. Durante la segunda intifada, Israel optó estratégicamente por retirarse del interior de Gaza, lo que le permitió concentrar sus esfuerzos militares en reprimir la intifada en Cisjordania.</p><p>Sin embargo, Israel está gobernado ahora por dirigentes que se opusieron vehementemente a esa retirada de Gaza, con un primer ministro más preocupado por su propia supervivencia y legado políticos que por la estrategia a largo plazo. Estos dirigentes se aferran a la creencia de que la guerra perpetua favorecerá de algún modo los intereses de Israel, a pesar de los crecientes costos económicos, políticos, diplomáticos y militares. Presentan la lucha actual como una segunda guerra de «independencia», pero, a medida que el conflicto se agrava y profundiza, su mala gestión de los dilemas estratégicos les empieza a pasar factura.</p><p>Israel confía esencialmente en el tiempo y en la fuerza militar para resolver sus desafíos, pero, como en cualquier apuesta, el resultado sigue siendo incierto. Aunque la fuerza pueda proporcionar ganancias a corto plazo, los riesgos y los costos a largo plazo se acumulan, y apostar por un conflicto indefinido podría resultar, en última instancia, en un grave error de cálculo.</p><div><p><a href=\"https://www.rel-uita.org/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/09/Sonia-para-web-de-Brecha-ch.gif\" /></a></p></div><p><strong>ESTRANGULAR CISJORDANIA</strong></p><p>Fundamentalmente, la política israelí de deprivación económica en Cisjordania, junto con los esfuerzos de sus facciones derechistas por desconectar el comercio, el mercado laboral y las infraestructuras de las colonias con respecto al territorio, deja entrever el tipo de guerra que propugnan ministros como Bezalel Smotrich e Itamar Ben-Gvir. Desde el 7 de octubre, los líderes del movimiento de colonos mesiánicos que ahora dirigen la agenda del gobierno israelí han intensificado sus esfuerzos para armar en masa a los colonos, y están llevando al Estado a desvincularse aún más de los palestinos a nivel económico, financiero y de infraestructura.</p><p>Esta estrategia refleja una visión más amplia de la derecha: al desacoplar a Cisjordania de la economía de Israel, pretenden profundizar el aislamiento palestino, afianzar aún más el control territorial israelí y debilitar las relaciones que han creado un cómodo <em>statu quo</em> para el Estado israelí en las dos últimas décadas.</p><p>También pretenden inducir artificialmente el colapso económico y contraer la economía palestina en Cisjordania. Algunas de estas políticas, como piratear los impuestos aduaneros palestinos<sup>2</sup>, llevan mucho tiempo aplicándose, pero el ministro de Finanzas, Smotrich, está impulsando ahora medidas más agresivas. Ha insinuado el posible desacople financiero de los bancos palestinos y otras formas de guerra económica destinadas a crear condiciones abyectas en Cisjordania. Estas medidas agravarían el aislamiento económico de la población palestina. También desvincularía a los israelíes de cualquier actividad comercial o laboral con Cisjordania y crearía así las condiciones para una campaña de limpieza étnica.</p><p>Aunque el mero coqueteo con tales políticas es en sí mismo una forma de poder destinada a infundir miedo, ansiedad e incertidumbre entre la población palestina, también supone la erosión gradual de su vida cotidiana. Estas políticas apuntan a la pérdida lenta pero constante de estabilidad económica y social. No son meros gestos vacíos o tácticas de intimidación: sirven como clara indicación de lo que está por venir. Se está preparando el terreno para un esfuerzo más ambicioso y sistemático destinado a aislar y desvincular aún más a Israel de la población palestina en Cisjordania, realizar apropiaciones de tierras más agresivas y prepararse para una ofensiva más grande.</p><p>La disposición de Israel hacia la guerra es perpetua, y su guerra contra el pueblo palestino es una realidad cotidiana alimentada por la complicidad de sus aliados, el suministro interminable de armas y una apabullante impunidad. Cuando el canciller Israel Katz declaró en X que Israel debe «hacer frente a esta amenaza por todos los medios necesarios, incluyendo, en casos de combate intenso, permitir la evacuación temporal de la población de un barrio a otro dentro del campo de refugiados», no estaba haciendo una mera sugerencia táctica. Katz estaba hablándoles directamente a los aliados de Israel en todo el mundo, sentando las bases para una escalada en el uso de la potencia de fuego en Cisjordania y normalizando el desplazamiento forzado de la población palestina de sus hogares en campos de refugiados, ciudades y pueblos.</p><p>Lo que la historia nos dice, especialmente en el contexto de la guerra de Israel contra el pueblo palestino, es que a menudo las guerras se ganan por acumulación, mediante una combinación implacable de guerra psicológica, una potencia de fuego abrumadora y la creación deliberada de condiciones de vida insoportables, diseñadas para empujar a la población palestina a marcharse. Este es el prisma a través del cual debe mirarse la violencia en curso en Cisjordania y las inevitables operaciones militares que probablemente seguirán determinando la región en el futuro cercano. Estas acciones no son incidentes aislados, sino parte de una estrategia de escalada lenta pero constante que acerca al pueblo palestino y al mundo al borde del abismo.</p><p>* Abdaljawad Omar es doctorando y docente en el Departamento de Filosofía y Estudios Culturales de la Universidad de Birzeit (Cisjordania). Es analista para diversos medios (<em>Mondoweiss</em>, <em>Al Jazeera</em>, entre otros).</p><p>(Publicado en <em><a target=\"_blank\" href=\"https://mondoweiss.net/2024/09/testing-the-boundaries-for-ethnic-cleansing-in-the-west-bank/?ml_recipient=131635794811028842&amp;ml_link=131635792766305734&amp;utm_source=newsletter&amp;utm_medium=email&amp;utm_term=2024-09-05&amp;utm_campaign=Daily+Headlines+RSS+Automation\">Mondoweiss</a></em>. Traducción de María Landi.)</p><p>1. Hay un juego de palabras sarcástico, ya que, en inglés, <em>camp</em> significa tanto «campamento»<em> </em>como «campo de refugiados», y estos son el objetivo militar de esta operación. (N. de T.)</p><p>2. Según el Protocolo de París (Oslo II) que sometió la economía palestina a la de Israel, este país retiene los impuestos que debería cobrar la AP y luego se los «devuelve». Esto le ha permitido a Israel usar esas retenciones como arma para chantajear o castigar a la AP y forzarla a someterse a sus designios. (N. de T.)</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-20T04:09:03+00:00",
  "ttr": 416,
  "type": "article"
}