{
  "url": "https://www.montevideo.com.uy/Salud/La-vacunacion-infantil-se-estanca-en-el-mundo-y-sigue-sin-regresar-a-las-cifras-de-2019-uc894239",
  "title": "La vacunación infantil se estanca en el mundo y sigue sin regresar a las cifras de 2019",
  "description": "El porcentaje de niños vacunados contra enfermedades como el sarampión, el tétanos o la difteria se estancó en 2023 y sigue habiendo decenas de millones de ellos sin recibir esta inmunización, advirtió este...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-vacunacion-infantil-se-estanca-en-el-mundo-y-sigue-sin-regresar-a-las-cifras-de-2019-uc894239",
    "https://www.montevideo.com.uy/Salud/La-vacunacion-infantil-se-estanca-en-el-mundo-y-sigue-sin-regresar-a-las-cifras-de-2019-uc894239?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894239="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888279.jpg",
  "content": "<div>\n                              \t<p>El porcentaje de niños vacunados contra enfermedades como el\nsarampión, el tétanos o la difteria se estancó en 2023 y sigue habiendo decenas\nde millones de ellos sin recibir esta inmunización, advirtió este lunes la ONU,\nseñalando que la cobertura sigue por debajo de la que existía antes de la\npandemia.</p><p>La crisis sanitaria que afectó al mundo por la covid\nparalizó los programas de vacunación en muchas redes sanitarias nacionales,\nespecialmente en países en desarrollo, y aunque se han emprendido iniciativas\npara recuperar lo perdido, todavía no han sido del todo exitosas, según las\ncifras que muestran la Organización Mundial de la Salud (OMS) y el Fondo de la\nONU para la Infancia (Unicef).</p><p><strong>Sarampión</strong></p><p>Así, el porcentaje de niños que el pasado año recibieron al\nmenos una dosis de las dos que requiere la vacuna contra el sarampión fue del\n83 %, el mismo que en 2022, cuando en el año 2019, el anterior a la pandemia,\nera del 86 %, explicó en rueda de prensa el director global de inmunización de\nUnicef, Ephrem Lemango.</p><p>Aumentó paralelamente el número de niños en el mundo que no\nrecibieron ni una sola dosis de vacuna contra el sarampión, hasta los 22,1\nmillones, frente a los 19,3 millones de hace un lustro.</p><p>Como dato positivo, el porcentaje de niños que han recibido\nla pauta completa fue mayor el pasado año (74 %) que en 2022 (73 %) y 2019 (71\n%).</p><p>Los países con coberturas más bajas de vacunación con\nsarampión en muchos casos son lugares en conflicto o vulnerables, aunque en\nprimer lugar se sitúa una nación europea, Montenegro, con una tasa de apenas el\n24 %, seguida de Corea del Norte (28 %), República Centroafricana (41 %) y\nYemen (45 %).</p><p>\"Tres de cada cuatro niños viven en zonas con gran\nriesgo de brotes de sarampión\", advirtió Lemango, quien recordó que el\npasado año se confirmaron 300.000 casos de la enfermedad a nivel mundial, casi\nel triple que el año anterior.</p><p><strong>Difteria, tétanos, tos ferina</strong></p><p>De forma similar, el porcentaje de niños que recibieron las\ntres dosis necesarias de la vacuna DTP contra difteria, tétanos y tos ferina,\nfue del 84 % el pasado año, el mismo porcentaje que en 2022 pero dos puntos\nporcentuales menos que en 2019.</p><p>Un 89 % recibió al menos una o dos dosis de esta vacuna, de\nnuevo una tasa idéntica a la del año anterior e inferior a la anterior a la\npandemia, que era del 90 %.</p><p>Hasta 14,5 millones de niños no habían recibido en 2023 ni\nuna dosis de esta vacuna básica para la prevención de estas enfermedades,\ncuando en 2019 este número era de 12,8 millones.</p><p>En este caso los países con tasas de vacunación más bajas\nson Corea del Norte (41 %), Papúa Nueva Guinea (45 %) y Somalia (52 %),\nmientras que Venezuela está en la octava posición por la cola con una cobertura\nde sólo el 67 %.</p><p>\"La cobertura global de la inmunización todavía no se\nha recuperado del histórico retroceso que sufrió durante la pandemia\",\nresumió la directora de programas de vacunación de la OMS, Katherine O'Brien.</p><p>OMS, UNICEF y la Alianza para las Vacunas GAVI, que colabora\ncon ambas en la inmunización en países en desarrollo, han lanzado la estrategia\n\"La Gran Puesta Al Día\" para recuperar las cifras anteriores a 2020,\ny según destacó Lemango ello se ha logrado en 25 de los 35 países donde se ha\naplicado esta estrategia.</p><p><strong>VPH</strong></p><p>En el lado positivo, OMS y Unicef destacaron el gran avance\nen la vacunación contra el virus del papiloma humano (VPH), que a largo plazo\npuede causar cáncer cervical en las mujeres.</p><p>La cobertura global fue en 2023 del 27 %, siete puntos más\nque en 2022 y 10 más que en 2019, beneficiada sobre todo por la introducción de\nvacunas monodosis frente a las tradicionales que exigían dos inoculaciones.</p><p>Esta mejora, destacó O'Brien, se debió también en parte a la\ncampaña de introducción de la vacuna contra el HPV en países de frandes\npoblaciones como Bangladés, Indonesia o Nigeria, con el apoyo de GAVI.</p><p>Los responsables de OMS y Unicef recordaron que se calcula\nque las vacunas han salvado unos 154 millones de vidas en el último medio\nsiglo, especialmente las desarrolladas contra el sarampión, responsables de\naproximadamente el 60 % de vidas salvadas. EFE</p><p>Antonio Broto / EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 143,
  "type": "article"
}