{
  "url": "https://www.elpais.com.uy/sabado-show/coco-echague-fue-tornero-invento-un-coreografia-que-se-baila-en-el-mundo-y-le-dijo-que-no-a-lacalle-pou",
  "title": "Coco Echagüe: fue tornero, inventó un coreografía que se baila en el mundo y le dijo que no a Lacalle Pou",
  "description": "Cantante, actor y conductor, Coco Echagüe es un todoterreno que nació en el Cerrito de la Victoria y con Nietos del Futuro supo conquistar varios países. El 17 de junio cumple 53 años y, por eso, cinco datos que quizás no conocías de él.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/coco-echague-fue-tornero-invento-un-coreografia-que-se-baila-en-el-mundo-y-le-dijo-que-no-a-lacalle-pou",
    "https://www.elpais.com.uy/sabado-show/coco-echague-fue-tornero-invento-un-coreografia-que-se-baila-en-el-mundo-y-le-dijo-que-no-a-lacalle-pou?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48d8612/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F7c%2Fcad5216d4ddc9f7e613c14be2758%2Fcoco-echague.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Coco Echague\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6a408a/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F7c%2Fcad5216d4ddc9f7e613c14be2758%2Fcoco-echague.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c8e6404/2147483647/strip/true/crop/1164x800+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F7c%2Fcad5216d4ddc9f7e613c14be2758%2Fcoco-echague.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6a408a/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F7c%2Fcad5216d4ddc9f7e613c14be2758%2Fcoco-echague.jpg\" />\n</picture>\n<div>\n<figcaption>Coco Echagüe, comunicador, conductor y cantante.</figcaption><p>Foto: Unidad Publicitaria</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Hizo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carnaval-2024\"><b>Carnaval</b></a>, fue un ídolo del pop latino de la mano de <b>Nietos del Futuro </b>y hoy tiene una carrera solista y se luce en la tevé con <b>Desayunos informales</b> y <b>A todo o nada</b>, y también en el teatro. Este lunes <b>Coco Echagüe</b> cumple 53 años y, por eso, van cinco datos de él que quizás no conocías.</p><div>\n<p>\n</p><h3>Tuvo una infancia dura, pero no cambiaría nada</h3>\n<p></p>\n</div><p><b>Jorge \"Coco\" Echagüe</b> es del <b>Cerrito de la Victoria</b> y el mayor de cinco hermanos. Su infancia fue humilde y con adversidades que, dice, no cambiaría porque lo convirtieron en la persona que es hoy.</p><p>Esa construcción implicó criarse en “rancho de lata por fuera y por dentro de madera”, dijo en el programa <i>Abran cancha</i> (Del Sol), citando un tema de Daniel Viglietti. Pero sobre todo, sin papá. El primer novio de su madre se ausentó apenas supo del embarazo, y recién intentó contactar a Coco cuando él tenía más de 30 años y acababa de ser padre. “Ni siquiera lo vi en fotos”, dijo él, que no accedió a conocerlo. Su madre lo crió sola hasta que pudo; luego lo crió una tía.</p><div>\n<p>\n</p><h3>La poesía lo llevó a los medios</h3>\n<p></p>\n</div><p>“Siempre me gustó escribir. Hice unas poesías y mi hermano se las hizo llegar a Miguel Villasboas. Él nos contactó con <b>Gustavo de los Santos</b>, de<b> El tren de la noche</b>. En una de esas madrugadas de 1990 yo fui a leer a la radio. Eso fue lo primero”, dijo en 2021 a Sábado Show para reconstruir, así, <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/coco-echague-hay-situaciones-de-pobreza-que-antes-naturalizaba-y-hoy-me-parecen-inadmisibles\">sus comienzos artísticos</a>.</p><p>Había empezado la práctica poética en la adolescencia junto a un amigo, Daniel Pedreira, con quien definían una temática y de alguna forma se desafiaban y se motivaban.</p><p><i>El tren de la noche</i>, histórico programa de las madrugadas de <b>Radio Montecarlo</b>, fue el espacio en el que Coco debutó en los medios, encargándose de un momento poético (así se llamaba su sección); llegó por una sola noche y se quedó por varios meses.</p><p>“Ya el primer día lo hizo con una fuerza, una entrega, una seguridad en sí mismo que dije: este muchacho va a hacer carrera. Y hoy cuando lo veo en televisión, no me equivoqué”, reconoció el propio De los Santos al programa de Del Sol.</p><div>\n<p>\n</p><h3>Fue tornero y le fascina la madera</h3>\n<p></p>\n</div><p>Cuando de pequeño le preguntaban qué quería ser de grande, si no declaraba futbolista (los deportes se le daban bien y hasta jugó básquet profesional en Trovuille), <b>Coco Echagüe</b> respondía “carpintero”.</p><p>Y aunque no tiene claro por qué, reconoce una profunda fascinación por la madera, con la que guarda una relación casi mística. “La madera me llama”, le dijo a Abran cancha cuando fue consultado al respecto. “Siempre le pedía a los Reyes o a Papá Noel un jueguito de carpintería, y jugaba a tallar cosas”, dijo.</p><p>De cualquier modo, Echagüe sí llegó a practicar el oficio de tornero repujador, trabajando en fábricas que realizaban trofeos. “Terminé la escuela a los 14; perdí años porque vivíamos un tiempo en cada lado y mi madre no me podía mandar”, contó a esta revista. “Después salí a trabajar para dar una mano. Aprendí el oficio de tornero, trabajé en empresas metalúrgicas... Hice de todo”.</p><div>\n<p>\n</p><h3>Una coreo suya se baila en todo el mundo</h3>\n<p></p>\n</div><p>La gran escuela de<b> Coco Echagüe </b>es practicar frente al espejo. Con eso, la perseverancia y su talento natural, el cantante y compositor se convirtió en un coreógrafo prolífico, y diseñó los pasos de baile de <b>Nietos del Futuro</b> (con la que fue incluso al festival de Viña del Mar), Monterrojo y Chocolate, los principales grupos del pop latino de comienzos de este milenio. Son suyos los pasos de temas como “<b>Uka Shaka</b>”, “Gelatina”, “La momia” y tantos más. Pero su gran hit es el baile de “<b>Mayonesa</b>”, que hasta hoy se replica en muchísimos países del mundo y que partió de una inspiración sencilla: se imaginó que era un cocinero viejo revolviendo un recipiente gigante con un palo. Fue un éxito rotundo.</p><div>\n<p>\n</p><h3>Su hija lo confundió con Lacalle Pou, a quien le dijo que no</h3>\n<p></p>\n</div><p><b>Coco Echagüe</b> ha hecho de todo —vender en una empresa, ser galán de telenovelas, actuar en teatro hasta conseguir un premio Florencio y así—, pero nunca aceptó ser presentador de actos políticos de <b>Luis Lacalle Pou</b>, según contó en 2016 (tampoco accedió cuando lo convocaron desde el equipo de Jorge Larrañaga). Confeso <b>frenteamplista</b>, tiene una historia curiosa con el hoy presidente: cuando Lacalle era candidato para las elecciones de 2014, Coco se había hecho un corte de pelo que lo había dejado muy parecido al nacionalista. Fue tan así que durante esa campaña Delfina, la<b> hija de Coco</b>, repitió una sola pregunta cada vez que vio un cartel de Lacalle Pou: “¿Ese es papá?”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/denis-elias-su-pasado-en-el-futbol-el-curioso-trabajo-que-tuvo-y-que-le-pasa-con-el-apodo-que-le-dio-pinocho\">\nDenis Elías: su pasado en el fútbol, el curioso trabajo que tuvo y qué le pasa con el apodo que le dio Pinocho\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/noelia-campo-la-vez-que-sobrevivio-a-un-accidente-aereo-los-desnudos-que-realizo-y-su-anecdota-con-suarez\">\nNoelia Campo: la vez que sobrevivió a un accidente aéreo, los desnudos que realizó y su anécdota con Suárez\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T06:33:00",
  "ttr": 169,
  "type": "article"
}