{
  "url": "https://www.elpais.com.uy/informacion/sociedad/turbonada-genero-danos-en-fray-bentos-y-mercedes-se-registraron-vientos-de-kilometros",
  "title": "Turbonada generó daños en Fray Bentos y Mercedes; se registraron vientos de 120 kilómetros por hora",
  "description": "Los fuertes vientos fueron anunciados por Inumet, Metsul y Meteorología Estación bcp. En imágenes difundidas en redes sociales se observan antenas caídas y voladuras de techos.       Temporal en...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/turbonada-genero-danos-en-fray-bentos-y-mercedes-se-registraron-vientos-de-kilometros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3380196/2147483647/strip/true/crop/1247x606+0+29/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F57%2F90e614334ac4bca492fd832eb139%2Fimagen-temporal-en-mercedes-678x381.jpg",
  "content": "<div>\n<h2>Los fuertes vientos fueron anunciados por Inumet, Metsul y Meteorología Estación bcp. En imágenes difundidas en redes sociales se observan antenas caídas y voladuras de techos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Temporal en Mercedes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0781cae/2147483647/strip/true/crop/1020x701+227+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F57%2F90e614334ac4bca492fd832eb139%2Fimagen-temporal-en-mercedes-678x381.jpg 1x, https://imgs.elpais.com.uy/dims4/default/667cfb4/2147483647/strip/true/crop/1020x701+227+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F57%2F90e614334ac4bca492fd832eb139%2Fimagen-temporal-en-mercedes-678x381.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0781cae/2147483647/strip/true/crop/1020x701+227+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F57%2F90e614334ac4bca492fd832eb139%2Fimagen-temporal-en-mercedes-678x381.jpg\" />\n</picture>\n<p>\n</p><figcaption>Temporal en Mercedes.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/temporal\"><b>fuertes vientos ocurridos en la madrugada</b></a> de ayer provocaron destrozos en viviendas y en infraestructuras de las ciudades de <b>Fray Bentos </b>(Río Negro) y de <b>Mercedes </b>(Soriano).</p><p>Fueron varios los moradores que utilizaron las <b>redes sociales</b> para narrar sus testimonios ante los vientos que superaron los 120 kilómetros por hora y que provocaron la caída de árboles, columnas de luz, ramas que obstaculizaban el tránsito, voladuras de techos y cables cortados.</p><p>Los fuertes vientos fueron anunciados por Inumet, Metsul y <b>Meteorología Estación bcp</b>. En su cuenta de X (antes Twitter), Meteorología Estación bcp publicó cuatro fotos de los destrozos provocados por el viento en la ciudad de Fray Bentos.</p><p>En las imágenes se observan antenas caídas, voladuras de techos de hogares, oficinas y galpones.</p><p>El <b>chaparrón </b>que acompañó la turbonada también provocó, por ejemplo, que en Mercedes se alcanzaran casi los 100 milímetros de agua caída.</p><p>En la mañana de ayer, se desarrolló una reunión del <b>Comité de Emergencias </b>para evaluar los daños en la capital mercedaria.</p><p>Las imágenes publicadas en las redes sociales muestran que la gran cantidad de lluvia dejó varias calles anegadas y se pudo ver al menos dos autos siendo arrastrados por el agua.</p><p>Una persona, que se encontraba en la terminal de ómnibus de Mercedes, posteó en su cuenta de una red social que los fuertes vientos volaron una puerta y parte del sobretecho interior del edificio. Señaló, además, que hubo un corte de luz y agregó que, desde la terminal, se observaban destrozos en árboles, baños químicos y cartelería vial.</p><p>En <b>Young</b>, los vecinos informaron a varios medios de prensa que se desató una gran tormenta eléctrica. La turbonada allí no provocó perjuicios, según señalaron.</p><div>\n<p>\n</p><h3>Expoactiva</h3>\n<p></p>\n</div><p>Dados los daños irreparables que causó la tormenta, sumados a pronósticos climáticos adversos para el desarrollo de una muestra al aire libre, la organización de la Asociación Rural de Soriano (ARS) resolvió <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/expo-activa-nacional/se-posterga-la-expoactiva-sera-del-19-al-23-de-marzo\">postergar la Expoactiva Nacional</a> y pasará a realizarse entre el 19 al 23 de marzo.</p><p>En la víspera, las autoridades de la <b>Asociación Rural de Soriano</b> realizaron un relevamiento de la situación del predio de Expoactiva después de la turbonada que afectó el departamento.</p><p>Se observaron varias zonas afectadas en mayor y menor medida, teniendo en cuenta que a la jornada del viernes más del 80% de la Expo estaba armada.</p><p>En virtud de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/inumet\">advertencia que comunicó Inumet</a> y los daños ocasionados en el predio, se determinó postergar una semana el inicio de la exposición.</p><p>Todo se llevará a cabo con las mismas características, comenzando el día 19 con una reunión del Congreso de Intendentes y en esa misma jornada comparecerán todos los precandidatos a la presidencia de la República.</p><p>“Desde la organización queremos destacar el apoyo de sponsors, empresas y colaboradores, que entienden la situación y apoyan esta decisión. Los invitamos, una vez más, al evento agroindustrial más importante del país, que ya ha pasado por estas instancias en su historia y ha logrado sobrellevar todas las adversidades. Expoactiva sigue activa… Del 19 al 23 de marzo en Soriano”, indicó la asociación en el comunicado.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T06:45:06.246",
  "ttr": 107,
  "type": "article"
}