{
  "url": "https://www.elobservador.com.uy/nota/el-ultimo-tiempo-en-el-asentamiento-kennedy-entre-la-falta-de-agua-el-olor-y-la-ilusion-del-realojo-2024299390",
  "title": "El último tiempo en el asentamiento Kennedy: entre la falta de agua, el olor y la ilusión del realojo",
  "description": "Ángela da pasos cuidadosos sobre la calle de tierra, se va remangando los pantalones y apoya los pies despacio para que las aguas servidas que están estancadas no le salpiquen la ropa; hay 30 grados pero la...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-ultimo-tiempo-en-el-asentamiento-kennedy-entre-la-falta-de-agua-el-olor-y-la-ilusion-del-realojo-2024299390",
    "https://www.elobservador.com.uy/nota/el-ultimo-tiempo-en-el-asentamiento-kennedy-entre-la-falta-de-agua-el-olor-y-la-ilusion-del-realojo-2024299390/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707488839202.jpg?&cw=600&ch=365",
  "content": "<p>Ángela da pasos cuidadosos sobre la calle de tierra, se va remangando los pantalones y apoya los pies despacio para que las <strong>aguas servidas</strong> que están estancadas no le salpiquen la ropa; hay <strong>30 grados pero la sensación térmica es de mucho más</strong> y el agua residual parece estar hirviendo: todo el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/se-estan-zarpando-antia-apunto-otra-vez-contra-el-sunca-por-medidas-que-afectan-realojos-202426121030\"><strong>asentamiento Kennedy</strong></a> está invadido por un olor putrefacto e intenso.</p><div><p>La mayoría de las <strong>casas son precarias</strong>, con paredes de madera remachada, hechas de chapa. En los alrededores hay abundantes árboles verdes, flores, todo tipo de plantas, escombros y basura. Mucha basura.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707496468669.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Asentamiento Kennedy</p><p>La mujer vive allí hace 20 años, cuando se vino con su esposo y sus dos hijos desde <strong>Cerro Largo</strong> porque en la crisis del 2002 se estaban <strong>\"muriendo de hambre\".</strong> Llegaron a la casa de un familiar en <strong>San Carlos,</strong> donde vivieron seis meses, después durmieron en la playa, se bañaron en los ducheros públicos, \"boyaron\" de un lado para el otro, hasta que <strong>compraron una casita en el Kennedy por 14 mil pesos</strong> en 2004, cuando el barrio ya existía desde hacía al menos 30 años.</p><p>Pero no se acostumbró a vivir entre las aguas residuales. Al contrario,<strong> se queja del olor que hay en todo el barrio</strong> y quiere irse de allí lo más pronto posible. Por eso, y porque es quien lleva adelante de forma voluntaria el<strong> comedor barrial que recibe a 85 niños todos los días</strong> para darles de merendar y de cenar, es unas de las referentes barriales que se ha encargado de hacerles saber a sus vecinos que el <strong>realojo del Kennedy</strong> es la mejor opción.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707489201696.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Aguas residuales en las calles del Kennedy</p><p>Las 500 familias que viven en el barrio, que está ubicado a tres kilómetros de <strong>Punta del Este</strong>, a tres de San Rafael y a tres minutos caminando del <strong>aeropuerto El Jagüel</strong>, conviven con los charcos de agua que salen de las casas directo a las calles de tierra por donde <strong>niños y adultos caminan descalzos.</strong></p><p>El “tema del agua” en el barrio es histórico. Los <strong>vecinos del Kennedy</strong>, que empezó siendo un barrio y se convirtió en asentamiento, lograron tener conexión eléctrica hace unos años, pero <strong>viven sin agua ni saneamiento.</strong></p><p>Las personas van con baldes, tachos y ollas enormes hasta un<strong> ramal de OSE cercano para cargar agua</strong> y abastecerse.</p><p>–Lo peor de acá es el agua, en el fondo de casa tengo el pozo negro del vecino y pegado el del otro, cae todo en el medio, es un asco –dice una vecina.</p><p>La mayoría de los vecinos se conocen y por estos días el asunto de conversación en los comercios y las calles es prácticamente exclusivo: el <strong>realojo de todos a casas nuevas que se están terminando de construir </strong>a un kilómetro y medio del asentamiento. El tema no es nuevo, pero ahora las mudanzas serán en semanas o, quizás, en un mes.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707494017181.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Asentamiento Kennedy</p><p>En el <strong>Kennedy </strong>no se percibe un clima de tensión ni de inseguridad de día, aunque los vecinos reconocen que a veces hay tiroteos de noche y que en la intersección de dos calles hay personas que se pelean por la <strong>venta de drogas en sus bocas.</strong> Y esa es una preocupación de algunos: que el negocio de la droga se traslade al nuevo barrio y, por lo tanto, también los conflictos.</p><p>En una conversación barrial, en la puerta del kiosko de Vanessa, es como si unos y otros se convencieran que <strong>irse es la mejor opción. </strong>En el <strong>Kennedy</strong> abundan los comercios y cada uno tendrá un espacio para trasladarlo al nuevo barrio, junto a su casa.</p><p>Ángela es una de las que lleva la bandera del realojo y repite, como un lema que debe quedar marcado entre sus vecinos, que <strong>\"no se puede dar un paso para adelante y diez para atrás\".</strong></p><p>Lo dice porque algunos no se terminan de hacer la idea de que se tienen que ir del Kennedy y porque otros, directamente, <strong>dicen que no se van.</strong></p><p><strong>–Yo no quiero irme</strong>, porque estoy bien ahí, mi cuadra es la más tranquila, en seguridad, en todo. Pero, hay que irse. ¿Es para mejorar, no? –pregunta a la ronda de vecinos. Y enseguida se convence: \"Me quiero ir más por el tema del agua, porque tengo que andar cargando tanques en un carro para sacar de los caños de la calle\".</p><p>A lo lejos viene un hombre de unos 30 años caminando. Morocho, con el pelo perfectamente peinado hacia un costado y abundante gel. Camina seguro hacia la ronda de vecinos que lo ven a lo lejos y murmuran. Al llegar, ve una cámara de fotos. </p><p>–¿Están haciendo un reportaje o algo? –pregunta.</p><p>Quiere decir que<strong> él no se va a ir porque el Kennedy</strong> es su lugar, donde se crio y donde tiene su vida. El hombre, que se llama <strong>Ronil</strong>, le pidió a la<strong> Intendencia de Maldonado</strong> que a cambio del realojo se le paguen<strong> US$ 120 mil en efectivo y se le dé un terreno de 400 metros cuadrados en el balneario El Tesoro </strong>como condición para irse del barrio. </p><p>Sin embargo, la Intendencia de Maldonado firmó el jueves el escrito para<strong> iniciar el desalojo de ese vecino</strong>, que deberá irse del Kennedy debido a que las tierras le pertenecen a la comuna.</p><p>Cuando entre los vecinos se menciona el tema de Ronil y el posible juicio que ese vecino le va a iniciar a la Intendencia Ángela repite su frase: \"No se puede dar un paso para adelante y diez para atrás\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707498483187.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Asentamiento Kennedy</p><p>Ronil dice que son 12 los vecinos que no se van a ir, pero horas más tarde el <strong>director de Vivienda de Maldonado, Alejandro Lussich, </strong>contó que el día anterior ocho habían aceptado mudarse y que <strong>solo quedan cuatro personas que se resisten a salir del asentamiento.</strong></p><p>Algunos de los que se mudarán en las próximas semanas hicieron pedidos a la Intendencia. Vanessa, la dueña del kiosko, se juntó con otros de la cuadra y le pidieron mediante una carta al<strong> director de Vivienda de Maldonado</strong>, que en el nuevo barrio les asignen casas cercanas entre ellas. </p><p>–Tratamos de respetar la distribución por afinidad entre vecinos –dice Lussich mientras recorre el predio donde se están levantando casi 500 viviendas.</p><h3>El nuevo Kennedy</h3><p>En el terreno hay calles de tierra, montañas de arena, materiales de construcción, máquinas, retroexcavadoras, pero pocos obreros pese a que la obra está en la etapa final.</p><p>Este jueves de mañana el <strong>Sindicato Único Nacional de la Construcción y Anexos (Sunca) de Maldonado</strong> había hecho un paro sorpresivo por el despido de 14 trabajadores de una planta de hormigón en Maldonado. Los paros de los trabajadores han retrasado las obras, aunque Lussich estimó que el atraso es de una semana. </p><p>El<strong> intendente Enrique Antía</strong> le planteó el problema al <strong>presidente, Luis Lacalle Pou</strong>, quien, según Antía, coincidió en que es \"una barbaridad\" lo que está ocurriendo con el atraso en el realojo. </p><p>La inauguración del nuevo barrio estaba prevista para el 1° de febrero y allí estaría el presidente Lacalle Pou. Ahora,<strong> \"se trabaja con dificultad y no hay certeza\",</strong> dijo Antía, quien consideró que los trabajadores del Sunca de Maldonado que <a target=\"_blank\">\"se están zarpando\"</a> con la medida sindical.</p><p>Lussich dice que esperan hacer <strong>20 mudanzas al día y comenzar a finales de febrero</strong> y mudar a prácticamente todo el barrio. En las tareas ayudará el Ejército y cuando el asentamiento quede vacío se demolerán todas las construcciones.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707500083513.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Nuevas viviendas</p><p>Algunos vecinos dicen que<strong> tendrían que ir a hablar ellos mismos con el Sunca</strong>, para que los paros se terminen y se puedan mudar. Otros, aseguran que la propia Intendencia les pidió no interceder solos mientras ellos negocian con los trabajadores. Como sea, las autoridades de la Intendencia dicen que <strong>a finales de febrero comenzarán los traslados que terminarán a finales de marzo.</strong></p><p>El terreno donde se están terminando de construir las <strong>500 viviendas queda a un kilómetro del asentamiento</strong> y a unos metros del <strong>Centro de Convenciones de Punta del Este</strong>; las casas de hormigón, con techos livianos de isopanel, costaron US$ 60 mil cada una, que la Intendencia de Maldonado financió mediante un fideicomiso.</p><p>Sin embargo, los <strong>vecinos del Kennedy pagarán solo una parte de la vivienda:</strong> cada uno deberá pagar 2 UR por mes –$2.582 a valores actuales–, durante 10 años. En en lugar ya hay unas 90 familias viviendo, que fueron realojadas y sus casas en el <strong>Kennedy </strong>demolidas.</p><p>En el centro barrial del asentamiento hay un equipo de<strong> trabajadores sociales </strong>instalados que se dedican a resolver las dudas que tienen los vecinos sobre el realojo.</p><p>Las viviendas tienen<strong> uno, dos o tres dormitorios</strong>, en función de la composición familiar, tienen un baño completo, cocina con mesada y todos los espacios tienen ventanas y puertas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707500294710.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Viviendas de realojo</p><p>Ángela cree que la nueva etapa no será solo un cambio de una casa precaria a una nueva, sino que llevará un \"trabajo arduo\" que las personas<strong> cuiden el nuevo barrio de la basura y del entorno.</strong></p><p>También espera ser la última en apagar las luces del asentamiento porque<strong> quiere irse cuando todo el barrio se haya instalado</strong>, para poner en marcha el nuevo merendero que recibe todos los días a<strong> 85 niños</strong> del (ex)Kennedy.</p></div>",
  "author": "María Eugenia Scognamiglio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-10T08:02:02.127Z",
  "ttr": 305,
  "type": "article"
}