{
  "url": "https://www.elpais.com.uy/eme/con-los-hijos/en-uruguay-el-promedio-de-nacimientos-por-cesarea-supera-el-52-y-el-numero-crece-ano-a-ano",
  "title": "En Uruguay el promedio de nacimientos por cesárea supera el 52% y el número crece año a año",
  "description": "El 14 de enero es el día de la cesárea por eso te invito a honrar los nacimientos por cesárea. Honremos a las mujeres que dieron a luz de ese modo y a los bebés que nacieron por cesárea.La cesárea es un...",
  "links": [
    "https://www.elpais.com.uy/eme/con-los-hijos/en-uruguay-el-promedio-de-nacimientos-por-cesarea-supera-el-52-y-el-numero-crece-ano-a-ano",
    "https://www.elpais.com.uy/eme/con-los-hijos/en-uruguay-el-promedio-de-nacimientos-por-cesarea-supera-el-52-y-el-numero-crece-ano-a-ano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e0e7ab/2147483647/strip/true/crop/1800x875+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F22%2F623a3d6132325.jpeg",
  "content": "<div>\n<p>El 14 de enero es el día de la <b>cesárea </b>por eso te invito a honrar los <b>nacimientos por cesárea</b>. Honremos a las mujeres que dieron a luz de ese modo y a los bebés que nacieron por cesárea.</p><p>La cesárea es un procedimiento médico muy controversial, en Uruguay el promedio de nacimientos por cesárea supera el 52 %, este dato lo obtuve de una entrevista que realiza el portal de la Udelar acerca del tema con el director de la <b>Clínica Ginecotológica B. del Hospital de Clínicas</b>, el profesor Francisco Cóppola, en el 2023. El doctor Cóppola señaló que el número de nacimientos por cesárea crece año a año en Uruguay, que está ubicado entre los países con más cesáreas del mundo.</p><div>\n<p>\n</p><h3>Mitos sobre la cesárea</h3>\n<p></p>\n</div><p>La OMS recomienda que la tasa ideal de cesárea debe oscilar entre el 10 % y el 15 % de los nacimientos. La cesárea, cuando está justificada desde el punto de vista médico, es eficaz para prevenir la <b>morbimortalidad materna y perinatal</b>. Sin embargo, se tiene la percepción popular de que la cesárea es más segura que el <b>parto </b>entonces se suele recurrir a intervenciones completamente innecesarias que luego llevan a una cesárea.</p><p>Como en cualquier otra cirugía, la cesárea está asociada a riesgos a corto y a largo plazo que pueden perdurar por muchos años después de la intervención y afectar a la salud de la mujer, y del <b>neonato</b>, así como a cualquier embarazo futuro.</p><p>Existen alrededor de esta cirugía un montón de mitos, por ejemplo que evita que la mujer sufra dolor al parir, pero el dolor de la cesárea es posterior al nacimiento, ya que la recuperación del cuerpo de la mujer lleva mucho más tiempo que cuando se produce el <b>parto vaginal</b>, requiere más días de internación postoperatoria y de muchos cuidados y efectos de la operación y de la anestesia, que el parto vaginal.</p><p>También es común escuchar que al dar a luz por cesárea “la leche no baja tan rápido” y por eso es difícil <b>amamantar </b>al principio, cuando la realidad es que son otros los factores que complican la <b>lactancia</b>, por eso es fundamental conocer de antemano los protocolos y escribir un plan de parto acorde a nuestras preferencias.</p><p>Es importante que el <b>contacto piel con piel inicial </b>de bebé y mamá sea lo más prolongado en el tiempo posible, para que la lactancia se de en las primeras horas de vida y evitar toda intervención innecesaria, cada díada tiene su propio ritmo y tiempo.</p><p>Asimismo se cree que cuando ya se tuvo un parto por cesárea, no se puede dar un parto vaginal posterior, pero respetando una serie de condiciones médicas, es seguro el parto vaginal después de una cesárea tanto para la madre como para el bebé.</p><p>Hay un porcentaje de mujeres que eligen dar a luz por cesárea porque es la forma en que se sienten más seguras y tranquilas, en estos casos es responsabilidad del equipo médico que la acompaña explicarle todas las posibilidades y consecuencias según su situación y acompañarla respetuosamente en su decisión.</p><p>Si se acerca el momento del parto y sientes pánico y realmente sientes que no vas a poder, me gustaría contarte desde mi experiencia las cosas que me ayudaron para perder el miedo.</p><div>\n<p>\n</p><h3>Mi experiencia para enfrentar el miedo al parto</h3>\n<p></p>\n</div><p>Primero quiero que sepas que la forma en la que nazca tu bebé no te condiciona como madre, hagamos oídos sordos a los prejuicios que existen en torno al nacimiento, lo que tu decidas será lo mejor para vos y para tu bebé y esa será su mejor forma de nacer.</p><p>Lo más importante es que te sientas tranquila y segura al momento del nacimiento. De esta manera puedes minimizar el efecto miedo y empoderar la mente y cuerpo para el momento del parto:</p><p>● Realizar <b>clases de parto</b>, aunque sea tu segundo o tercer bebé, los protocolos médicos cambian y está bueno actualizar la información y conocer en profundidad en la institución cuales son los apoyos a las mamás gestantes y bebés RN.</p><p>● Rodéate de otras madres en situación similar o de amigas y familiares que te den un soporte emocional y respaldo en lo que necesites.</p><p>● Busca grupos de madres o de familias con los que puedas compartir vivencias y nutrirte de sus experiencias, que te acompañen de una forma respetuosa y sin juzgar.</p><p>● Realiza las consultas de tu embarazo con un profesional que te de confianza y te informe claramente sobre todo tu embarazo y el desarrollo de tu bebé.</p><p>● Confía en la fisiología de tu cuerpo que está preparada para el trabajo de parto, busca información sobre cómo funciona cada órgano de tu cuerpo en cada etapa del parto.</p><p>● Busca información sobre herramientas del alivio del dolor de parto, ya sean naturales como aromaterapia, masajes, ejercicios o tipos de <b>anestesia epidural</b>.</p><p>● Realiza algún tipo de ejercicio específico que te conecte con tu cuerpo, como <b>yoga o pilates para embarazada</b> o similar.</p><p>● Infórmate sobre el plan de parto y sobre las condiciones de <b>cesárea respetada</b>.</p><p>Durante el parto pide como acompañante un referente afectivo que te de tranquilidad y te respalde en tus decisiones y si te puede acompañar a las clases de parto mejor, ya sea tu pareja o familiar.</p><p>Espero estas últimas líneas te ayuden si estás gestando que el parto es solo el principio de una etapa desafiante y maravillosa. Y de lo importante de escuchar nuestro cuerpo y validarlo en sus tiempos y ritmos naturales para que todo fluya de la mejor manera posible para nosotras y nuestros bebés.</p><div><div>\n<p>\n</p><h3>Natalia Villanueva</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Natalia Villanueva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f568289/2147483647/strip/true/crop/683x1024+0+0/resize/683x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F59%2F582a35ec45249f6a3a9695955a3d%2Fnatalia-villanueva.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d539063/2147483647/strip/true/crop/683x1024+0+0/resize/1366x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F59%2F582a35ec45249f6a3a9695955a3d%2Fnatalia-villanueva.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f568289/2147483647/strip/true/crop/683x1024+0+0/resize/683x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F59%2F582a35ec45249f6a3a9695955a3d%2Fnatalia-villanueva.jpeg\" />\n</picture>\n<p>\n</p><figcaption><b>Natalia Villanueva</b></figcaption><p></p>\n</figure>\n</div><p>Nati, mamá de Martina y Salvador, creadora de <b>Puérpera mía</b>, donde ayudo a las mamás a prepararse para su post parto. Gestora de la guía para la maternidad, una comunidad de emprendimientos y profesionales que acompañan a las mamás y a las familias en Uruguay.</p><p>Podés seguirla a través de las cuentas de Instagram <a href=\"https://www.instagram.com/puerpera_mia/\" target=\"_blank\">@puerpera_mia</a> y <a href=\"https://www.instagram.com/guiamaternidad.uy/\" target=\"_blank\">@guiamaternidad.uy</a></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/natalia-villanueva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T11:00:00.33",
  "ttr": 196,
  "type": "article"
}