{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-chimpances-salvajes-ingieren-plantas-medicinales-que-tratan-enfermedades-y-heridas-uc892076",
  "title": "Los chimpancés salvajes ingieren plantas medicinales que tratan enfermedades y heridas",
  "description": "Los chimpancés salvajes comen en ocasiones plantas que pueden tratar o aliviar los síntomas de una enfermedad, pero es difícil establecer si lo hacen de forma intencionada, aunque los resultados de un...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-chimpances-salvajes-ingieren-plantas-medicinales-que-tratan-enfermedades-y-heridas-uc892076",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-chimpances-salvajes-ingieren-plantas-medicinales-que-tratan-enfermedades-y-heridas-uc892076?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892076="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201307/_W933_80/410925.jpg",
  "content": "<div>\n                              \t<p>Los chimpancés salvajes comen en ocasiones plantas que\npueden tratar o aliviar los síntomas de una enfermedad, pero es difícil\nestablecer si lo hacen de forma intencionada, aunque los resultados de un nuevo\nestudio sugieren que sí buscan plantas específicas por sus efectos medicinales.</p><p>El estudio que publica <em>Plos One </em>coincide con la publicación\nen <em>Science</em> de otro artículo que señala cómo un devastador huracán en Puerto\nRico cambió las normas de comportamiento social de las colonias de macacos, que\npasaron a ser más tolerantes con sus congéneres.</p><p>La investigación sobre los chimpancés, encabezada por la\nUniversidad de Oxford (Reino Unido) indica que cuando están enfermos comen\ncorteza de árbol, madera muerta y helechos con efecto antibióticos y\nantiinflamatorios.</p><p>Los autores combinaron observaciones del comportamiento de\nchimpancés (Pan troglodytes) con pruebas farmacológicas de las plantas\npotencialmente medicinales que comen, para lo que observaron el comportamiento\ny la salud de 51 ejemplares de dos comunidades de la Reserva Forestal Central\nde Budongo, en Uganda.</p><p>Además, recogieron extractos de plantas de 13 especies de\nárboles y hierbas de la reserva que sospechaban que los chimpancés podían\nutilizar para automedicarse, y analizaron sus propiedades antiinflamatorias y\nantibióticas.</p><p>Entre ellas había plantas que habían observado comer a\nchimpancés enfermos o heridos y que no formaban parte de su dieta normal, y\notras que, según investigaciones anteriores, las podrían consumir por sus\npropiedades medicinales.</p><p>Los investigadores descubrieron que el 88 % de los extractos\nde plantas inhibían el crecimiento bacteriano, mientras que el 33 % tenían\npropiedades antiinflamatorias.</p><p>A lo largo de 116 días de observación de campo, los\ninvestigadores registraron varios episodios inusuales de alimentación y\ncomportamientos similares a la automedicación.</p><p>Así, un chimpancé macho con una mano herida buscaba y comía\nhojas del helecho, lo que podría haber ayudado a reducir el dolor y la\nhinchazón, además un individuo con una infección parasitaria consumía corteza\nde espino de gato (Scutia myrtina).</p><p>“Si estos recursos se consumen intencionadamente como una\nforma de automedicación terapéutica o pasivamente como alimentos medicinales,\ndebe evaluarse caso por caso, teniendo en cuenta las observaciones del\ncomportamiento”, escriben los investigadores.</p><p>Las plantas medicinales que crecen en la Reserva Forestal\nCentral de Budongo también podrían ser útiles para el desarrollo de nuevos\nfármacos que aborden los retos de las bacterias resistentes a los antibióticos\ny las enfermedades inflamatorias crónicas, sugieren los autores.</p><p>El segundo estudio se centra en el comportamiento de una\npoblación de macacos rhesus en Cayo Santiago, conocido como la isla de los\nmonos, donde un 63 % de la vegetación fue destruida por el huracán María, que\nazotó Puerto Rico en 2017 y mató a más de 3.000 personas.</p><p>La cubierta arbórea de la isla sigue estando muy por debajo\nde los niveles previos al huracán y debido al calor hace que las zonas de\nsombra sean un recurso escaso y preciado para los macacos.</p><p>\"En respuesta a los drásticos cambios provocados por el\nhuracán, los macacos aumentaron persistentemente la tolerancia y disminuyeron\nla agresividad entre ellos\", señaló Camille Testard, de la Universidad de\nPensilvania (EE.UU) y una de la firmantes.</p><p>La mayor tolerancia permitió a más macacos acceder a la\nescasa sombra, que es fundamental para la supervivencia.</p><p>Después del huracán los macacos que mostraban una tolerancia\nsocial superior a la media y que eran más capaces de compartir la sombra tenían\nun 42 % menos de probabilidades de morir que los que eran menos tolerantes.</p><p>Estos monos \"no son los mejores compartiendo recursos,\nya sea comida o sombra” y se sabe que viven en una sociedad “agresiva y\naltamente competitiva\", explicó la profesora Lauren Brent, de la\nUniversidad de Exeter, en un comunicado.</p><p>El comportamiento social se evaluó registrando las\nagresiones y la frecuencia con que se veía a los individuos sentados juntos.\nPara acceder a la sombra, tienen que tolerar a los demás y ser tolerados por\nellos, y esta tolerancia se extiende a otras interacciones cotidianas.</p><p>Los macacos que empezaron a compartir la sombra también\npasan tiempo juntos por las mañanas, antes de que el calor del día les obligue\na buscar la sombra. Así, el huracán cambió las reglas del juego en la sociedad\nde los monos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 136,
  "type": "article"
}