{
  "url": "https://www.elobservador.com.uy/nota/violacion-de-la-constitucion-la-polemica-propaganda-que-usa-la-imagen-y-voz-de-luis-lacalle-pou-20244818133",
  "title": "¿Violación de la Constitución? La polémica propaganda que usa la imagen y voz de Luis Lacalle Pou",
  "description": "El coordinador del Área Metropolitana del Ministerio de Transporte, el nacionalista Joselo Hernández, publicó en su cuenta de Whatsapp un polémico mensaje del presidente Luis Lacalle Pou.“Respeto muchísimo el...",
  "links": [
    "https://www.elobservador.com.uy/nota/violacion-de-la-constitucion-la-polemica-propaganda-que-usa-la-imagen-y-voz-de-luis-lacalle-pou-20244818133"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712609073796.jpg?&cw=600&ch=365",
  "content": "<p>El coordinador del Área Metropolitana del Ministerio de Transporte, el nacionalista Joselo Hernández, publicó en su cuenta de Whatsapp un polémico mensaje del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/piso-40-recibio-al-presidente-de-la-republica-luis-lacalle-pou--202448161859\">presidente Luis Lacalle Pou</a>.</p><div><p>“Respeto muchísimo el trabajo de Joselo de estos años…”, empieza diciendo el video en que se ve al mandatario dentro de un vehículo apoyando a su correligionario y que fue usado como propaganda electoral a favor de la lista 33, aunque la <strong>Constitución lo prohíbe</strong>.</p><p>El video promocional llevaba la inscripción<strong> “paso a paso la 33 sigue avanzando”, </strong>haciendo un uso directo de la voz e imagen de Lacalle Pou para fines electorales.</p><video width=\"100%\"></video><p>El quinto numeral del artículo 77 de la Constitución uruguaya reza: “El Presidente de la República y los miembros de la Corte Electoral no podrán formar parte de comisiones o clubes políticos (...),<strong> ni intervenir en ninguna forma en la propaganda política de carácter electoral</strong>\".</p><p>En ese sentido, el constitucionalista Martín Risso dejó en claro que el uso que hagan otros de la imagen del presidente “no es una infracción que comenta el presidente, pero <strong>el mandatario debería intimar para que se deje de usarla</strong>”.</p><p>No es la primera vez que dirigentes comprometen a un presidente en plena puja electoral.</p><p>Cuando <strong>José Yurramendi</strong> era candidato a la<strong> Intendencia de Cerro Largo</strong> por el Partido Nacional, después de la asunción de Luis Lacalle Pou como mandatario, usó la imagen del presidente para hacer campaña.</p><p>Por entonces, el legislador colorado Ope Pasquet cuestionó: “Hay que avisarle al señor. Presidente que su imagen está siendo usada en la campaña electoral, en flagrante violación de lo dispuesto por el art. 77, numeral 5° de la Constitución. Y que me disculpe el amigo Yurramendi, pero esto no se puede hacer”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T21:01:33.070Z",
  "ttr": 56,
  "type": "article"
}