{
  "url": "https://www.elobservador.com.uy/nota/familiares-de-presos-en-israel-no-tienen-noticias-de-ellos-desde-el-7-de-octubre--20242248544",
  "title": "Familiares de presos en Israel no tienen noticias de ellos desde el 7 de octubre ",
  "description": "Todos los viernes la emisora de radio Ajyal emite el programa \"Mensajes para los presos\", para que los detenidos en cárceles israelíes puedan escuchar las voces de sus personas queridas",
  "links": [
    "https://www.elobservador.com.uy/nota/familiares-de-presos-en-israel-no-tienen-noticias-de-ellos-desde-el-7-de-octubre--20242248544",
    "https://www.elobservador.com.uy/nota/familiares-de-presos-en-israel-no-tienen-noticias-de-ellos-desde-el-7-de-octubre--20242248544/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708772643337.jpg?&cw=600&ch=365",
  "content": "<p>Las familias de los presos palestinos detenidos por Israel no tienen, desde el ataque de Hamás el 7 de octubre, noticias de ellos ni de las difíciles condiciones en las que están detenidos. Todos los viernes la emisora de radio Ajyal emite <em>Mensajes para los presos</em>, un programa en el que se puede escuchar a decenas de personas dirigirse a sus familiares en la cárcel.</p><div><p>A veces es un sollozo retenido, a menudo voces de niños y casi siempre la misma conclusión: \"Esperamos que oigas estas palabras\". El programa dura ahora más de una hora por la cantidad de mensajes que se reciben tras las oleadas de detenciones desde el comienzo de la guerra en Gaza entre Israel y el movimiento palestino Hamás, desencadenada por el ataque del 7 de octubre del grupo islamista.</p><p>Según las asociaciones de defensa de los prisioneros palestinos, el número de detenidos pasó de 5.200 antes del 7 de octubre a 9.000. Los cargos son múltiples: organización de ataques, acusaciones de asesinato o incitación a la violencia por las redes sociales.</p><p>\"Se reciben mensajes de todas partes\", de personas preocupadas porque \"no tienen noticias de sus familiares en la cárcel\", explica Walid Naser, redactor jefe de la radio, con sede en Ramala, en Cisjordania, donde está el gobierno de la Autoridad Palestina.</p><p>Después del ataque de Hamás, las autoridades penitenciarias israelíes anunciaron \"el estado de emergencia en prisión\", que implicó un endurecimiento de las condiciones de detención para los detenidos palestinos que incluyó el fin de los locutorios.</p><p>El Club de Prisioneros, una ONG palestina que registra a los detenidos en los territorios ocupados por Israel de Cisjordania y Jerusalén Este, asegura que las visitas a las cárceles de los delegados del Comité Internacional de la Cruz Roja (CICR) también cesaron. El CICR no realiza comentarios.</p><p>En teoría, los presos no tienen acceso a las radios. Pero Ajyal espera que algunos consigan hacerlo a pesar de las restricciones. \"Mi hermano lleva 22 años en la cárcel y los últimos tres meses fueron los más difíciles para todos nosotros\", explica Ihsan Kamal, cuyo hermano Saed fue condenado a 38 años de prisión por un ataque contra israelíes.</p><p>\"Mis padres lo visitaban una vez al mes, pero ahora no tenemos ninguna noticia y se oye que la situación es terrible en las cárceles\", detalla. Las condiciones de detención se deterioraron según varias organizaciones de defensa de los Derechos Humanos, que se basan de la información facilitada por la administración penitenciaria y en relatos de los presos liberados desde el 7 de octubre que denunciaron malos tratos.</p><p>Según ellas, al menos nueve palestinos murieron en cautiverio desde el comienzo de la guerra en Gaza, desencadenada por un ataque de los comandos del movimiento islamista palestino en el sur de Israel en el que murieron más de 1.160 personas, en su mayoría civiles, según un recuento de la agencia de noticias AFP realizado a partir de datos oficiales israelíes.</p><p>En la Franja de Gaza, la ofensiva del ejército israelí dejó 29.606 muertos, en su gran mayoría civiles, según el último balance del ministerio de Salud de Hamás, que gobierna este territorio palestino desde 2007.</p><p>Israel declaró que impuso \"estado de emergencia en la cárcel para evitar que los detenidos coordinen ataques desde el interior\". En respuesta a las peticiones de la Asociación de Derechos Civiles de Israel (ACRI), el Tribunal Supremo anunció que los jueces visitarán las cárceles donde están detenidos los palestinos, como es su derecho. Pero desde entonces no emitió ninguna información nueva.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T11:05:44.659Z",
  "ttr": 116,
  "type": "article"
}