{
  "url": "https://www.montevideo.com.uy/Noticias/Lopez-Obrador-afirma-que-no-hay-pruebas-de-fraude-en-Venezuela-y-cuestiona-a-la-OEA-uc895727",
  "title": "López Obrador afirma que “no hay pruebas” de fraude en Venezuela y cuestiona a la OEA",
  "description": "El presidente de México, Andrés Manuel López Obrador, aseguró este miércoles que “no hay pruebas” sobre el supuesto fraude electoral en Venezuela, en el que ganó su tercer mandato Nicolás Maduro, y cuestionó...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lopez-Obrador-afirma-que-no-hay-pruebas-de-fraude-en-Venezuela-y-cuestiona-a-la-OEA-uc895727",
    "https://www.montevideo.com.uy/Noticias/Lopez-Obrador-afirma-que-no-hay-pruebas-de-fraude-en-Venezuela-y-cuestiona-a-la-OEA-uc895727?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895727="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/839291.jpg",
  "content": "<div>\n                              \t<p>El presidente de México, Andrés Manuel López Obrador,\naseguró este miércoles que “no hay pruebas” sobre el supuesto fraude electoral\nen Venezuela, en el que ganó su tercer mandato Nicolás Maduro, y cuestionó a la\nOrganización de Estados Americanos (OEA) por su “intervencionismo”.</p><p>“Vamos a esperarnos. Yo creo que se tienen que presentar\npruebas, las actas, y pienso que deben tener actas, aunque se hayan llevado a\ncabo de manera electrónica, creo que en el procedimiento hay actas, hay\nconstancias para saber qué sucedió”, respondió el mandatario a pregunta de EFE\ndurante su conferencia matutina.</p><p>El gobernante mexicano rechazó que lo que denuncia ahora la\noposición venezolana sea similar a la acusación de fraude que él hizo durante\nlas elecciones mexicanas de 2006, cuando perdió por una diferencia del 0,56 %\nde los votos ante el derechista Felipe Calderón (2000-2006).</p><p>“No tengo elementos, o sea, no hay pruebas en el caso de\nVenezuela. Nosotros sí teníamos muchas pruebas”, aseveró López Obrador, que\nseñaló que “ningún país extranjero” exigió “transparencia” y acusó a los\ncorresponsales internacionales de entonces de estar “a favor del fraude”.</p><p>El Consejo Nacional Electoral (CNE) venezolano divulgó su\núnico boletín la noche del domingo, cuando le adjudicó la victoria a Maduro con\nun 51,2 % de los sufragios, frente al 44,2 % del opositor Edmundo González\nUrrutia, apoyado por la líder María Corina Machado, inhabilitada para concurrir\na las elecciones.</p><p>“A Calderón le dije que, si no contaba los votos, iba a\nquedar la sensación de falsa y de que, cuando se hace un fraude, esta mancha no\nse borra ni con todo el agua de los océanos”, explicó el presidente.</p><p>Añadió que, “como no tuvo legitimidad en las elecciones”, el\nmandatario panista (2006-2012) “quiso legitimarse declarando la guerra al\nnarcotráfico”, una situación que “todavía está padeciendo” el país.</p><p>“Entonces, imagínense el daño de un fraude electoral, lo que\nocasiona el querer imponer y no respetar la voluntad de los ciudadanos y\nciudadanas”, advirtió.</p><p>Sin embargo, López Obrador emplazó al CNE a “dar todos los\nresultados” y a hacer públicas las actas de votación y exhortó a la oposición a\nque, “si no está conforme” con el veredicto final, acuda a las instancias\njudiciales pertinentes.</p><p>“Pero no comenzar la confrontación y la violencia. Esto no”,\nafirmó, contundente.</p><p><strong>México rechaza “intervencionismo” de la OEA</strong></p><p>Asimismo, señaló que la canciller Alicia Bárcena no\nparticipará en la reunión convocada por la OEA porque no está de acuerdo con la\nactitud de la organización sobre los comicios venezolanos.</p><p>“¿Para qué vamos a una reunión así? Eso no es serio, no es\nresponsable”, enfatizó, y reclamó el fin del “intervencionismo”, causa del “estancamiento”\nde los problemas de Venezuela.</p><p>Incluso el Centro Carter, que participó como observador en\nlas elecciones venezolanas, manifestó el martes que el proceso “no se adecuó” a\nlos parámetros y estándares internacionales de integridad electoral, por lo que\n“no puede ser considerado como democrático”.</p><p>Así, el mandatario mexicano reiteró su posición de “estar\npendientes” a cómo evolucione la situación en Venezuela y pidió “respeto” al\nCNE.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}