{
  "url": "https://www.elpais.com.uy/maritimas/impulsan-dragado-a-34-pies-del-rio-uruguay-ya-hay-recursos-para-estudiar-mejoras-a-puerto-de-fray-bentos",
  "title": "Impulsan dragado a 34 pies del río Uruguay; ya hay recursos para estudiar mejoras a puerto de Fray Bentos",
  "description": "El viernes 19, Lafluf se reunió con el presidente Lacalle y con los ministros Omar Paganini y José Luis Falero para analizar la situación portuaria de Fray Bentos, Concordia y Concepción del Uruguay.",
  "links": [
    "https://www.elpais.com.uy/maritimas/impulsan-dragado-a-34-pies-del-rio-uruguay-ya-hay-recursos-para-estudiar-mejoras-a-puerto-de-fray-bentos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/701a171/2147483647/strip/true/crop/2362x1148+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F76%2F889d1cfa482da4a8dea0e1dba813%2Fpuerto.jpg",
  "content": "<div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rio-uruguay\"><b>río Uruguay</b></a> tiene una rica historia. Y sus márgenes, a diferencias de un estuario, cambian de paisajes a medida que el viajero observa desde la cubierta de una embarcación en marcha.</p><p>Allá por los albores de mediados del siglo XIX, el empresario alemán e ingeniero ferroviario,<b> Jorge Giebert</b>, se sintió deslumbrado cuando, al llegar a <b>Fray Bentos</b> donde ya estaba instalado el Saladero Liebigs, se enfrentó con el río Uruguay. Ante los ojos del empresario, el río no dejaba ver la orilla argentina y parecía un inmenso e interminable mar. Son millas y millas de agua.</p><p>Pero no solo fue el ancho río lo que sorprendió a Giebert. Durante el viaje había visto millares de animales vacunos pastando en ricas pasturas cercanas a las márgenes.</p><p>La calidad de la<b> carne uruguaya </b>y la ubicación estratégica del saladero llevó a Giebert a emprender una de las mayores aventuras industriales y comerciales del siglo: desarrollar el invento genial del Von Liegbig que era el extracto de carne. Pero ademas Giebert se debe haber sorprendido al percibir que, por esa vía acuática, miles de embarcaciones de todo tipo lo navegaban en todas las direcciones. Según registros históricos, en 1881 llegaron a <b>Paysandú</b> 1.300 naves, de las cuales 400 eran con máquina a vapor.</p><p>En aquel entonces, la capital sanducera se destacaba por su producción de tasajo y otros productos. El puerto de Fray Bentos no se quedaba atrás. Las referencias históricas señalan que al puerto fraybentino, en 1888, habían entrado y salido 1.800 naves de todo tipo, con casco de acero, de madera, a vela, a motor y los grandes barcos de la época.</p><p>En esos tiempos había todo en el río Uruguay: campos fértiles donde pastaban miles de cabezas de ganado, puertos con profundidad y, lo más importante, armadores que sabían que poder obtener sus ganancias transportando cargas.</p><p>La operativa del Saladero Liebigs en 1858 estimuló cambios en la sociedad de Fray Bentos. Para poner en marcha sus motores a vapor, el saladero necesitaba 7.500 toneladas de carbón y 3.500 de sal y decenas de toneladas de hojalata, maderas para los cajones, soldaduras, cientos de otros insumos y posiblemente generaban su propia energía.</p><div>\n<p>El muelle del puerto de Fray Bentos precisa obras para que puedan amarrar barcos de gran eslora. Pero posee un predio de 60 hectáreas para recintos portuarios. Esa es una ventaja única. Además, las vías férreas terminan en el muelle. Solo hay que unir 100 kilómetros de vías hasta Algorta y el puerto de Fray Bentos queda unido al Ferrocarril Central.</p>\n</div><p>La historia después es más conocida. En 1924 el Anglo compró al Liebigs y mas tarde vinieron los frigoríficos Armour, Swift, Frigorifico Nacional, Frigorifico del Plata. Con el pasar del tiempo, la producción de carne y derivados cayó. Hoy el Anglo es un parque industrial y mantiene un museo con muestras del esplendor que tuvo en el pasado.</p><p>Pero la reactivación del río Uruguay y sus puertos no quedó sepultada por el peso de los años.</p><p>En 2010, en pleno conflicto con Argentina por la planta de celulosa, el intendente de Río Negro, <b>Omar Lafluf </b>(<b>Partido Nacional</b>) se reunía sin los flashes con jerarcas de Concordia y Concepción del Uruguay. Uno de ellos era <b>Gustavo Bordet</b>, quien fue intendente de Concordia y luego ocupó el cargo de gobernador de Entre Ríos.</p><div>\n<figure>\n<picture>\n<img alt=\"Omar Lafluf\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fbca8d3/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fa0%2F73e8cd9a4053824ed9fddda1c492%2Flafluf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/21ac3f7/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fa0%2F73e8cd9a4053824ed9fddda1c492%2Flafluf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fbca8d3/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fa0%2F73e8cd9a4053824ed9fddda1c492%2Flafluf.jpg\" />\n</picture>\n<div>\n<figcaption>Omar Lafluf, intendente de Río Negro.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><p>El lema de los jerarcas municipales y provinciales era: “vamos a hacer una unión de los pueblos de ambos países”. Sabían, por experiencia política, que en los <b>acuerdos comerciales entre Uruguay y Argentina</b> a menudo surgían discrepancias y luego la unión comercial desaparecía.</p><p>En las reuniones, los jerarcas comunales y provinciales argentinos y uruguayos creían que los puertos eran fundamentales para generar trabajo en sus localidades. En una ocasión, el grupo fue recibido por la entonces presidenta argentina, <b>Cristina Fernández de Kirchner</b>.</p><p>Como se movían con un bajo perfil, los intendentes uruguayos y los alcaldes argentinos llegaron lejos con su proyecto de incentivar la navegación por el río Uruguay para estimular el comercio en Concordia, <b>Gualeguaychú</b> y Fray Bentos. Poco después, el gobierno de la época decidió dragar el río Uruguay a 23 pies (siete metros), lo cual fue considerado un logro por el grupo aunque insuficiente.</p><p>En los últimos tiempos el <b>dragado del río Uruguay</b> cobró fuerza. En una reunión realizada el jueves 14, el presidente uruguayo, <b>Luis Lacalle Pou</b>, planteó el tema del dragado del río Uruguay al presidente argentino, <b>Javier Milei</b>.</p><p>Por su parte, el<b> municipio de Concepción del Uruguay </b>hizo un estudio sobre la profundidad del río.</p><p>En forma paralela, el intendente Lafluf se reunió el año pasado con el entonces director de la<b> Oficina de Planeamiento y Presupuesto</b> (OPP), <b>Isaac Alfie</b>, (Partido Colorado) para plantearle la necesidad de que se hagan estudios sobre la reactivación de los puertos que están sobre el río Uruguay con fondos de preinvestigación.</p><p>La OPP, según Lafluf, hizo un llamado a licitación y contrató a una consultoría para hacer un análisis de factibilidades. A su vez, la <b>Comisión Administradora del Río Uruguay</b> hizo dos relevamientos que concluyeron que posible aumentar el calado del río Uruguay para dinamizar sus puertos. “Hoy la CARU está terminando un estudio de prefactibilidad para llevar la profundidad del canal del río Uruguay a 34 pies (10,3 metros)”, dijo Lafluf a El País.</p><p>Pero no todo es color de rosa. Algunos especialistas afirmaron que el muelle del puerto fraybentino no estaba preparado para afrontar buques graneleros de gran eslora (largo). Entonces se analiza solicitar un financiamiento no reembolsable del CAF-Banco de Desarollo Latinoamericano para estudiar y diseñar obras para el puerto de Fray Bentos con el objetivo de que esté listo cuando se realice el dragado a 34 pies.</p><p>El viernes 19, Lafluf se reunió con el presidente Lacalle Pou y con los ministros <b>Omar Paganini </b>(Industria) y<b> José Luis Falero</b> (Transporte) para analizar la situación portuaria de Fray Bentos, Concordia y Concepción del Uruguay.</p><p>De la reunión surgió la posibilidad de que Uruguay drague con fondos propios el río Uruguay entre Nueva Palmira y Fray Bentos. Argentina ya trasmitió a Uruguay que no hará obra pública por el momento.</p><div>\n<p>En el período de gobierno anterior, el entonces presidente de la Comisión Administradora del Río Uruguay (CARU), Gastón Silberman, trasmitió al intendente de Río Negro, Omar Lafluf, que se podía dragar el río Uruguay a una profundidad de 23 pies (7 metros). No había otra opción. Esa profundidad permitía que salieran barcos cargados solo con 18.000 toneladas de granos, lo cual no era negocio para los agroexportadores quienes podían sacar por Nueva Palmira embarcaciones con 40.000 toneladas de ese producto. “Nos abrazamos a los 23 pies de profundidad del río Uruguay. Pero no sacamos ningún grano por Nueva Palmira, Concordia o Concepción del Uruguay. Por eso la importancia actual que tiene del dragado del río Uruguay”, explicó Lafluf, quien desde hace años procura incentivar la actividad portuaria de Fray Bentos.</p>\n</div><div><div>\n<p>\n</p><h3>Arribo especial. Atraca en el puerto de Montevideo buque de tareas científicas</h3>\n<p></p>\n</div><p>El miércoles 17, la <b>Administración Nacional de Puertos</b> (<b>ANP</b>) informó que arribó al puesto Nº 2 del puerto de Montevideo el buque offshore noruego “Siem Dorado” que cumple tareas de apoyo a proyectos científicos en las costas de Brasil. En la terminal capitalina, la embarcación realizó relevo de tripulación, avituallamiento y puesta a punto. En el primer trimestre de 2022, el barco comenzó a realizar tareas de desarrollo submarino para un nuevo parque eólico marino, según informó Portal Portuario de Chile. El buque fue construido en 2009. Tiene 93,6 metros de eslora (largo) y un motor diesel-eléctrico. Cuenta con una grúa con compensación de tiro de 100 toneladas, especialmente diseñada para tareas de construcción.</p><div>\n<figure>\n<picture>\n<img alt=\"Puerto de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df701cd/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb3%2F7365c628431aa7be68f5ecd27c00%2Fpuerto-de-montevideo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f5db522/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb3%2F7365c628431aa7be68f5ecd27c00%2Fpuerto-de-montevideo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df701cd/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb3%2F7365c628431aa7be68f5ecd27c00%2Fpuerto-de-montevideo.jpg\" />\n</picture>\n<div>\n<figcaption>Vista de grúas junto a playa de containers de Terminal Cuenca del Plata Katoen Natie en el Puerto de Montevideo.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Terminal Cuenca del Plata. Con un solo \u0007barco se movilizaron 1.457 contenedores</h3>\n<p></p>\n</div><p>La Administración Nacional de Puertos consignó que el martes 16 el buque “MSC Karlskona”, perteneciente a la empresa alemana Reederei, tomó amarras en la terminal especializada en contenedores Terminal Cuenca del Plata (TCP). Según el organismo estatal, el buque “MSC Karlskona”, perteneciente a Reederei, tiene una capacidad de 8.004 TEUS. Se trata de uno de los barcos de gran porte que están llegando a Montevideo desde hace un tiempo. Tiene 318 metros de eslora (largo) y 42,80 de manga (ancho). Movilizó 1.457 contenedores, según la información brindada por ANP. Mediante esta terminal, cuyos accionistas son la multinacional belga Katoen Natie y el Estado uruguayo, Montevideo se consolida como un puerto hub que recibe cargas de la región y las envía a terceros países.</p><div>\n<p>\n</p><h3>Aniversario Cennave. Se espera que concurran candidatos a la Presidencia</h3>\n<p></p>\n</div><p>El próximo lunes 29, el Centro de Navegación (Cennave) celebrará sus 108° años con una cena en el Hotel Radisson donde se espera la presencia de los candidatos a la Presidencia de la República. Como sucede en cada año electoral, los candidatos dirigirán un mensaje a un sector tan importante como es el marítimo portuario del país. Se debe consignar que el Centro de Navegación representa a toda la comunidad marítimo - portuaria privada del Uruguay. En varias ocasiones, la presidenta del Centro de Navegación, Mónica Ageitos, dijo a distintos sectores del país que era necesario entender la tránsito dependencia que tienen los puertos uruguayos. Agregó que el 60% de la mercadería que pasa por estos puertos proviene de la región y sale a terceros países.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T06:44:59.774",
  "ttr": 313,
  "type": "article"
}