{
  "url": "https://www.elobservador.com.uy/nota/el-incidente-diplomatico-con-japon-que-dragon-ball-causo-en-mexico--20243917956",
  "title": "El incidente diplomático con Japón que \"Dragon Ball\" causó en México ",
  "description": "La muerte del creador de Dragon Ball, Akira Toriyama, ha sido lamentada por los fans del cómic y la serie animada.Akira Toriyama, creador de 'Dragon Ball', murió a los 68 años en Tokio.Pero además, en medio...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-incidente-diplomatico-con-japon-que-dragon-ball-causo-en-mexico--20243917956",
    "https://www.elobservador.com.uy/nota/el-incidente-diplomatico-con-japon-que-dragon-ball-causo-en-mexico--20243917956/amp"
  ],
  "image": "",
  "content": "<p><strong>La muerte del creador de </strong><em><strong>Dragon Ball</strong></em><strong>, Akira Toriyama, ha sido lamentada por los fans del cómic y la serie animada.</strong></p><div><figure><img alt=\"Akira Toriyama, creador de 'Dragon Ball', murió a los 68 años, Tokio.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ebaa/live/596f8680-dd99-11ee-8452-193f0ddff84b.jpg\" /><figcaption>Akira Toriyama, creador de 'Dragon Ball', murió a los 68 años en Tokio.</figcaption></figure><p>Pero además, en medio de los homenajes, los fans también recordaron cómo la serie provocó un incidente diplomático entre Japón y México.</p><p>Fue hace casi seis años, cuando los planes de varias ciudades mexicanas de proyectar la serie animada en espacios públicos se toparon con los derechos de autor y la <strong>Embajada de Japón se vio obligada a intervenir.</strong></p><p>Pero el evento se salvó después de que los estudios de <em>Dragon Ball</em> llegaran a un acuerdo con las autoridades.</p><p>Era 2018, la primera temporada de la serie de anime <em>Dragon Ball Super </em>llegaba a su fin tras más de 100 episodios y varias ciudades de América Latina organizaron fiestas para ver los dos últimos episodios.</p><figure><img alt=\"Espectadores asisten a la proyección de Dragón Ball en Ciudad Juárez.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4f80/live/2236ba40-dd9d-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Miles de personas se reunieron para la proyección gratuita del episodio 130 de Dragon Ball en Ciudad Juárez, México.</figcaption></figure><h3>Una carta amenazante</h3><p>En Ciudad Juárez, en Chihuahua, un grupo de jóvenes buscó el apoyo de la alcaldía para organizar una proyección pública y gratuita en una de las plazas de la ciudad.</p><p>Esperaban la asistencia de cientos de personas.</p><p>Pero al difundirse la noticia de los actos públicos, los estudios de <em>Dragon Ball</em>, Toei Animation, publicaron un comunicado escalofriante.</p><p>\"<strong>Toei Animation no ha autorizado estas proyecciones públicas</strong> y no apoya ni patrocina ninguno de estos actos, ni nosotros ni ninguno de nuestros títulos respaldamos a ninguna institución que exhiba el episodio no autorizado\".</p><p>El comunicado decía además: \"En un esfuerzo por apoyar las leyes de derechos de autor, para proteger el trabajo de miles de personas y muchos sectores laborales, le pedimos que por favor disfrute de nuestros títulos en las plataformas y emisoras oficiales y no apoye las proyecciones ilegales que incitan a la piratería.\"</p><figure><img alt=\"Un muñeco inflable de Dragon Ball. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4327/live/87ea0950-dd9d-11ee-8511-fd2718b14717.jpg\" /></figure><p>Luego, una carta de la Embajada de Japón en México, del 16 de marzo de 2018, dirigida al gobernador del estado de Coahuila que circuló ampliamente en internet se hizo eco de las preocupaciones expresadas por Toei Animation y solicitó la cancelación de cualquier proyección ilegal.</p><p>Pero para los fans de <em>Dragon Ball</em> en Ciudad Juárez, hubo un final feliz. El alcalde Armando Cabada negoció con éxito con los estudios para <strong>permitir la proyección del penúltimo episodio de la serie.</strong></p><p>Calculan que 15.000 personas se reunieron en la Plaza de la Mexicanidad de la ciudad el 17 de marzo de 2018 y disfrutaron de la creación de Toriyama.</p><p>El amor por la serie de ese día también se hizo patente este viernes, después de que el estudio de Toriyama anunciara su muerte a los 68 años.</p><h3>El recuerdo de Dragon Ball</h3><p>Fans del cómic se han puesto en contacto con la BBC para compartir lo que<strong> Dragon Ball significó </strong>para ellos mientras crecían.</p><p>\"Este anime fue mi infancia. Me influyó para superarme y convertirme en una persona mejor. Me inspiró para mejorar en la vida. Es increíblemente triste oír hablar de su muerte pero, su obra vivirá para siempre\", dijo Amin Ibrahim.</p><p>\"Desde muy joven sufrí mucho acoso y a veces me sentía muy deprimido. Empecé a ver <em>Dragon Ball </em>y quedé fascinado al instante. Me enamoré del arte, la historia y la acción”, dijo por su parte Alexander Scullion, de Irlanda del Norte.</p><p>Samantha Hauton, compartió una experiencia similar.</p><p>\"Superé algunos años de soledad en la escuela primaria y secundaria gracias a <em>Dragon Ball Z</em>”, contó.</p><p>Para algunos de sus lectores, <em>Dragon Ball</em> siguió formando parte de su vida adulta.</p><p>\"Entre los recuerdos más entrañables están ver <em>Dragon Ball Super: Broly </em>en los cines y participar activamente en la organización y ser panelista en Saiyacon, la convención inaugural de<em> Dragon Ball </em>en el Reino Unido”, recordó Joshua Aistrop.</p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8a91/live/897f2510-dd99-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c6p4qddzn81o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Dragon Ball: muere Akira Toriyama, el creador de la famosa serie manga</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64711285?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Muere Leiji Matsumoto, el legendario creador de mangas conocido por sus épicos mundos galácticos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-09T20:09:56.000Z",
  "ttr": 135,
  "type": "article"
}