{
  "url": "https://rurales.elpais.com.uy/mercados/plaza-rural-rematara-22-384-vacunos-y-2-451-ovinos",
  "title": "Plaza Rural rematará 22.384 vacunos y 2.451 ovinos",
  "description": "Entre mañana martes y el jueves, Plaza Rural ofrecerá 22.384 vacunos y 2.451 ovinos, desde los salones del hotel Cottage en Carrasco, con transmisión en vivo por tv cable, internet y streaming de audio, así...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/plaza-rural-rematara-22-384-vacunos-y-2-451-ovinos",
    "https://rurales.elpais.com.uy/mercados/plaza-rural-rematara-22-384-vacunos-y-2-451-ovinos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ccac4a/2147483647/strip/true/crop/1656x805+0+666/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a2ef3d3/2147483647/strip/true/crop/1656x2041+0+0/resize/840x1035!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg 1x,https://imgs.elpais.com.uy/dims4/default/336a5f0/2147483647/strip/true/crop/1656x2041+0+0/resize/1680x2070!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804dca7/2147483647/strip/true/crop/1656x2041+0+0/resize/840x1035!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/804dca7/2147483647/strip/true/crop/1656x2041+0+0/resize/840x1035!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg\" alt=\"Foto previa Plaza marzo 24 OK.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/804dca7/2147483647/strip/true/crop/1656x2041+0+0/resize/840x1035!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8cc5e00/2147483647/strip/true/crop/1656x2041+0+0/resize/1680x2070!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8c%2F9c18f07f4d838eba134e283673e6%2Ffoto-previa-plaza-marzo-24-ok.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Entre mañana martes y el jueves, Plaza Rural ofrecerá 22.384 vacunos y 2.451 ovinos, desde los salones del hotel Cottage en Carrasco, con transmisión en vivo por tv cable, internet y streaming de audio, así como por la App del consorcio, como siempre, con financiación del Banco República. Las últimas lluvias no han hecho más que mejorar las condiciones del perfil en suelos y permitir que la oferta forrajera siga siendo excelente en prácticamente todo el país. A eso se suma que cada vez hay mayor interés por todas las categorías de reposición, por lo que la oferta no logra cubrir el interés de la demanda.</p><p>Los organizadores destacaron que, a partir de este año, los vendedores cobran al contado, sin descuentos financieros, y están operativas las tradicionales condiciones financieras a las que acceden los compradores, de 90 días y plazos adicionales que pueden extenderse hasta cuatro años en el caso de los vientres, a través del BROU.</p><p><b>El volumen.</b></p><p>“Después de haber vendido todo lo que se remató en febrero, más de 30 mil vacunos, ahora vamos a ofrecer más de 20 mil cabezas, donde hay liquidaciones y ventas especiales conformadas por lotes con clase muy destacada”, señaló Walter Hugo Abelenda González, principal del escritorio del mismo nombre y rematador de Indarte &amp; Cía. “Que se haya juntado tal volumen es muy significativo, porque sabemos que hay menos hacienda, porque una gran cantidad de gente tiene razones para vender, y porque también mucha gente tuvo que vender el año pasado por sufrir la seca y ahora tiene que reponer”, explicó. Abelenda dijo que “contamos con una oferta que da para elegir, con muy buenos ganados en todas las categorías”.</p><p>A su vez José de Freitas Urioste, director de JF Gestión Ganadera resaltó que “Plaza Rural ha logrado conformar una oferta de “muy buen volumen de nuevo, y creo que lo hizo manteniendo la calidad de lo que se ofrece, algo que destaca al consorcio”. En ese sentido, aseguró que “siempre trabajamos para mantener ese nivel. Son cosas que a veces no se ven, pero inciden en las ventas. El vendedor sabe que su ganado tiene un mejor precio mientras que el comprador tiene la seguridad de que lo que compra es muy bueno”.</p><p><b>El momento.</b></p><p>Según de Freitas, este remate llega “en un momento de empuje importante de disponibilidad de comida”. “Luego de mucho tiempo sin tenerla, quien produce kilos está viendo un negocio seguro hasta, por lo menos, la entrada del invierno, eso hace que la demanda sea firme, dinámica, con una oferta que no va muy apurada”, consideró.</p><p>Abelenda también valoró que haya “una excelente base forrajera, y eso genera una demanda que supera lo que sale a la venta”. “Más allá de que a veces se piensa que se podría comprar a menor valor, lo cierto es que tuvimos una primavera extendida hasta el 20 de enero. Y ahora, con las lluvias, las pasturas están exuberantes y con un color espectacular”. “Todo eso hace que los ganados estén ganando kilos como si estuviéramos en primavera”, opinó.</p><p><b>El mercado.</b></p><p>Walter Hugo Abelenda estableció que “más allá de alguna pestañeada leve que tuvo el precio del ganado gordo”, el mercado “se muestra firme”. Agregó que “está claro que hoy no es el gordo el que dinamiza la reposición, pero sin duda también pesa lo que ha venido subiendo, porque la industria tiene negocios y necesita animales para la faena”.</p><p>José de Freitas opinó que para la demanda de la reposición “también ayuda lo que es el mercado del gordo, que viene empujando, con los altibajos que son lógicos en un libre mercado”. En ese sentido, estableció que “la industria está demostrando que hay posibilidad de buenas faenas”. “Por eso entiendo que el precio del gordo se irá regulando. Y nosotros, en este remate, vamos a estar manejando buenos valores, con mercado firme y fluido para toda la reposición”.</p><p><b>Los beneficios.</b></p><p>Tanto de Freitas como Abelenda hicieron mención a la nueva herramienta puesta en marcha por Plaza Rural, que le permite al vendedor cobrar al contado por su ganado, sin costo financiero alguno.</p><p>“Una vez más, Plaza Rural sumó una nueva herramienta para facilitar los negocios entre las partes. Los costos no se modificaron, salvo el descuento por pago contado, que pasó del 2% al 1,5%”, explicó Abelenda. “Lo valioso es que el que compra mantiene los 90 días para el pago, más todos los créditos que ofrece el Banco de la República. Y el vendedor cobra al contado, apenas su ganado se cargue”, dijo.</p><p>De Freitas resaltó que Plaza Rural “siempre avanza. Más allá de que el sistema es muy bueno y ha venido funcionando perfectamente, a veces hay que seguir sumando cosas nuevas, como esta decisión que pagarle al contado al vendedor”. “Siempre buscamos cómo mejorar lo que tenemos, y de esta forma le damos agilidad económica al que vende. Permanentemente apuntamos a lograr una baja de costos importante”.</p><p><b>La oferta.</b></p><p>Los tres días, la actividad comenzará a la hora 9, según este programa.</p><p><b><i>Martes: </i></b>5.123 terneros, 203 más de 1 año enteros, 2.182 novillos 1 a 2 años, 2.521 novillos 2 a 3 años y 552 novillos más de 3 años.</p><p><b><i>Miércoles:</i></b> los 2.451 ovinos, luego, 1.814 terneras, 1.198 terneros/as, 49 mixto más de 1 año, 2.218 vaquillonas 1 a 2 años, 324 vaquillonas más 2 años y 1.719 vacas de invernada.</p><p><b><i>Jueves:</i></b> 1.267 piezas de cría y 3.214 vientres preñados.</p><p>El primer lote de la categoría de terneros y de terneras tendrá el beneficio de Flete Mapfre.</p><p><b>Las herramientas.</b></p><p>Los compradores disponen de 90 días libres de intereses para el pago. Para los vientres preñados, si el vendedor lo otorga, el plazo puede ser de hasta 180 días o de seis meses para quienes cuenten con el crédito ya concedido por el Banco de la República, que además puede conceder mayores créditos, que llegan hasta cuatro años, de acuerdo con las categorías del lote que se adquiere.</p><p>Están operativos, el Crédito Plus, el Fideicomiso Express BROU de hasta U$S 70.000. También el Fideicomiso Ganadero Plaza Rural, el Remate Asegurado. Y la Preoferta, que otorga beneficios en descuentos en la compra.</p><p>El catálogo ya está a su alcance en la página\n<a href=\"https://rurales.elpais.com.uy/mercados/www.plazarural.com.uy\" target=\"_blank\">www.plazarural.com.uy</a>\n.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-18T07:00:12.299",
  "ttr": 203,
  "type": "article"
}