{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Justicia-ordeno-reabrir-investigacion-por-la-muerte-de-Pablo-Neruda-tras-golpe-de-Estado-uc880241",
  "title": "Justicia ordenó reabrir investigación por la muerte de Pablo Neruda tras golpe de Estado",
  "description": "La Primera Sala de la Corte de Apelaciones de Santiago resolvió reabrir la investigación por la muerte del poeta chileno Pablo Neruda, ocurrida 12 días después del golpe de Estado encabezado por Augusto...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Justicia-ordeno-reabrir-investigacion-por-la-muerte-de-Pablo-Neruda-tras-golpe-de-Estado-uc880241",
    "https://www.montevideo.com.uy/Tiempo-libre/Justicia-ordeno-reabrir-investigacion-por-la-muerte-de-Pablo-Neruda-tras-golpe-de-Estado-uc880241?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880241="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201304/_W933_80/398152.jpg",
  "content": "<div>\n                              \t<p>La Primera Sala de la Corte de Apelaciones de Santiago\nresolvió reabrir la investigación por la muerte del poeta chileno Pablo Neruda,\nocurrida 12 días después del golpe de Estado encabezado por Augusto Pinochet en\nseptiembre de 1973, informó a <em>EFE</em> la familia del Premio Nobel, querellante en\nla causa.</p><p>“Apareciendo de los antecedentes que no se encuentra agotada\nla investigación, existiendo diligencias precisas que podrían aportar al\nesclarecimiento de los hechos (...) se ordena la reapertura del sumario”, dijo\nel juzgado en un fallo unánime publicado la noche del lunes.</p><p>La jueza a cargo de la investigación, Paola Plaza, que debe\nesclarecer si el Premio Nobel falleció por el cáncer de próstata avanzado que\nlo aquejaba o si fue envenenado por un agente secreto de la dictadura, cerró la\ninvestigación el 25 de septiembre y rechazó reabrirla en diciembre, pero tanto\nsu familia como el Partido Comunista —en el que Neruda militó desde joven —-\napelaron la decisión.</p><p>“La unanimidad del fallo es un espaldarazo a nuestra\napelación. Hemos conseguido quitarle la lápida que querían ponerle a esta\ninvestigación. Llevamos 14 años peleando por esclarecer la muerte de Neruda”,\naseguró a <em>EFE</em> Elizabeth Flores, abogada de la familia.</p><p>“Es muy importante esta decisión porque ratifica nuestras\ndenuncias y nuestros antecedentes respecto de que, en el contexto en que se\nproduce la muerte, hubo intervención del aparato de terrorismo de Estado de la\ndictadura cívico-militar”, declaró a EFE Juan Andrés Lagos, encargado de\nRelaciones Políticas del PC.</p><p>El autor de “Veinte poemas de amor y una canción desesperada”\nfalleció el 23 de septiembre de 1973 en la Clínica Santa María, en Santiago, un\ndía antes de exiliarse en México.</p><p>La tesis del envenenamiento fue planteada públicamente por\nprimera vez por el chófer y secretario personal del poeta, Manuel Araya,\nfallecido en junio del año pasado y una de las últimas personas que le vio con\nvida.</p><p>Su testimonio fue la base de la denuncia que presentó el\nPartido Comunista —apoyado por parte de la familia— y que en 2011 dio origen a\nla investigación que ahora debe reabrirse.</p><p>“La verdad tarda en llegar, pero lo está haciendo de a poco.\nEs un gran logro en la justicia que llevamos pidiendo desde hace años para mi\ntío Pablo”, apuntó por su parte a EFE Rodolfo Reyes, querellante y sobrino del\npoeta.</p><p>La investigación, que ha contado con la participación de\ntres paneles de expertos internacionales, sufrió en vuelco en 2017, cuando el\nsegundo grupo de especialistas desestimó la versión oficial que apuntaba al\ncáncer de próstata como causa de muerte y encontró “clostridium botulinum” en\nuna muela del poeta.</p><p>El “clostridium botulinum”, responsable del botulismo, es un\nbacilo que se encuentra por lo general en la tierra y que puede causar\nproblemas al sistema nervioso e incluso la muerte.</p><p>Un tercer panel de expertos de las Universidades de McMaster\n(Canadá) y Copenhague (Dinamarca) reveló hace un año que la bacteria “estaba en\nsu cuerpo en el momento de la muerte”, lo que para la familia fue interpretado\ncomo una prueba irrefutable de que Neruda fue “envenenado” durante su\npermanencia en la clínica.</p><p>“Neruda desde el año 2017 está gritando que en su cuerpo\ntiene 'clostridium botulinum' y que le llegó por intervención de terceros”,\nsubrayó la abogada Flores.</p><p>La incógnita, sin embargo, sigue siendo de qué forma natural\no intencionada se habría introducido en el cuerpo la toxina botulínica, que\ntambién suele encontrarse en alimentos enlatados mal preservados.</p><p>En el fallo del lunes, la Primera Sala de la Corte de\nApelaciones de Santiago ordenó además en el fallo la realización de varias\ndiligencias solicitadas por los querellantes, como un peritaje caligráfico del\ncertificado de defunción y la toma de nuevas declaraciones.</p><p>Para la familia, la diligencia más importante es una “metapericia\nque permita revisar e interpretar los resultados de las pericias realizadas por\nlos expertos de las Universidades de McMaster y Copenhague, la que deber ser\nrealizada únicamente por expertos propuestos por dichas instituciones”.</p><p>Reyes explicó que la jueza del caso había pedido a distintas\nuniversidades chilenas interpretar el informe pericial del año pasado, pero que\nestas “no tienen el conocimiento ni la experiencia para hacerlo” y que Canadá y\nDinamarca son los países “más punteros” en este tipo de análisis forenses.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 139,
  "type": "article"
}