{
  "url": "https://www.montevideo.com.uy/Pantallazo/Anto-Ciavaglia-disfruto-de-las-altas-temperaturas-micro-bikini-de-jean-y-sombrero-Panama-uc903975",
  "title": "Anto Ciavaglia disfrutó de las altas temperaturas: micro bikini de jean y sombrero Panamá",
  "description": "Devoró                                    La influencer uruguaya saco jugo a los primeros calores uruguayos y causó furor en las redes...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Anto-Ciavaglia-disfruto-de-las-altas-temperaturas-micro-bikini-de-jean-y-sombrero-Panama-uc903975",
    "https://www.montevideo.com.uy/Pantallazo/Anto-Ciavaglia-disfruto-de-las-altas-temperaturas-micro-bikini-de-jean-y-sombrero-Panama-uc903975?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903975="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/898973.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Devoró</p>\n                                    <h2>La influencer uruguaya saco jugo a los primeros calores uruguayos y causó furor en las redes sociales</h2>\n                                </div> \n                                <div>\n<p>Las altas temperaturas llegaron a Uruguay y muchas de las personalidades aprovecharon del calor para disfrutar del fin de semana.</p><p>Una de ella fue Anto Ciavaglia, quien marcó tendencia en las redes con un conjunto de micro bikini de jean y un sombrero estilo Panamá. La influencer eligió el emoji de una moña y estrellas como caption. </p><p>El post de la creadora de contenido recibió miles de likes y halagos de los usuarios de Instagram. “Hermosa” “Bella mujer” “Devoraste” “Reina”, fueron algunos de los mensajes que obtuvo la modelo.</p><p>Meses atrás, Anto Ciavaglia se refirió a su ruptura con Alan Matturro, con quien estuvo dos años de relación.“No aguanté mucho, como 10 meses. Para mí fue una vida estar allá. Estaba lejos, otro idioma, otra gente, no tenés a tu familia. Al principio es todo divino, pero después empezás a conocer bien a las personas”, comenzó sobre su vida en Italia con el campeón la Sub 20 de Uruguay en <em>En la wena</em> (Aweno TV).</p><p>“Cuando yo llegó acá fueron pasando cosas que una enamorada capaz que no las ves normal, pero las soportas. Quilombos en la casa. Llega un momento que después tu mente te pasa factura que eso esta mal y fue lo me pasó. Con el tiempo fui viviendo cosas y después llegó un momento que yo decía: 'esto no está bien'. Mi familia me iba a visitar y me decía que no podía vivir así. Le buscás una excusa a todo y vos sabés que está mal”, agregó</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}