{
  "url": "https://www.elobservador.com.uy/nota/ecuador-aumentara-tres-puntos-el-iva-para-combatir-al-narcotrafico--2024221151726",
  "title": "Ecuador aumentará tres puntos el IVA para “combatir al narcotráfico”",
  "description": "Ecuador aumentará de 12% a 15% el Impuesto al Valor Agregado (IVA) a partir de abril, para generar recursos para el combate al narcotráfico en medio de una crisis de seguridad, dijo este miércoles el ministro...",
  "links": [
    "https://www.elobservador.com.uy/nota/ecuador-aumentara-tres-puntos-el-iva-para-combatir-al-narcotrafico--2024221151726",
    "https://www.elobservador.com.uy/nota/ecuador-aumentara-tres-puntos-el-iva-para-combatir-al-narcotrafico--2024221151726/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708539377807.jpg?&cw=600&ch=365",
  "content": "<p>Ecuador aumentará de 12% a 15% el Impuesto al Valor Agregado (IVA) a partir de abril, para generar recursos para el combate al narcotráfico en medio de una crisis de seguridad, dijo este miércoles el ministro de Economía, Juan Carlos Vega.</p><div><p>\"Vamos a empezar con el IVA del 15% para sostener activamente la exitosa campaña de combate a la inseguridad\", expresó el funcionario al canal Teleamazonas.</p><p>El 9 de febrero, ante la falta de acuerdo en el Legislativo (en el que el oficialismo es minoría), la propuesta del presidente Daniel Noboa de incrementar el IVA obtuvo luz verde por ley.</p><p>El mandatario fijó un aumento de 12% a 13% con la facultad de elevarlo hasta 15% según las necesidades económicas del país.</p><p>El incremento regirá desde abril, cuando la ley esté publicada en el Registro (Diario) Oficial y el Ministerio de Economía emita un informe recomendando el alza hasta su tope máximo por \"emergencia fiscal\", explicó Vega.</p><p>\"En este momento debemos sostener el IVA para mantener la seguridad e iremos monitoreando la economía\", señaló.</p><p>Con el alza a 15%, el Ejecutivo estima recaudar al año unos US$ 1.300 millones adicionales para financiar la lucha contra las bandas criminales asociadas con carteles internacionales de la droga.</p><p>Vega agregó que el gobierno ha preparado un plan para que los subsidios de los combustibles se distribuyan de forma diferenciada, entre quienes más lo necesitan.</p><p>La posibilidad de eliminar subsidios a los combustibles ha provocado violentas manifestaciones indígenas en el pasado.</p><p>La poderosa Confederación de Nacionalidades Indígenas (Conaie), que participó en revueltas que derrocaron a tres gobernantes entre 1997 y 2005, acorraló a los expresidentes Lenín Moreno (2017-2021) y Guillermo Lasso (2021-2023) cuando anunciaron aumentos de precios de combustibles.</p><p>El Ejecutivo estima que el país crecerá un 0,8% este año frente a una previsión de 2,6% para 2023; la inflación será de 2,1% y el déficit fiscal será de US$ 4.809 millones.</p><p>El gobierno calcula que el PIB de 2024 será de US$ 121.710 millones.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T18:17:45.001Z",
  "ttr": 65,
  "type": "article"
}