{
  "url": "https://www.elpais.com.uy/el-empresario/detras-del-fracaso-del-auto-de-apple-comienzos-en-falso-y-giros-equivocados",
  "title": "Detrás del fracaso del auto de Apple: comienzos en falso y giros equivocados",
  "description": "El proyecto, denominado Titán, comenzó con un vehículo eléctrico que competiría con Tesla pero con el tiempo se fue transformando en un automóvil autónomo para rivalizar con el Waymo de Google",
  "links": [
    "https://www.elpais.com.uy/el-empresario/detras-del-fracaso-del-auto-de-apple-comienzos-en-falso-y-giros-equivocados",
    "https://www.elpais.com.uy/el-empresario/detras-del-fracaso-del-auto-de-apple-comienzos-en-falso-y-giros-equivocados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b92323f/2147483647/strip/true/crop/1280x622+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F89%2F3c4b648842668f50957d40246036%2Fmaxresdefault-16427077.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Titán, el proyecto automovilístico de Apple\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c401b6/2147483647/strip/true/crop/1047x720+116+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F89%2F3c4b648842668f50957d40246036%2Fmaxresdefault-16427077.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4ace970/2147483647/strip/true/crop/1047x720+116+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F89%2F3c4b648842668f50957d40246036%2Fmaxresdefault-16427077.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c401b6/2147483647/strip/true/crop/1047x720+116+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F89%2F3c4b648842668f50957d40246036%2Fmaxresdefault-16427077.jpg\" />\n</picture>\n<p>\n</p><figcaption>Titán, el proyecto automovilístico de Apple</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Brian X. Chen y Tripp Micklea</b><br /><b>The New York Times</b></p><p>Durante la década pasada, muchos empleados de Apple que trabajaban en el secreto proyecto automovilístico de la compañía, cuyo nombre interno en código era Titán, le dieron un nombre menos halagador: desastre del Titanic. Sabían que el proyecto probablemente fracasaría.</p><p>A lo largo de su existencia, el proyecto del <b>automóvil</b> fue desechado y reiniciado varias veces, despidiendo a cientos de trabajadores en el camino. Como resultado del duelo de opiniones entre los líderes sobre lo que debería ser, el automóvil de Apple pasó de un vehículo eléctrico que competiría con Tesla a uno autónomo para rivalizar con Waymo de Google. Cuando a fines de febrero los ejecutivos anunciaron internamente que el proyecto estaba siendo cancelado y que muchos miembros del equipo estaban siendo reasignados para trabajar en inteligencia artificial, Apple había quemado <b>más de US$ 10.000 millones</b> en el proyecto.</p><p>La desaparición del proyecto fue un testimonio de la forma en que Apple ha luchado por desarrollar nuevos productos en los años transcurridos desde la muerte de Steve Jobs en 2011. Pasaron cuatro líderes diferentes y múltiples rondas de despidos. Fracasó en gran parte porque desarrollar el <i>software</i> y los algoritmos para un automóvil con funciones de conducción autónoma resultó demasiado difícil. Apple se negó a hacer comentarios.</p><p>«Cuando comenzó, se trataba de alinear las estrellas en algo en lo que sólo Apple podía lograr un <i>home run</i>», dijo Bryant Walker Smith, profesor asociado de las facultades de derecho e ingeniería de la Universidad de Carolina del Sur, quien habló brevemente con Apple sobre su proyecto en 2015. «Una década después, las estrellas se han realineado para que esto suponga un gran riesgo y no una gran ganancia».</p><p>Cuando Apple lanzó Titán en 2014, se encontraba entre una estampida de inversores, ejecutivos, ingenieros y empresas que perseguían la idea de un automóvil autónomo. Después de que Google comenzó a probar prototipos en las vías públicas de California, voces en todo Silicon Valley insistieron en que los vehículos autónomos serían algo común. Apple no quería quedarse atrás.</p><p>En ese momento, la empresa estaba atendiendo preguntas de sus principales ingenieros sobre su próximo proyecto, según tres personas familiarizadas con los orígenes del proyecto. Acababa de terminar el Apple Watch y muchos ingenieros estaban inquietos por empezar a trabajar en algo nuevo. Tim Cook, director ejecutivo de Apple, aprobó el proyecto en parte para evitar un éxodo de ingenieros hacia Tesla.</p><p>Apple también necesitaba encontrar nuevas formas de expandir su negocio. La compañía anticipaba que las ventas de iPhone se desacelerarían.</p><p>A pesar de contar con un voto de confianza del director ejecutivo de Apple, los miembros del equipo sabían que estaban trabajando en contra de una dura realidad, según seis empleados familiarizados con el proyecto. Si alguna vez llegara al mercado, probablemente costaría al menos US$ 100.000 y seguiría generando ganancias muy pequeñas en comparación con los teléfonos inteligentes y los audífonos. También llegaría años después de que Tesla dominara el mercado.</p><p>La compañía mantuvo algunas conversaciones con <b>Elon Musk</b> sobre la adquisición de <b>Tesla</b>, según dos personas familiarizadas con las conversaciones. Pero finalmente decidió que construir su propio automóvil tenía más sentido que comprar e integrar otro negocio.</p><p>Musk no respondió a una solicitud de comentarios.</p><p>Desde su inicio, el proyecto estuvo plagado de diferentes puntos de vista sobre lo que debería ser, dijeron personas familiarizadas con él. Steve Zadesky, quien inicialmente dirigió el esfuerzo, quería construir un vehículo eléctrico que compitiera con Tesla. Jony Ive, director de diseño de Apple, quería un vehículo autónomo, que los miembros del equipo de <i>software</i> dijeron que era posible.</p><p>Apple, que para entonces tenía US$ 155.000 millones en efectivo, gastó generosamente para contratar a cientos de personas con experiencia en <b>aprendizaje automático</b>, un tipo de tecnología de <b>inteligencia artificial</b> y otras capacidades para fabricar un automóvil autónomo. La afluencia de gente hizo que el proyecto fuera uno de los primeros que Apple desarrolló con tantos extraños en la cultura de la empresa.</p><p>Para reforzar la moral y la orientación, se involucraron ejecutivos estrella como Ive y el jefe de ingeniería de Mac, Bob Mansfield. La empresa adquirió varias <i>startups</i> para unirse al equipo automovilístico. En 2021, para llevar el proyecto hacia el éxito, Apple puso a Kevin Lynch, ejecutivo detrás del Apple Watch, a cargo del automóvil. Ive y su equipo de diseñadores dibujaron conceptos para un automóvil que se parecería a una minivan europea como el Fiat Multipla 600. No tenía volante y se controlaría mediante Siri, el asistente virtual de Apple.</p><p>Pero en 2016, estaba claro que el esfuerzo automovilístico estaba en problemas. Zadesky dejó Apple, y su sucesor, Mansfield, le dijo al equipo del proyecto que cambiaría su enfoque de la construcción de un automóvil a la creación de <i>software</i> para vehículos autónomos, dijeron tres personas familiarizadas con el cambio.</p><p>Apple obtuvo permisos de California para comenzar a realizar pruebas de conducción de vehículos utilitarios deportivos Lexus equipados con sensores y computadoras. Mantuvo conversaciones con BMW, Nissan y Mercedes-Benz antes de llegar a un acuerdo con Volkswagen para proporcionar furgonetas Transporter para traslados autónomos en el campus de Apple.</p><p>Dos líderes más se hicieron cargo del esfuerzo automovilístico en los años siguientes. Doug Field, un ex ejecutivo de Tesla inclinó sus esfuerzos para construir su sistema de conducción autónoma. Luego, Lynch, que le sucedió en los últimos años, dio marcha atrás en los planes de la empresa y volvió a su idea original de fabricar un vehículo eléctrico.</p><p>A principios de este año, la cúpula de Apple decidió que era un mejor uso del tiempo de la compañía trabajar en IA generativa en lugar del automóvil, dijo la compañía.</p><div>\n<p>\n</p><h3>Aplicará tecnología en sus productos</h3>\n<p></p>\n</div><p>El proyecto de automóvil muerto de Apple sobrevivirá gracias a sus tecnologías subyacentes. La compañía planea tomar lo que ha aprendido sobre inteligencia artificial y automatización y aplicarlo a otras tecnologías que se están investigando, incluidos AirPods con cámaras, asistentes robóticos y realidad aumentada, según tres personas informadas sobre los proyectos. Aunque los ingenieros que trabajan en el software de automatización trabajarán en proyectos de inteligencia artificial, a otros miembros del equipo del automóvil se les ha dicho que deberán postularse para diferentes roles en la empresa.</p><p>El equipo automovilístico, compuesto hasta este año por más de 2.000 empleados, incluía ingenieros que habían trabajado para la NASA y habían desarrollado coches de carreras para Porsche.</p><p>El grupo desarrolló una serie de <b>nuevas tecnologías</b>, incluido un parabrisas que podría mostrar instrucciones paso a paso y un techo corredizo que contaría con un polímero especial para reducir el calor del sol.</p><p>En entrevistas con The New York Times, varias de las personas que trabajaron en el proyecto elogiaron la decisión de cerrarlo y dijeron que la tecnología detrás de la IA generativa podría ser invaluable para el futuro del importante negocio del iPhone de la compañía.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T06:20:00.331",
  "ttr": 227,
  "type": "article"
}