{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/5/un-neo-noir-queer-lleno-de-sorpresas/",
  "title": "Un neo-noir queer lleno de sorpresas",
  "description": "La acción se ubica en 1989. No distingo ningún motivo especial para que se la ubique en ese año en particular, salvo quizá como pretexto para una banda musical llena de canciones ochenteras estadounidenses o...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/5/un-neo-noir-queer-lleno-de-sorpresas/",
    "https://ladiaria.com.uy/cultura/articulo/2024/5/un-neo-noir-queer-lleno-de-sorpresas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-1_fPWi9uN_article_main.jpg?r=iw1NpIVDFOXppdBZ",
  "content": "<div>\n    <p>La acción se ubica en 1989. No distingo ningún motivo especial para que se la ubique en ese año en particular, salvo quizá como pretexto para una banda musical llena de canciones ochenteras estadounidenses o europeas, o para el peinado que ostenta Katy O’Brian. Quizá ese marco temporal sea un homenaje a la tradición numéricamente chica pero artísticamente llamativa de cierto neo-<em>noir</em> de la época, llevado sobre todo por los hermanos Coen y David Lynch.</p>\n<p>Se trata de un conjunto de producciones muy consciente de su condición de artificio, lleno de intertextualidades y juegos con eventos que, por separado, pueden parecer verosímiles pero que, todos juntos, generan un aire medio extravagante que inevitablemente tiene un dejo cómico o, al menos, extraño. Los personajes se van metiendo en un lío cada vez más profundo, y cada una de las ocurrencias inesperadas, aparte de sorprender, implican una movida radical del tablero y nuevos problemas, lo que deja al espectador en vilo. </p>\n<p>Como aquellos referentes ochenteros y noventeros, además, el marco de <em>Amor, mentiras y video</em> es amoral, o mejor, es de una “ética” (o una no-ética) particularizada, en la que ciertos crímenes causan rechazo y otros se festejan en función de respuestas viscerales no generalizables. Que nadie nos venga a tocar a las protagonistas, porque son a quienes acompañamos, las vemos enamorarse, son vitales, no tienen plata, y son simpáticamente rebeldes; no importa que sean, técnicamente, asesinas. Y celebramos el asesinato-revancha de un tipo violento y abusador, y no nos apenamos demasiado por la ejecución de una muchacha que no hizo nada de malo pero era medio tonta y rompehuevos.</p>\n<p>En <em>Amor, mentiras y sangre</em> el ámbito de las protagonistas es <em>queer</em>. Al inicio de la película Lou, la supervisora de un gimnasio en Nuevo México, se enamora de Jackie, una físicoculturista oriunda de Oklahoma. Viven un romance intenso. Sin embargo, la cercanía de un tipo violento y de un negociante involucrado en actividades gangsteriles las va a atrapar en un intríngulis violento. Como suele pasar, Lou y Jackie terminarán en la doble mira de la policía y de una organización criminal.</p>\n<p>La realización es exquisita. Cada plano es una joya, y la película está llena de detalles estilísticos llamativos desde el primero de los planos, que nos baja desde el infinito hacia lo particular, con un precioso movimiento de grúa. Cuando Lou vuelve a casa luego de un día de trabajo, esa transición se muestra sintéticamente en cuatro etapas, cada cual en un plano distinto, y cada plano coincide con una nota de la melodía de la música incidental (Lou saliendo del gimnasio / en el auto / subiendo la escalera del edificio en que vive / entrando a casa). La película está llena de secuencias de montaje bien sintéticas, que ayudan a comprimir información y agilitar el discurso.</p>\n<p>Kristen Stewart es una garantía: no logro recordar ni una aparición suya en una pantalla que no sea formidable. Lou padre, el personaje de Ed Harris, como buen villano de <em>noir</em> está cargado de ambigüedades: su caracterización evoca una especie de calavera mexicana peluda, y el exotismo se acentúa con su afición por los escarabajos, pero al mismo tiempo es templado, firme, dispuesto a colaborar, sensato dentro de su lógica criminal, quizá incluso más funcional que Lou, su hija pasional e iracunda. El relato tiene, además, unos cuantos toques memorables, muy especialmente sus vueltas de tuerca que coinciden con momentos de gran violencia.</p>\n<h3>A lo Thelma</h3>\n<p>Casi como parte de esa especie de subgénero de neo-<em>noir</em> ochentero/noventero, hay aspectos intrigantes en la realización y que se salen del naturalismo. Por un lado están esas inserciones (¿<em>flashbacks</em>? ¿<em>flashforwards</em>? ¿imaginaciones?) que aparecen cada tanto, casi siempre teñidas de rojo. Algunas parecen señalar la amenaza latente de Lou padre, otras parecen el recuerdo de algún episodio criminal (una ejecución) en que habría participado Lou hija; eso nunca se llega a aclarar.</p>\n<p>Lo más llamativo son algunos aspectos sacados totalmente de lo natural, y quizá vinculados con la psicosis de Jackie inducida por el consumo de esteroides anabólicos. Aparte de un sueño surreal, hay distintas instancias en que su musculatura parece desarrollarse ante nuestra vista, con un ruido de fracturas como si fuera una roca bajo presión. Esto último va a terminar en un extrañísimo episodio “Hulk”, probablemente algo que no ocurrió propiamente en la “realidad” de la película, sino en la imaginación de alguno de sus personajes o como mera hipérbole narrativa.</p>\n<p>Esa hipérbole, obviamente, está vinculada al asunto del empoderamiento femenino, que sintoniza la película con uno de los puntos más presentes en la agenda política del cine actual, el de Hollywood en particular. En ese sentido está el amor lesbiano (la sexualidad que prescinde de varones), la venganza contra el marido golpeador, la sospecha de que Lou padre haya asesinado a su esposa (eso nunca se confirma, pero la mera presunción, además de su posición como figura paterna y de autoridad —patriarcal— ya lo ponen en el bando de los antagonistas). Muchas de las cosas que perpetran Lou y Jackie son profundamente incorrectas, pero la película disfruta esa especie de jolgorio amoral a lo <em>Thelma y Louise</em>. A diferencia de aquella película (1991) de Ridley Scott, esta, en vez de disfrazar esa amoralidad con circunstancias difusas, la acentúa, que es lo que ocurre en la escena final, de negrísimo humor.</p>\n<p>El título, aparte del sentido de una enumeración de sustantivos (normalizado en el título local con el agregado de comas) tiene la bella ambigüedad de que la palabra <em>lies</em> puede ser también un verbo, y entonces el título se traduciría en algo así como <em>El amor yace sangrante</em>. No es un título original: hasta donde pude averiguar, remite a una novela policial de 1948 de Edmund Crispin, y fue usado en al menos otras dos películas, una serie, una obra teatral, un ballet y una canción.</p>\n<blockquote>\n<p><em>Amor, mentiras y sangre</em> (Love Lies Bleeding), dirigida por Rose Glass. 104 minutos. En Cinemateca, Grupocine Ejido, Grupocine Punta Carretas, Las Piedras Shopping y Siñeriz Shopping (Rivera).</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/guilherme-de-alencar-pinto/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T15:50:43+00:00",
  "ttr": 200,
  "type": "article"
}