{
  "url": "https://www.montevideo.com.uy/Pantallazo/Lali-revelo-el-consejo-que-le-dio-Fito-Paez-por-su-pelea-contra-Javier-Milei-uc902052",
  "title": "Lali reveló el consejo que le dio Fito Páez por su pelea contra Javier Milei",
  "description": "Su fanático                                    La cantante dijo que le sorprendió “cómo operan cuando algo les molesta” y habló del rol que tuvo el artista en su pelea con el...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Lali-revelo-el-consejo-que-le-dio-Fito-Paez-por-su-pelea-contra-Javier-Milei-uc902052",
    "https://www.montevideo.com.uy/Pantallazo/Lali-revelo-el-consejo-que-le-dio-Fito-Paez-por-su-pelea-contra-Javier-Milei-uc902052?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902052="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/896891.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su fanático</p>\n                                    <h2>La cantante dijo que le sorprendió “cómo operan cuando algo les molesta” y habló del rol que tuvo el artista en su pelea con el presidente.</h2>\n                                </div> \n                                <div>\n<p>Desde que Lali Espósito se expresó contra Javier Milei con la frase de “¡Qué peligroso! ¡Qué triste!”, su enfrentamiento con el presidente argentino escaló un nivel impensado de en las redes sociales.</p><p>Tras el lanzamiento de “Fanático”, que la artista le tiró algunas indirectas al mandatario en su videoclip, la cantante argentina estuvo de invitada en el programa de La Negra Pop. Allí la actriz se refirió al tuit que se hizo viral contra Milei y contó que el consejo que le dio Fito Páez en la pelea con el político.</p><p>“Me expresé. Hasta ahí me parecía lógico para generar su propia espuma, pero cuando empieza a crecer y me operan de esta manera. Es fuerte vivirlo en primera persona. Yo me suelo cagar de risa. Pero ahí estaba sorprendida con la situación”, señaló.</p><p>Luego, la compositora contó las palabras que le dijo el artista rosarino. “Cuando fue lo del tuit, me llamó Fito Páez y me dijo que mi campo de batalla siempre será el arte”, le reveló Lali a la Negra Vernaci. </p><p>La estrella del pop sostuvo que le sorprendió \"cómo operan cuando algo les molesta\" y cerró con lo siguiente: “A partir de ese momento, todo hacia adelante fue de un gran aprendizaje y de una mirada muy compasiva sobre mí misma. Yo estoy segura de lo que hago, de por qué la gente me quiere, voy hacia adelante”.</p><blockquote><div><p>\"Cuando fue lo del tuit, me llamó Fito Páez y me dijo que mi campo de batalla siempre será el arte\"</p><p>Lali Espósito contó que le sorprendió \"cómo operan cuando algo les molesta\" y agregó: \"A partir de ese momento, decidí seguir adelante y crear este disco\". <a target=\"_blank\" href=\"https://t.co/sAhZoKEm9m\">pic.twitter.com/sAhZoKEm9m</a></p></div>— Corta ?? (@somoscorta) <a target=\"_blank\" href=\"https://twitter.com/somoscorta/status/1841475069417030008?ref_src=twsrc%5Etfw\">October 2, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}