{
  "url": "https://www.elobservador.com.uy/nota/bert-janssen-el-hombre-record-que-lleva-40-anos-con-un-corazon-trasplantado-cuando-la-esperanza-media-de-vida-es-mucho-menor--2024291099",
  "title": "Bert Janssen, el hombre récord que lleva 40 años con un corazón trasplantado (cuando la esperanza media de vida es mucho menor)",
  "description": "El paciente con un trasplante de corazón que lleva más años de vida ha sido reconocido por el libro de registros mundiales Guinness World Records.Bert Janssen dice que pudo recuperar rápidamente una \"buena...",
  "links": [
    "https://www.elobservador.com.uy/nota/bert-janssen-el-hombre-record-que-lleva-40-anos-con-un-corazon-trasplantado-cuando-la-esperanza-media-de-vida-es-mucho-menor--2024291099",
    "https://www.elobservador.com.uy/nota/bert-janssen-el-hombre-record-que-lleva-40-anos-con-un-corazon-trasplantado-cuando-la-esperanza-media-de-vida-es-mucho-menor--2024291099/amp"
  ],
  "image": "",
  "content": "<p><strong>El paciente con un trasplante de corazón que lleva más años de vida ha sido reconocido por el libro de registros mundiales </strong><em><strong>Guinness World Records</strong></em><strong>.</strong></p><div><figure><img alt=\"Bert Janssen al lado de un planeador\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fe38/live/2e9e4400-c688-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Bert Janssen dice que pudo recuperar rápidamente una \"buena calidad de vida\" después de su trasplante de corazón hace casi 40 años.</figcaption></figure><p>Bert Janssen, de 57 años, proveniente de Países Bajos, ha sobrevivido casi 40 años con un corazón donado que recibió en el hospital de Harefield, de Londres, en la década de los 80.</p><p>Él dice sentirse “todavía agradecido por el increíble regalo” que su donante le dio.</p><p>Sufría de la condición de <strong>cardiomiopatía</strong>, que afecta la capacidad del corazón de bombear sangre por el cuerpo.</p><p>Janssen fue diagnosticado con esta condición después de contraer síntomas de influenza cuando tenía 17 años.</p><p>El cardiólogo que lo trató en su país tenía vínculos con el hospital de Harefield y con el pionero de los trasplantes, el profesor Magdi Yacoub, quien realizó la operación el 6 de junio de 1984.</p><p>En ese momento, el procedimiento nunca se había llevado a cabo en Países Bajos. Janssen, que <strong>tenía 18 años cuando se sometió a la operación</strong>, explicó:</p><p>“Todo sucedió muy rápido. Sólo una semana después de llegar a Harefield, dos corazones estuvieron disponibles tras un grave accidente automovilístico”.</p><p>“Tuve compatibilidad con uno de ellos y el corazón fue trasplantado”.</p><figure><img alt=\"Bert Janssen a los 18 años\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e516/live/a8d3f8a0-c688-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Janssen tenía 18 años cuando fue sometido a la operación.</figcaption></figure><p>Janssen dijo que después de la operación pudo rápidamente “recuperar una buena calidad de vida”.</p><p><strong>Casado y padre de dos hijos</strong>, es un apasionado piloto de planeadores que se siente “honrado” de haber alcanzado este hito histórico.</p><p>“Nunca me imaginé que llegaría así de lejos”, comentó.</p><p>“Lo que creo que es más importante es que he marcado un punto de referencia para otros. Ahora está oficialmente comprobado que es posible llegar así de lejos con un corazón donado”.</p><p>“Presumo que ese punto se moverá mucho más hacia adelante y <strong>me dará gusto que otros rompan mi récord</strong> en su debido momento”.</p><figure><img alt=\"Bert Janssen celebra con su familia el récord de supervivencia de un paciente con corazón trasplantado\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ede2/live/fa227c40-c688-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Bert Janssen celebra con su familia el récord de supervivencia de un paciente con corazón trasplantado y dice sentirse todavía agradecido con su donante.</figcaption></figure><p>Su operación fue el trasplante número 107 que se llevó a cabo hasta ese momento en el hospital de Harefield.</p><p>El primero estuvo a cargo del doctor Yacoub en 1980 y, desde entonces, <strong>el centro ha completado miles de trasplantes</strong>, con 54 realizados entre 2022 y 2023.</p><p>El doctor Fernando Riesgo Gil, cardiólogo y jefe del servicio de trasplantes de corazón en el hospital Harefield, comentó: “Es una fantástica noticia escuchar que uno de nuestros primeros pacientes de trasplante continúe viviendo una tan completa y feliz vida, tanto tiempo después de su trasplante”.</p><p>Según los datos del Sistema de Salud de Reino Unido, <em>NHS Blood and Transplant</em>, desde la semana pasada había <strong>7.314 adultos</strong> en la lista de espera de trasplantes en este país, además de 248 pacientes menores de 18 años.</p><p>De ese total, 334 están esperando un corazón. En Reino Unido,<strong> la expectativa de supervivencia promedio para un paciente de trasplante de corazón es de 14 años, según el NHS</strong>.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6bc9/live/a9f6fe60-c694-11ee-896d-39d9bd3cadbb.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clj11ply60do?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La innovadora (y controvertida) técnica para reavivar órganos y hacerlos aptos para trasplantes</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-59958295?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">3 cuestiones éticas en torno a los trasplantes de corazón de cerdos en humanos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-42173282?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Hizo posible el apartheid en Sudáfrica el primer trasplante de corazón del mundo?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T13:09:09.000Z",
  "ttr": 107,
  "type": "article"
}