{
  "url": "https://www.airbag.uy/Airbag/Desde-Oliver-Bearman-hasta-Max-Verstappen-los-pilotos-mas-jovenes-en-debutar-en-F1-uc882678",
  "title": "Desde Oliver Bearman hasta Max Verstappen: los pilotos más jóvenes en debutar en F1",
  "description": "Gran proyección                                    A sus 18 años, Bearman sustituyó a Carlos Sainz y se transformó en el decimotercer corredor menor de 20 en competir...",
  "links": [
    "https://www.airbag.uy/Airbag/Desde-Oliver-Bearman-hasta-Max-Verstappen-los-pilotos-mas-jovenes-en-debutar-en-F1-uc882678",
    "https://www.airbag.uy/Airbag/Desde-Oliver-Bearman-hasta-Max-Verstappen-los-pilotos-mas-jovenes-en-debutar-en-F1-uc882678?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882678="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875128.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Gran proyección</h3>\n                                    <h2>A sus 18 años, Bearman sustituyó a Carlos Sainz y se transformó en el decimotercer corredor menor de 20 en competir oficialmente.</h2>\n                                </div> \n                                <div>\n                              \t<p>En los últimos años se registraron varias presencias de\npilotos jóvenes en los distintos Gran Premios llevados a cabo en el marco de la\nFórmula 1.</p><p>El pasado sábado, Oliver Bearman debutó en el Gran Premio\nde Arabia Saudita y se transformó en uno de los deportistas más jóvenes en competir\noficialmente en las carreras mencionadas previamente. El corredor, de 18 años, sustituyó\na Carlos Sainz en Ferrari, ya que su compañero no estuvo a la orden por una apendicitis,\nde la que fue operado con éxito durante la misma jornada en la que se compitió la segunda carrera de la temporada.</p><p>Se trató del decimotercer deportista con una edad menor a\n20 años en correr la Fórmula 1. El más joven fue Max Verstappen, quien lo hizo\na los 17 años y 165 días en el Gran Premio de Australia 2015. Por su parte, a\nsus 18 años y 147 días, Lance Stroll debutó en el marco del Gran Premio de\nAustralia, y quien completa el podio de jóvenes debutantes es justamente Bearman,\na sus 18 años y 304 días.</p><p>Lando Norris continúa la lista, al competir oficialmente por\nprimera vez con 19 años y 123 días en el marco del Gran Premio de Australia 2019.\nJaime Alguersuari, exactamente con la misma edad, lo sigue. Luego aparece Mike\nThackwell, que competió a sus 19 años y 181 días. Ricardo Rodríguez (19 años y 207 días),\nFernando Alonso (19 años y 217 días), Esteban Tuero (19 años y 319 días)\ncompletan la tabla de 10 pilotos más jóvenes en debutar.</p><p>Chris Amon (19 años y 323 días), Daniil Kvyat (19 años y 323 días), Esteban Ocon (19 años y 345 días) y Sebastián Vettel (19 años y 348 días) son los encargados de cerrar la lista.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}