{
  "url": "https://www.elpais.com.uy/el-empresario/el-empresario-uruguayo-que-augura-buen-ano-para-el-sector-automotriz-y-propone-gravar-la-inteligencia-artificial",
  "title": "El empresario uruguayo que augura buen año para el sector automotriz y propone gravar la inteligencia artificial",
  "description": "Alejandro Curcio nació en Montevideo, tiene 52 años. En 1997 se graduó como licenciado en Dirección de Empresas en la Universidad Católica del Uruguay. Es presidente de la empresa familiar Ayax, presidente y...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/el-empresario-uruguayo-que-augura-buen-ano-para-el-sector-automotriz-y-propone-gravar-la-inteligencia-artificial",
    "https://www.elpais.com.uy/el-empresario/el-empresario-uruguayo-que-augura-buen-ano-para-el-sector-automotriz-y-propone-gravar-la-inteligencia-artificial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/017b8fa/2147483647/strip/true/crop/2510x1220+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F8e%2Fd5e796ef4252aec8c85eec20fa4b%2F1.jpg",
  "content": "<div>\n<p><b>Alejandro Curcio</b> nació en Montevideo, tiene 52 años. En 1997 se graduó como licenciado en<b> Dirección de Empresas en la Universidad Católica del Uruguay</b>. </p><p>Es presidente de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/toyota-presento-auto-de-hidrogeno-en-uruguay\">empresa familiar Ayax</a>, presidente y fundador de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/curcio-capital-dono-5000-mascaras-hi-tech-de-proteccion-sanitaria-a-la-policia\">Curcio Capital</a>. Además es accionista de distintas empresas que abarcan el retail, las finanzas y la publicidad. </p><p>Ha estudiado programación neurolingüística y es experto en la filosofía y metodología gerencial de <b>Toyota</b>. Gran parte de su tiempo libre lo dedica a la práctica de distintos deportes, entre los que se encuentran el kitesurf, tenis, boxeo y golf. Está casado y tiene tres hijos Lucca, Camila y Paulina.</p><p>Es un empresario que siempre apuesta a liderar desde la excelencia y la superación permanente, comprometido con la innovación, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/ayax-desarrolla-una-huerta-organica-como-un-simbolo-de-un-futuro-sustentable\">desarrollo sostenible</a>y la comunidad. “La vida siempre nos presenta desafíos y creo firmemente que cada obstáculo es una oportunidad para crecer y mejorar; buscar soluciones creativas sin nunca rendirme”, afirma Curcio. Con esa filosofía, enfatiza en la necesidad de atender los cambios que está trayendo la tecnología a las empresas e industrias, incluida la suya, y su impacto en el empleo.</p><p><b>-En 2021 expresó que se venían “tiempos muy buenos para los uruguayos”. ¿Piensa igual hoy?</b><br />-Absolutamente, sigo creyendo en el potencial de nuestro país. La resiliencia que los uruguayos demostraron durante la pandemia es un testimonio de nuestra fortaleza y capacidad de adaptación. Hemos aprendido a valorar lo esencial y a trabajar juntos para superar las adversidades. El panorama actual es prometedor; estamos viendo signos de recuperación económica y nuevas oportunidades en diversos sectores. La clave está en mantenernos unidos y continuar apostando por la innovación y el desarrollo sostenible. La competitividad está en constante evolución; es crucial que las empresas se mantengan ágiles y receptivas a las nuevas tendencias. Uruguay tiene instituciones muy sólidas. Es muy positivo invertir en un país con un horizonte temporal de estabilidad.</p><p><b>-¿Cuál es el mayor desafío que afronta el país?</b><br />-Uruguay presenta condiciones muy buenas a priori, para ser un hub tecnológico en el hemisferio sur. Pero para eso, hay que invertir en investigación y desarrollo, en comunicaciones y conectividad, y hay que fomentar las startups. Las fábricas o el agro que se gestionan con Internet de las cosas tienen una gran ventaja competitiva.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Curcio, presidente de Curcio Capital y Ayax\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c965ef8/2147483647/strip/true/crop/356x475+96+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F02%2Fc60887204106bb4928d2bd0c4c14%2F5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a64ec11/2147483647/strip/true/crop/356x475+96+0/resize/660x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F02%2Fc60887204106bb4928d2bd0c4c14%2F5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c965ef8/2147483647/strip/true/crop/356x475+96+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F02%2Fc60887204106bb4928d2bd0c4c14%2F5.jpg\" />\n</picture>\n<div>\n<figcaption>Evento empresario El Pais, en el Piso 40 del WTC de Montevideo, ND 20240524, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b><i>\"El panorama actual es prometedor; estamos viendo signos de recuperación económica y nuevas oportunidades en diversos sectores\"</i></b></p></div><p><b>-¿Cómo analiza la nueva ola de la revolución tecnológica?</b><br />-Hoy estamos en el encuentro de las ciencias. Se habla de la inteligencia artificial (IA) pero sólo es un aspecto del mundo que se viene de la mano de la big data, Internet de las cosas, la realidad aumentada, la realidad virtual, la biotecnología… El encuentro de estas ciencias y las nuevas tecnologías cambiará nuestra vida. Para el año 2026, la OCDE estima que se van a crear 95 millones de puestos de trabajo y se van a destruir 87 millones. El asunto es cómo se logra reconvertir a esa gente que va a perder el empleo. Al operario le genera un estrés laboral muy grande saber que puede ser sustituido por la IA. Los dirigentes políticos deben visualizar este “tsunami” que se viene y que va a impactar en el trabajo. Hay que analizar la inserción laboral en este mundo nuevo, con una mayor inversión en investigación y desarrollo. Aquellas cosas y actividades que se realizan mecánicamente serán sustituidas por una inteligencia muy superior.</p><p><b>-¿Está a favor de una renta básica universal para atender las necesidades de la gente en este mundo de transformaciones?</b><br />-No se puede aplicar ahora, pero en un futuro debe ser considerada la renta básica universal. Hay que estar preparados para ese cambio enorme que se viene. Hay que capacitar y atender a esas personas que pueden ser sustituidas fácilmente por los algoritmos. La IA tiene el potencial de transformar muchos sectores, lo que podría resultar en una significativa pérdida de empleos. La renta básica universal se presenta como una solución para proporcionar estabilidad económica y reducir las desigualdades en un futuro donde la IA y la automatización sean predominantes. La idea es brindar a cada ciudadano una cantidad fija de dinero regularmente, sin condiciones, para cubrir necesidades básicas. Este concepto ha sido apoyado por figuras influyentes, entre ellas, Elon Musk (CEO de Tesla), quien también ha sugerido que los impuestos sobre las empresas que utilizan IA podrían financiar esta renta básica. También están a favor Mark Zuckerberg, CEO de Meta y Richard Branson, el creador de Virgin Group.</p><p><b>-¿También está a favor de un eventual impuesto a las empresas por el uso de la IA?</b><br />-Sí, sugiero la posibilidad de considerar gravar las empresas que se benefician significativamente de la IA en el futuro. Estos impuestos podrían ser utilizados para financiar una renta básica universal, asegurando que las personas tengan un ingreso a pesar de la disrupción laboral causada por la automatización. La idea es redistribuir la riqueza generada por la IA para apoyar a quienes quedan desplazados por esta tecnología y poder capacitarlos y educarlos hasta que consigan un trabajo acorde a la nueva era. En su vida laboral, las personas se van a tener que reconvertir varias veces porque está el riesgo latente de ser sustituido en su nueva actividad por otro algoritmo de la IA.</p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Curcio, presidente de Ayax y Curcio Capital\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1c10b7e/2147483647/strip/true/crop/1670x2510+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fb8%2F5c94481247ab9772c099065bc024%2F2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/acc5b75/2147483647/strip/true/crop/1670x2510+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fb8%2F5c94481247ab9772c099065bc024%2F2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1c10b7e/2147483647/strip/true/crop/1670x2510+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fb8%2F5c94481247ab9772c099065bc024%2F2.jpg\" />\n</picture>\n<div>\n<p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-Y estos cambios, ¿cómo impactan en el sector automotor?</b><br />-La industria automotriz debe ser percibida como la industria de la movilidad, donde nos encontramos con los vehículos conectados, eléctricos, autónomos y comunitarios. Si bien los vehículos eléctricos son una pieza importante en la transición hacia una movilidad más sostenible, es crucial reconocer que no son la solución única para combatir el exceso de las emisiones de carbono. El chairman de Toyota, Akio Toyoda, ha expresado preocupaciones válidas sobre la viabilidad a largo plazo de una adopción masiva de vehículos eléctricos debido a los desafíos asociados con las baterías. La producción y el reciclaje de baterías de litio tienen un impacto ambiental significativo, y la infraestructura de carga aún necesita una expansión considerable. Por lo tanto, debemos encarar este problema desde múltiples ángulos. Además de los vehículos eléctricos, necesitamos invertir en tecnologías híbridas, híbridas enchufables, vehículos de hidrógeno y otras soluciones limpias. Los híbridos enchufables, en lo personal, son la opción más importante para Uruguay, aunque cada tecnología tiene sus propias ventajas y desafíos, y su combinación puede ofrecer una ruta más equilibrada y efectiva para reducir las emisiones de carbono.</p><p><b>-En 2023 se comercializaron 60.400 unidades 0 km. ¿Cuáles son las expectativas para 2024?</b><br />-En todo año electoral las ventas de 0 km caen un 7%, pero esta vez no es el caso por varios factores, como la mejora económica, un elevado poder adquisitivo y un tipo de cambio bajo, que fomenta la compra de vehículos, electrodomésticos, propiedades. Las ventas de autos 0 km han experimentado un incremento en los últimos años, reflejando una demanda recuperada tras la pandemia.<br />Toyota y Suzuki, en particular, han mantenido una posición competitiva en el mercado gracias a su compromiso con la innovación y la calidad. Toyota ha continuado diversificando su oferta con vehículos híbridos, mientras que Suzuki ha fortalecido su presencia con modelos que combinan eficiencia y accesibilidad; reflejando un compromiso constante con la calidad, la satisfacción del cliente y el cuidado del medio ambiente. En total comercializamos unos 10.000 vehículos entre modelos nuevos de Toyota y Suzuki, así como usados, con una facturación de unos US$ 250 millones anuales.</p><p><b>-¿Es posible un mayor crecimiento del parque automotor?</b><br />-Sí, Uruguay sigue teniendo pocos autos cada 1.000 habitantes al revés de lo que se piensa. En Uruguay hay 180 autos cada 1.000 habitantes, en Argentina son 250 y en EE.UU. son 750. El tema es que acá la mayoría de los vehículos están en Montevideo pero tenemos mucho crecimiento por delante.</p><p><b>-Desarrolló The Hy Project, un innovador dispositivo que emite un sonido para los autos eléctricos y además cuida la naturaleza. ¿Cuál es su próximo proyecto?</b><br />-Siempre estamos buscando la próxima gran idea que pueda marcar la diferencia. Nuestro enfoque es mantenernos a la vanguardia de la innovación, explorando nuevas tecnologías y oportunidades. Actualmente, estamos trabajando en varios proyectos prometedores que aún están en fase de desarrollo. No puedo revelar muchos detalles ahora, pero puedo asegurar que estamos comprometidos a seguir impulsando el cambio y a ofrecer soluciones que beneficien tanto a nuestra comunidad como al medio ambiente.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:55:00.31",
  "ttr": 280,
  "type": "article"
}