{
  "url": "https://www.elpais.com.uy/tvshow/personajes/anitta-perdio-200-mil-seguidores-en-instagram-tras-un-polemico-videoclip-y-denuncia-intolerancia-religiosa",
  "title": "Anitta perdió 200 mil seguidores en Instagram tras un polémico videoclip y denuncia \"intolerancia religiosa\"",
  "description": "La cantante brasileña lanzó el videoclip de \"Aceita\", donde homenajea a la religión afrobrasileña del candomblé, y recibió numerosas críticas de sus seguidores. Mirá el videoclip de la canción.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/anitta-perdio-200-mil-seguidores-en-instagram-tras-un-polemico-videoclip-y-denuncia-intolerancia-religiosa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f3b7a16/2147483647/strip/true/crop/1140x554+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F7d%2F3299811e4938b357d3c98fd9818a%2Fanitta-santeria-aceita.jpg",
  "content": "<div>\n<p><b><i>Con información de EFE</i></b><br />La cantante brasileña <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-vma-de-las-mujeres-taylor-swift-triunfo-anitta-se-llevo-mejor-videoclip-y-shakira-fue-reconocida-por-su-t\"><b>Anitta</b>, intérprete de los hits \"Downtown\", \"Envolver\" y \"Vai Malandra\"</a>, perdió 200 mil seguidores en su cuenta de Instagram y fue blanco de mensajes de \"intolerancia religiosa\" un día después del lanzamiento del videoclip de su canción \"<b>Aceita\"</b>, en el que hace un homenaje a la religión afrobrasileña del candomblé.</p><p>La artista lamentó los mensajes de \"repudio e intolerancia religiosa\" y advirtió de que si la sociedad continúa \"exigiendo que el otro piense de la misma forma\", el mundo \"acabará en una guerra\".</p><p>El videoclip está grabado en un \"terreiro\", lugar de culto del candomblé, ubicado en Río de Janeiro y muestra rituales y símbolos de la religión, acompañados por una música que cuenta la historia de entidad espiritual que sale a la calle para celebrar sus hazañas.</p><p>\"He hablado de mi religión infinidad de veces, pero parece que dejar una obra artística en mi catálogo para siempre era demasiado para alguien que no acepta que los demás piensen diferente\", afirmó la cantante.</p><p>Sin embargo, Anitta defendió que tiene \"fe\", no \"miedo\" y explicó que en el video musical también incluyó elementos del catolicismo, religión mayoritaria en Brasil, como rosarios o imágenes de vírgenes.</p><p>Según declaró en el comunicado del lanzamiento del videoclip, Brasil es \"un país con varias identidades. Aceptarlo es ser tolerante, respetuoso y amable. El álbum <i>Funk Generation </i>tiene mucho que ver con esta identidad brasileña que me inspiró para convertirme en artista. Y nuestra diversidad religiosa forma parte de ella\".</p><p>La cantante brasileña ya había despertado las críticas de su público brasileño tras el lanzamiento de la canción \"Savage Funk\", cuya letra fue tachada de soez en redes sociales.</p><p>Brasil, un estado predominantemente cristiano, registró un aumento del 80 % de las violaciones de derechos humanos relacionadas a la intolerancia religiosa en 2023, según datos del Ministerio de los Derechos Humanos y la Ciudadanía.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/oyhlZhUjaeQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La violencia, que afecta especialmente a las religiones de origen africano, se plasmó en 2.124 denuncias realizadas al teléfono de atención del Ministerio a lo largo de todo el año.</p><p>Las religiones afrobrasileñas, como el candomblé y el umbanda, son minoritarias, las profesa el 0,3 % de la población, según datos oficiales.</p><p>Fueron legalizadas en 1891, pero permanecieron marginalizadas y perseguidas hasta mediados del siglo XX y sus fieles todavía enfrentan discriminación.</p><p>\"Compartir desinformación, bromas y historias ficticias de santería es racismo religioso. Cuántos amigos me llamaron en privado cuando subí mi video para decir que esta es su fe pero no tienen coraje de mostrar su religión por lo que la gente inventa. Y yo no lo entendí hasta que ahora veo el nivel de prejuicio de muchas personas\", escribió luego, en español, en su cuenta de Instagram.</p><p>\"Yoruba viene de la cultura africana y su característica principal es exaltar la naturaleza (y no \"hacer rituales para amarrar a su novio\") hagan una búsqueda en Google sin pereza y lo descubren bien. En Brasil en el siglo pasado esta gente que fue llevada a fuerza como esclavos para fuera de su país era asesinada y torturada por expresar su fe. (O sea... pueden matar y torturar pueden...rezar a los orishas, no). Hoy en día menos, pero todavía sufren ataques a sus templos y ofensas en la calle. Yo creo en Dios, Jesús, orishas y otros. Y en mi vida practico sus enseñanzas mucho más que la gente que humilla al otro en redes sociales\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/madonna-dio-historico-concierto-en-la-playa-de-rio-de-janeiro-ante-1-5-millones-de-espectadores\">\nMadonna dio histórico concierto en la playa de Río de Janeiro, ante 1,5 millones de espectadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-vma-de-las-mujeres-taylor-swift-triunfo-anitta-se-llevo-mejor-videoclip-y-shakira-fue-reconocida-por-su-t\">\nPremios MTV VMAs 2023: Taylor Swift triunfó, Anitta se llevó mejor videoclip y Shakira hizo historia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/final-de-la-champions-revivi-el-show-que-tuvo-a-anitta-como-la-gran-protagonista-y-con-espiritu-latin\">\nFinal de la Champions: reviví el show que tuvo a Anitta como la gran protagonista y con espíritu latino\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T13:22:07.943",
  "ttr": 122,
  "type": "article"
}