{
  "url": "https://www.montevideo.com.uy/Noticias/-Soy-un-convencido-de-que-Yamandu-y-Carolina-van-a-estar-en-la-formula--afirmo-Bergara-uc885850",
  "title": "“Soy un convencido de que Yamandú y Carolina van a estar en la fórmula”, afirmó Bergara",
  "description": "Tras bajar su precandidatura de las elecciones internas del Frente Amplio (FA), Mario Bergara se reunió con Yamandú Orsi, el candidato del Movimiento de Participación Popular (MPP) al que el espacio...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Soy-un-convencido-de-que-Yamandu-y-Carolina-van-a-estar-en-la-formula--afirmo-Bergara-uc885850",
    "https://www.montevideo.com.uy/Noticias/-Soy-un-convencido-de-que-Yamandu-y-Carolina-van-a-estar-en-la-formula--afirmo-Bergara-uc885850?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885850="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/860902.jpeg",
  "content": "<div>\n                              \t<p>Tras <a href=\"https://www.montevideo.com.uy/Noticias/Ya-es-oficial-Bergara-deja-de-ser-precandidato-y-su-sector-apoya-a-Orsi-uc885705?_gl=1*p6343m*_ga*OTM1NTIzNDk0LjE2NDc1MjgyMTg.*_ga_1CV7BQE5SK*MTcxMzQ0ODYyNi44NDAuMS4xNzEzNDUyOTUzLjAuMC4w\" target=\"_blank\">bajar su precandidatura de\nlas elecciones internas del Frente Amplio</a> (FA), <a href=\"https://www.montevideo.com.uy/Noticias/Luego-de-bajar-su-precandidatura-Bergara-se-reunio-con-Orsi--Sumar-es-una-buena-noticia--uc885791\" target=\"_blank\">Mario Bergara se reunió con\nYamandú Orsi</a>, el candidato del Movimiento de Participación Popular (MPP) al que\nel espacio Convocatoria Seregnista-Progresista apoyará de cara a octubre de\n2024.</p><p>En esa línea, Bergara dijo en\nrueda de prensa que su inclinación hacia el exintendente de Canelones —y no a\nCarolina Cosse o Andrés Lima— surge desde “bases programáticas comunes”, por lo\nque no se trata de una “cuestión de aspectos personales”. “Yo soy un convencido\na esta altura de que Yamandú y <a href=\"https://www.montevideo.com.uy/Noticias/Para-Cosse-colorados-deberian-hacer-una-profunda-reflexion-por-proyecto-de-intendencias-uc885765\" target=\"_blank\">Carolina</a> van a estar en la fórmula, y la gente\nva a definir en la interna, más bien, el orden”, expresó el senador\nfrenteamplista.</p><p>Bergara recordó que su decisión\nestá basada en una “evaluación política” que se realizó “en base” a las señas\nde identidad de Convocatoria Seregnista-Progresista y de quiénes se sienten “más\ncerca o más lejos” en términos de “proceso político interno del FA, del proceso\npolítico en general, de la actividad política en general, de la actividad\nparlamentaria, de lo que fue la discusión del debate del programa, de lo que\nson definiciones importantes, como la del plebiscito de la seguridad social”.</p><p>“En esa evaluación política, es\nque nosotros sentimos más lejanía con los sectores que apoyan la precandidatura\nde Carolina”, señaló Bergara.</p><p>Sobre\nsu reunión con Orsi, el senador indicó que el precandidato lo llamó para “manifestar\nsu gratitud por las decisiones” que tomaron desde el sector seregnista</p><p>“Charlamos, conversamos de\ndiversos temas, pero, sobre todo, se abre este espacio que es de diálogo para\ndarle forma al acuerdo político que estaríamos realizando. Seguramente\nmanifestemos y difundamos próximamente cuáles son los puntos que acordamos y\nque nosotros, sobre todo, ponemos sobre énfasis en el marco del apoyo a la\nprecandidatura de Yamandú”, dijo el líder de Convocatoria Seregnista-Progesista.</p><p>De todos modos, Bergara se\ndiferenció de “otros espacios” que decidieron apoyar a Orsi, ya que la perspectiva\nseregnista implica “mantener” su “propia campaña”, con la Lista 95, que tendrá\nal senador a la cabeza.</p><p>“Si en alguna instancia, en algún tema, Yamandú y yo tenemos\nposturas diversas se manifestarán. Es totalmente compatible con el apoyo a la\nprecandidatura porque no puede implicar unanimidades y nosotros hemos optado\npor esa línea de trabajo. Sostener, profundizar, mantener nuestra campaña con\nnuestro perfil y nuestro posicionamiento”, explicó.</p><p>En esta línea, Bergara puntualizó\ncuáles son las cuestiones prioritarias para el espacio seregnista, como el “manejo del orden macroeconómico sin confusiones, que es el soporte\nde cualquier política de desarrollo económico, social, cultural, sin\nconfusiones; radicando lógicas de gobiernos en disputa, de equipos económicos,\ndiversos”.</p><p>El senador frentamplista\ntambién señaló que sus prioridades implican enfatizar “el manejo de un estado\ntransparente, en el que los organismos públicos no sean plataforma de\nlanzamientos políticos donde el vínculo con los actores sociales (trabajadores,\nempresarios, estudiantes, cooperativistas, fuerzas armadas) se dé de manera\nnítida y transparente”.</p><p>Además, con respecto al “enfoque\nen política exterior” Bergara planteo que se “consolide la idea de que los\nposicionamientos tienen que estar basados en un eje, que es el respeto a los\nderechos humanos y tratar de ir dejando de lado, a veces, posturas que\ninvolucran raceros diversos según el caso”. </p><p>Al\nser consultado sobre la posibilidad de que, en el caso de que Orsi se convierta\nen presidente, ocupe un cargo en el Poder Ejecutivo, el líder seregnista aseguró\nque en este momento se está dando el “diálogo político”.</p><p>“En\nel gobierno no hay que repartir la piel del oso antes de cazarlo, acá no está\nsobre la mesa ni lugares en el gobierno ni cargos ni nada por el estilo”,\nafirmó. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}