{
  "url": "https://www.elpais.com.uy/sabado-show/dario-lopilato-su-primer-casting-desprenderse-de-coqui-y-por-que-no-sabe-si-va-a-seguir-actuando",
  "title": "Darío Lopilato: su primer casting, desprenderse de \"Coqui\" y por qué no sabe si va a seguir actuando",
  "description": "El actor argentino habla de su carrera, sus primeros roles, recuerda el consejo de Juan Leyrado y cuenta sobre la comedia \"Antígona en el baño\" con la que regresa a Montevideo luego de 10 años ausente.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/dario-lopilato-su-primer-casting-desprenderse-de-coqui-y-por-que-no-sabe-si-va-a-seguir-actuando"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/211e3a8/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F36%2F19851eb64cadad7de68b3a898552%2Fwhatsapp-image-2024-05-06-at-7-38-13-pm.jpeg",
  "content": "<div>\n<p>Sonríe mucho, tiene el pelo levantado, viste de traje y mueve las manos al hablar. <b>Darío Lopilato</b> está feliz de su regreso a los teatros de Montevideo luego de 10 años. Vuelve con la comedia <i>Antígona en el baño</i> que protagoniza junto a <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/veronica-llinas-el-humor-como-refugio-gasalla-y-volver-a-uruguay-recien-por-segunda-vez-con-una-obra\">Verónica Llinás</a> y Héctor Díaz en el teatro Metro. Lopilato es uno de esos actores que hemos visto crecer en pantalla. Desde aquel niño en <i>Cebollitas, Chiquititas </i>o<i> Poné a Francella</i>, pasando por <i>Los únicos, Viudas e hijos del rock and roll</i> y, por supuesto, <i>Casados con hijos</i>, la sitcom que todavía es repetida en televisión, llegó al teatro e hizo historia, Lopilato no ha parado de buscar desafíos y oportunidades. Sobre la comedia que presenta, sus inicios, sus nuevos proyectos y trabajar con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/susana-gimenez\">Susana Giménez</a> es esta charla.</p><p>“La última vez que salí de gira fue hace un montonazo, hace 10 años”, dice Darío Lopilato quien hoy salda la deuda con la comedia <i>Antígona en el baño</i> que tiene funciones hasta el domingo en el teatro Metro. Entradas por Redtickets.</p><p>Lopilato llega acompañado por Verónica Llinás, quien también coescribió y codirigió la obra, y Héctor Díaz, quien integró el elenco de Bajo terapia, la comedia con la que Lopilato pisó Montevideo por última vez.</p><p>“Encima es salir de gira con una obra que yo vi el año pasado como espectador. Estaba haciendo Casados con hijos y en un recreo de unas semanas, antes de irnos a Córdoba, la fui a ver”, dice.</p><p><b>—Así que cuando no estás actuando, mirás obras.</b><br />—Sí, me pasa eso, cuando no estoy actuando quiero ir a ver teatro. Y fui a ver Antígona en el baño al teatro Astral, la vi como espectador, con pochoclo al lado y matándome de la risa. Me encantó. Es de esas obras que después recomendás.</p><p><b>—En este último tiempo has estado bastante ocupado.</b><br />—Sí, estuve haciendo temporada en Mar del Plata con otra obra (El botones de Fernando Schmidt, por la que fue nominado al Estrella de mar a mejor actor de comedia), después me fui a México a hacer un programa para una plataforma, y ya tenía medio cerrado el año.</p><div>\n<figure>\n<picture>\n<img alt=\"Darío Lopilato junto a Verónica Llinás y Héctor Díaz.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f3026a/2147483647/strip/true/crop/1500x999+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F64%2F06b9e73040738cac473bb04f4ad4%2Fwhatsapp-image-2024-05-06-at-7-38-10-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/38924e3/2147483647/strip/true/crop/1500x999+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F64%2F06b9e73040738cac473bb04f4ad4%2Fwhatsapp-image-2024-05-06-at-7-38-10-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f3026a/2147483647/strip/true/crop/1500x999+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F64%2F06b9e73040738cac473bb04f4ad4%2Fwhatsapp-image-2024-05-06-at-7-38-10-pm-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Darío Lopilato junto a Verónica Llinás y Héctor Díaz.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—¿Y cómo te sumaste a esta obra?</b><br />—El último día que subía a hacer la temporada, vino mi representante con esta obra. No lo podía creer, porque es como que te llamen para jugar en la selección. Para mí Verónica Llinás es una capacómica y hay pocas en Argentina; y capocómicos van quedando pocos. Y para mí fue un placer decirles: quiero estar al nivel de ustedes. Porque es la primera vez que encaro una obra de teatro que ya está en movimiento. Me puse un coach, empecé a laburar extra para tratar de incorporar todo lo que podía, ver qué podía meter manteniendo las estructuras. Porque imagínate, que me meto en algo que ya funciona, que me encantó… Ah papucho (dice como Coqui en Casados con hijos), fue tirarme a la pileta. Estrenamos hace poquito conmigo en el elenco, y es mágico lo que sucede en la obra.</p><p><b>—¿Trabajar en una obra así tiene una sensación especial?</b><br />—Me da ganas de actuar. Si bien se vive el teatro, cuando empezás a sentir los gemidos del público, gemidos, más que risas, desde arriba del escenario es algo increíble.</p><p><b>—Todo esto ocurre por esta actriz que no pasa por su mejor momento.</b><br />—Claro, Verónica es una actriz, una diva pasada de años, que solo quiere hacer protagónicos y no la llaman para eso. La llaman para ser la tía, la abuela o la vecina, y decide hacer Antígona.</p><div>\n<figure>\n<picture>\n<img alt=\"Darío Lopilato.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4e0c4a/2147483647/strip/true/crop/1303x1500+0+0/resize/1251x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F9d3ac87a43b8bd2b459772439f5c%2Fwhatsapp-image-2024-05-06-at-7-38-09-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/49123f4/2147483647/strip/true/crop/1303x1500+0+0/resize/2502x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F9d3ac87a43b8bd2b459772439f5c%2Fwhatsapp-image-2024-05-06-at-7-38-09-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4e0c4a/2147483647/strip/true/crop/1303x1500+0+0/resize/1251x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F9d3ac87a43b8bd2b459772439f5c%2Fwhatsapp-image-2024-05-06-at-7-38-09-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Darío Lopilato.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—¿Y vos sos el representante?</b><br />—Soy una suerte de representante, secretario y asistente. Es un trabajo que heredó, porque la representaba mi padre hasta que se murió y me lo dejó. Y la obra se llama Antígona en el baño porque llega el día del estreno y la diva no quiere salir. Y mi personaje está comprometiendo a un montón de gente en la producción, es uno de los primeros proyectos que agarra, y la señora es la tercera vez que quiere suspender. Entonces mi personaje llama a Héctor Díaz que interpreta a su terapeuta que es un chanta importante, y partir de ahí pasa de todo.</p><p><b>—Este año empezaste trabajando con “una diva” en Antígona, y lo vas a terminar con otra, Susana Giménez. ¿Por eso viaje a México, no?</b><br />—Sí, imaginate la experiencia. No puedo contar mucho, solo que es por la nueva temporada de <i>LOL: el que se ríe pierde</i> donde hago la co-conducción con ella. Así que paso el año de diva en diva.</p><p><b>—Te cambio de tema, porque pese a que pasaron 20 años, en Uruguay se sigue pasando <i>Casados con hijos</i> en televisión.</b><br />—Sí, cuando estuve en canal 4 prácticamente era el amigo de todos. Y la sitcom también está en Netflix y volvió al canal Sony los fines de semana. Es muy loco. Todavía no estamos encargando, pero mis hijos van a ver a Papucho. Es una alegría porque uno se olvida un poquito, sigue con otros proyectos, pero esa serie siempre vuelve.</p><p><b>—El año pasado volvió al teatro.</b><br />—Sí, e hicimos historia en el Gran Rex. El récord de mayor audiencia en teatro lo tenía Olmedo con una comedia, durante enero y febrero en Mar del Plata, con 117.000 espectadores, y nosotros metimos casi 200.000 espectadores en 95 funciones, todas con localidades agotadas. Un disparate.</p><p><b>—Esto responde a 20 años de repeticiones en televisión y a una familia como los Argento que se instaló en la casa de toda la región.</b><br />—Sí, se instaló en la gente, y se intensificó desde que llegó a Netflix. Cuando viajo, generalmente en Navidad que me voy con la familia para afuera, entre aeropuerto y aeropuerto, en la espera te vas cruzando con gente de otros países como Colombia, Venezuela o Cuba. Apenas me escuchan hablar se dan vuelta y me dicen: “¿Tu eres Coqui?”. “Hola, Darío”, les digo. Eso pasa más fuerte ahora, porque te eligen desde otros lugares del mundo. Si me preguntás si hace 20 años pensaba que iba a pasar todo esto, te digo que no. Para nada.</p><p><b>—Hablando de Casados con hijos, y aprovechando que está en televisión y streaming, ¿todavía llega un cheque por esa sitcom?</b><br />—Sí, gracias a Dios hace unos años se abrió Sagai (Sociedad Argentina de Gestión de Actores Intérpretes), y llega. Pero es un reconocimiento con el que uno no puede contar. Porque un mes no llega y tenés que ponerte a laburar. Pero eso me permitió terminar de estudiar. Aprendí a saber que está, pero que no es siempre.</p><p><b>—Sos actor desde niño, ¿siempre lo tuviste como único plan?</b><br />—No, yo soy técnico electrónico, licenciado en ciencias del ambiente. Imaginate que para mí actuar era como jugar a la pelota. Iba a los castings pero me organizaba de tal manera para tener tiempo para todo. Si te decían de un casting de 10.00 a 18.00, iba a las 9.30 para ser el primero y poder hacer todo lo demás.</p><p><b>—¿Te acordás de esos primeros trabajos?</b><br />—Sí, tendría seis años cuando hice mi primer comercial. Fue para un manual de Santillana. No me olvido porque fue el primer casting al que fui y quedé elegido para el protagónico. Obviamente salió mal. Como para mí era un juego, no entendía las reglas. Había que hacer barullo hasta que nos mandaban a hacer silencio, para que yo dijera algo; pero el director grita “Silencio”, me asusté y no decía la línea. A la tercera vez dijo que me sacaran, y me pusieron como secundario. Así empecé mi carrera. Fue un inicio raro.</p><div>\n<figure>\n<picture>\n<img alt=\"Darío Lopilato.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4e0c4a/2147483647/strip/true/crop/1303x1500+0+0/resize/1251x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F9d3ac87a43b8bd2b459772439f5c%2Fwhatsapp-image-2024-05-06-at-7-38-09-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/49123f4/2147483647/strip/true/crop/1303x1500+0+0/resize/2502x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F9d3ac87a43b8bd2b459772439f5c%2Fwhatsapp-image-2024-05-06-at-7-38-09-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4e0c4a/2147483647/strip/true/crop/1303x1500+0+0/resize/1251x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F9d3ac87a43b8bd2b459772439f5c%2Fwhatsapp-image-2024-05-06-at-7-38-09-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Darío Lopilato.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Y has sido aplicado, estudiaste con Norman Briski, con Serrano.</b><br />—Sí. Cada profesor me ha dejado algo que me sirvió para el día a día del trabajo. Me acuerdo de la escuela de Raúl Serrano, la Casa del teatro, todos me fueron dando herramientas. Porque si uno no conoce las herramientas pero las utiliza, cuando las identificas, es más fácil, y le sacas más jugo al texto.</p><p><b>—¿En qué rol te ves en el futuro?</b><br />—No sé si toda la vida voy a actuar. Por ahí voy a disfrutar de actuar y no sentirme en la obligación de hacerlo, porque hay días que uno no quiere salir de casa.</p><p><b>—¿Qué tiene de bueno y qué de malo la actuación?</b><br />—Lo bueno es que haces lo que te apasiona, y lo otro es que cuando tenés que irte de casa, te alejás de tu familia.</p><p><b>—Claro, una gira puede significar estar dos meses alejado.</b><br />—Exacto. Esa es la parte más artesanal que tiene el artista cuando se va de casa. Cuando tenemos funciones en calle Corrientes me pierdo cumpleaños y casamientos, o he llegado tarde, vas faltando a los asados, a las juntadas pero al mismo tiempo como a uno le apasiona, lo sigo haciendo. Yo disfruto el hacer teatro, como también la tele y el cine.</p><p><b>—Son tres cosas muy distintas.</b><br />—Sí, en el teatro es un día a día donde podés trabajar el personaje de una manera, después de otra manera, vas cambiando con las emociones que vas viviendo a diario; y según el público.</p><div>\n<figure>\n<picture>\n<img alt=\"Darío Lopilato.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3068bc9/2147483647/strip/true/crop/1500x1130+0+0/resize/1440x1085!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F36%2F19851eb64cadad7de68b3a898552%2Fwhatsapp-image-2024-05-06-at-7-38-13-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c25daa0/2147483647/strip/true/crop/1500x1130+0+0/resize/2880x2170!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F36%2F19851eb64cadad7de68b3a898552%2Fwhatsapp-image-2024-05-06-at-7-38-13-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3068bc9/2147483647/strip/true/crop/1500x1130+0+0/resize/1440x1085!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F36%2F19851eb64cadad7de68b3a898552%2Fwhatsapp-image-2024-05-06-at-7-38-13-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Darío Lopilato.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—¿Y la televisión?</b><br />—Sobre la tele me acuerdo una frase que me dijo Juan Leyrado cuando hicimos una novela. Me dijo: “vos tenés un personaje con unas líneas determinadas, en las cuales vos tenés que, todos los días, decir lo que está escrito, pero lo podés hacer de maneras distintas”. Es que un personaje puede ir cambiando emociones, sin esperar respuesta del público, obviamente. Y en el cine sabes que dentro de dos meses vas a hacer ese personaje con esas líneas y tiene que ser eso, aunque ahí depende del director.</p><p><b>—¿Hay alguna preferida?</b><br />—De gustarme, las tres, pero el teatro me encanta. Me gusta la previa, ir dos horas antes al teatro, y después de la función me gusta apagar la luz, cerrar la cortina, vivirlo.</p><p><b>—Comenzaste a actuar cuando los canales hacían ficciones hasta para niños como Chiquititas.</b><br />—Sí, me acuerdo que iba a los canales Telefé y el 13, iba con el currículum una vez al mes a tocar las puertas. Me hacía amigo de los guardias de seguridad para que me dejaran pasar, y había un pasillo largo donde estaban los afiches de las producciones de todas las novelas, <i>Culpable de este amor</i>, <i>Montecristo</i>, las de Estebanez, y dejabas tu foto; al mes siguiente volvía, y así hice hasta que un día me llama la gerenta de casting de Telefe, porque me había visto por los pasillos; y me propuso para <i>Casados con hijos</i>.</p><p><b>—El secreto es la perseverancia.</b><br />—Sí, por ahí uno piensa que las cosas no salen de primera pero, ¿qué cosas salieron de primera? Todo llega en su momento, como Dios quiera y cuando estás preparado para hacerla. Yo, hace 15 años no estaba preparado para encarar todo lo que hago ahora. La conducción, no me veía. No sé si me gusta pero me divierte y a la hora de encarar un proyecto así, lo importante es que la gente se divierta. Por eso digo, hay momentos para todo, para teatro, cine y televisión. Lo de México fue increíble, dos semanas muy divertidas donde pasamos divino, y son cosas que uno no tenía consciencia que fueran a poder pasar.</p><p><b>—¿Y además de la obra y la serie de Prime Video, se viene algo más?</b><br />—Yo no paro. El día de mañana voy a producir mis cosas y contar lo que quiero. Por eso no sé si toda la vida voy a querer actuar. Por ahí quiero tirarme más hacia ese lado. Este verano con la obra puse los pies como productor sin serlo, porque te involucrás con un proyecto.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-18T06:47:00.698",
  "ttr": 385,
  "type": "article"
}