{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-mejor-momento-del-grupo-que-nacio-para-tocar-la-musica-de-soda-stereo-y-vuelve-a-uruguay-con-otra-aventura",
  "title": "El mejor momento del grupo que nació para tocar la música de Soda Stereo y vuelve a Uruguay con otra aventura",
  "description": "Música para Volar regresa a Montevideo, una ciudad en la que ya se acostumbró a agotar entradas. Este viernes tocará un repertorio de Soda, Charly y Fito Páez en Sala Camacuá, y antes su cantante charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-mejor-momento-del-grupo-que-nacio-para-tocar-la-musica-de-soda-stereo-y-vuelve-a-uruguay-con-otra-aventura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7afc8ec/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fcc%2Fb736249646d99b08be9e13fc28d0%2Fmusica-para-volar.jpg",
  "content": "<div>\n<h2>Música para Volar regresa a Montevideo, una ciudad en la que ya se acostumbró a agotar entradas. Este viernes tocará un repertorio de Soda, Charly y Fito Páez en Sala Camacuá, y antes su cantante charló con El País.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Música para Volar.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a2bf60/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fcc%2Fb736249646d99b08be9e13fc28d0%2Fmusica-para-volar.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a17bf8c/2147483647/strip/true/crop/1164x800+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fcc%2Fb736249646d99b08be9e13fc28d0%2Fmusica-para-volar.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a2bf60/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fcc%2Fb736249646d99b08be9e13fc28d0%2Fmusica-para-volar.jpg\" />\n</picture>\n<div>\n<figcaption>La banda argentina Música para Volar.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div>\n<div>\n<p>Sus espectáculos dedicados a la<b> obra de Soda Stereo</b>,<b> Gustavo Cerati</b> y <b>Charly García</b> ya agotaron varias funciones en distintas salas montevideanas. Ahora, <b>Música para Volar </b>volverá a Uruguay de la mano de sus propuestas más abarcativas: un concierto con canciones de Soda, Charly y Fito Páez.</p><p>La cita será este viernes a las 20.00 en <b>Sala Camacuá</b> y las entradas se venden en RedTickets por 1490 pesos.</p><p>Al igual que en su visita del año pasado, cuando el grupo interpretó el <b>MTV Unplugged de Charly García</b>, el espectáculo estará acompañado de arreglos de cuerdas y vientos, que serán interpretados por varios músicos locales. La selección de canciones incluirá clásicos como “Cerca de la revolución”, “Tumbas de la gloria”, “Funky”, “Trátame suavamente” y “Té para tres”. Se trata de un prometedor repaso por una época clave de la música rioplatense.</p><p><b>Música para Volar</b> se formó en 2012 con la idea de versionar el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/musica-para-volar-el-grupo-que-celebra-la-obra-de-gustavo-cerati-y-soda-stereo-vuelve-a-uruguay\"><b>MTV Unplugged de Soda Stereo</b></a> —justamente titulado, <i>Confort y música para volar</i>—, y no ha dejado de crecer con el paso del tiempo. El cuarteto ya grabó varios EPs, y giró sin descanso con espectáculos dedicados a una época de oro del <b>rock argentino</b>.</p><p>Una de sus mejores propuestas fue la de su recital sinfónico en homenaje a Cerati que presentaron en 2022 en el Teatro Stella: tocaron con un coro y una orquesta de 50 músicos, y presentaron un “concierto a la carta”, en el que el público eligió el repertorio.</p><p>El regreso del grupo a Uruguay se enmarca en una gira de 26 ciudades que también los llevará a Bolivia y a varios puntos del interior argentino. Música para Volar atraviesa su mejor momento.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Gc0YephzlnQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Al respecto de la relación que han establecido con el público uruguayo, José Matteucci, baterista y cantante del proyecto, dice: “Es un regalo maravilloso que nos da la música. Sentimos una felicidad absoluta cada vez que nos encontramos para disfrutar de la música que amamos. Notamos que nos emocionan las mismas cosas y tenemos el oído conectado con las mismas ideas que proponían los grandes pilares del rock argentino”.</p><p>La conexión y el disfrute se extienden al encuentro con los músicos locales que suelen reclutar cada vez que traen un concierto con arreglos de cuerdas y vientos. “En este proyecto es fundamental abrir el juego para compartir con colegas y generar una dinámica que me lleve a estar todo el tiempo aprendiendo y escuchando”, explica. “Es una forma de entender que la música está viva, y que cada músico le puede aportar su sensibilidad a lo que está en la partitura. Eso hace que el mismo arreglo sea tocado de forma diferente por dos personas y se genere una impronta distinta en cada ciudad que visitamos”.</p><p>Ese “laboratorio abierto”, como define Matteucci, es lo que permite que la propuesta de Música para Volar se renueve constantemente. Es una manera de encarar la obra de sus homenajeados que conecta directo con el nombre del grupo. “Ensayamos para tener todas las herramientas necesarias para salir al escenario, y luego estamos abiertos a que la música nos lleva a un lugar nuevo. Es una aventura que nos da un disfrute total”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T05:36:00.455",
  "ttr": 114,
  "type": "article"
}