{
  "url": "https://www.elobservador.com.uy/nota/dani-alves-pidio-ayuda-para-pagar-su-fianza-y-sus-numeros-estan-en-rojo-que-paso-con-su-fortuna--2024327174445",
  "title": "Dani Alves pidió ayuda para pagar su fianza y sus números están en rojo: ¿qué pasó con su fortuna?",
  "description": "Este lunes, el futbolista brasileño Dani Alves fue liberado de la cárcel española en la que se encontraba detenido desde el pasado 20 de enero de 2023 por una acusación de violación presentada por una mujer...",
  "links": [
    "https://www.elobservador.com.uy/nota/dani-alves-pidio-ayuda-para-pagar-su-fianza-y-sus-numeros-estan-en-rojo-que-paso-con-su-fortuna--2024327174445",
    "https://www.elobservador.com.uy/nota/dani-alves-pidio-ayuda-para-pagar-su-fianza-y-sus-numeros-estan-en-rojo-que-paso-con-su-fortuna--2024327174445/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711210816495/000-34lx9wt-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Este lunes, <strong>el futbolista brasileño <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/condenan-a-dani-alves-a-4-anos-y-seis-meses-de-prision-202422261653\">Dani Alves</a> fue liberado de la cárcel española en la que se encontraba detenido desde el pasado 20 de enero de 2023 por una acusación de violación presentada por una mujer de 23 años.</strong></p><div><p>El exintegrante del plantel del Barcelona enfrenta una condena de <strong>cuatro años y seis meses de prisión.</strong></p><div><h3>Leé también</h3></div><p>Su regreso a la vida pública —accedió a la libertad provisional, pero todavía quedan por resolverse los recursos presentados por su defensa, la de la víctima y de la Fiscalía para determinar su futuro— ha hecho que se hable de forma extendida sobre su fortuna, <strong>ya que su fianza tuvo un coste de un millón de euros.</strong> Y esto sucede porque, a pesar de que uno pensaría que su carrera lo llevó a amasar un patrimonio que podría cumplir fácilmente con esos requerimientos, lo cierto es que Alves tiene sus cuentas en números rojos tras la denuncia, y aquellas que no están bloqueadas casi no tienen dinero.</p><p>Su situación económica responde a una serie de litigios que el futbolista mantiene abiertos, entre ellos uno con su primera esposa, representante y madre de sus hijos, Dinorah Santana, que le exige el pago de una pensión para la familia que el futbolista no habría pagado. Esta situación, por ejemplo, bloqueó sus cuentas en bancos de Brasil.</p><p>Por otro lado, Dani Alves también ha tenido algunos encontronazos con la Hacienda española, que se han resulto a su favor y por los que todavía no ha cobrado los 9 millones que el gobierno español le debe, así como también una serie de embargos que han hecho que en sus numerosas cuentas bancarias los números estén en rojo o, al menos, estén cerca de llegar al negativo.</p><div><h3>Leé también</h3></div><p>En ese sentido, y teniendo en cuenta su estado económico, los medios españoles reportan que uno de los posibles orígenes del millón de dólares de su fianza podría llegar de parte del padre de Neymar, algo que el propio futbolista brasileño negó. Entre otros futbolistas que se mencionaron como posibles \"ayudas\" para garantizar la libertad de Dani Alves está también su excompañero del Barcelona Memphis Depay, que también habría aportado el monto necesario, aunque no se confirmó.</p><h3>Sus contratos millonarios y los negocios de su carrera</h3><p>De todos modos, y a pesar de este momento en rojo para su economía, el futbolista brasileño de 40 años ha logrado acumular contratos deportivos millonarios y numerosas empresas que han aumentado su patrimonio.</p><p><strong>Según el sitio Celebrity Net Worth, el patrimonio total de Dani Alves es de 55 millones de euros</strong>, aunque sus ingresos por contratos fue mermando con el tiempo: el último que firmó, con los Pumas de México, le reportó un salario de 300.000 euros anuales.</p><p>A lo largo de su carrera, el futbolista mantuvo empresas junto a su primera esposa como Flashforward Group, una agencia de futbolistas; Cedro Sports, una empresa dedicada a la gestión de derechos de imagen de deportistas; y Alquimia Fogo, una cadena de restaurantes que cerró por la pandemia.</p><p>También incursionó en el mundo de la moda, con las empresas DM3 Fashion Moda en Barcelona, Treendbam Look Society y la marca de lentes Bam Bam. </p><p>Por otro lado, el brasileño tiene varias propiedades inmobiliarias en diferentes partes de Cataluña, entre ellas la lujosa residencia en la que se refugió tras su libertad provisional.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T20:44:45.360Z",
  "ttr": 110,
  "type": "article"
}