{
  "url": "https://www.elpais.com.uy/tvshow/musica/sandra-mihanovich-de-una-playa-perdida-en-punta-del-este-y-un-desnudo-que-cumple-40-a-renovar-votos-con-uruguay",
  "title": "Sandra Mihanovich, de una playa perdida en Punta del Este y un desnudo que cumple 40 a renovar votos con Uruguay",
  "description": "Canta hace 47 años, y hace casi el mismo tiempo que teje su historia de amor con Uruguay. En charla con El País, Sandra Mihanovich va al origen de su camino y habla de la vocación, el cuerpo, su nuevo show y por qué no piensa en el retiro.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/sandra-mihanovich-de-una-playa-perdida-en-punta-del-este-y-un-desnudo-que-cumple-40-a-renovar-votos-con-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2d70d98/2147483647/strip/true/crop/1200x583+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F4a%2F1319e83144c0bde099b74c2a7508%2Fsandra.jpg",
  "content": "<div>\n<p>Entre el \"bolichito\" en el que hizo sus primeros shows en Montevideo y la “playa de los mosquitos”, aquel paraje agreste que había encontrado entre Solanas y Chihuahua y que disfrutaba en sus veranos puntaesteños, siempre fascinada por la naturaleza, siempre lejos del jet set. Ahí están los primeros indicios del amor de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/diez-shows-nacionales-e-internacionales-que-hay-que-ver-en-julio-de-2024-en-montevideo-de-rusia-al-rock-local\"><b>Sandra Mihanovich</b></a> (67) por Uruguay: una historia larga, larguísima, que renovó votos el año pasado, cuando se presentó en el <b>Auditorio del Sodre</b> y meses después en el Teatro Solís.</p><p>Hasta 2023 llevaba un largo tiempo sin cantar de este lado del Río de la Plata y, ahora, un canal se abrió. El sábado 20 de julio (<b>entradas</b> en Tickantel y 2x1 para socios de Club El País) regresará al <b>Sodre</b>, esta vez con el show<b> Poner el cuerpo</b> y la emoción de los 40 años de “Soy lo que soy” (la canción y el disco), un mojón en el recorrido de la referente.</p><p>“Hace 47 años que canto, ¿entendés?”, dice antes de admitir que el tiempo es “una deformidad”, que no entiende cómo es que pasa tan rápido. “En<b> Argentina </b>era la época de los pubs, los boliches, y teníamos dictadura, pero la gente no se quedaba encerrada. Por más de que por ahí caía la cana y todo, yo cantaba casi todos los días de la semana. Con el Negro (Rada) nos cruzábamos en un bolichito que se llamaba Satchmo, año 77, 78; eran lugares chiquitos y yo creo que para la gente, por el agobio, era como un respirar”.</p><p><b>—¿Y para vos?</b></p><p>—Para mi era un ganarme la vida. Empezaba a laburar, mis primeros mangos me los gané así, cantando, en boliches. Ya me había ido a vivir sola, me bancaba mi alquiler, siempre con esto tan importante para cualquier joven que es tener una malla de contención, que vos sabés que si no llegaste con la guita, “vieja, dame una mano”. Entonces estos lugares eran muy grosos.</p><p><b>—¿Tu repertorio en ese momento cuál era?</b></p><p>—Mezcladito. Mucho en inglés, lo que se me cantaba, y empezaba a encontrarme con Lerner, Celeste (Carballo), Marilina (Ross), que tuve la suerte de cantar sus temas antes que ellos, entonces eso me dio un changüí importante porque, qué se yo, “(Puerto) Pollensa” decían que era mi canción y es de Marilina, o “Es la vida que me alcanza” de Celeste. Me cayó pronto la ficha de que era muy distinto lo que pasaba cuando cantaba en inglés que cuando cantaba en castellano. El inglés era algo que todos disfrutábamos, en el pub, tomando tragos, todo bien. Pero el entender lo que se está diciendo es distinto. Entonces: (canta 'Cuatro estrofas', de Alejandro Lerner) “No me quedan más disfraces para actuar, no me quedan más palabras para no llorar”, eso, si se entiende, tiene onda.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/d1vs56NJ-as?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—¿Dónde estaba aquel primer apartamento?</b></p><p>—Juncal y Pueyrredón, al lado del Hospital Alemán. Era un departamento de dos ambientes, amoblado, yo no tenía nada; cuando le dije a mi vieja que me quería ir a vivir sola, le cayó medio fuerte, pero al toque se dio cuenta de que estaba bien y dijo: “Bueno, yo te regalo las cacerolas”. Y tengo recuerdos maravillosos. María Sánchez, mi mánager, compartía ese departamento; dormía en el living, en un sofá cama. Ella estaba peleada con la vida, deprimida, malhumorada. Yo fui hasta la casa, la agarré de los pelos y le dije: “vos de acá te tenés que ir”, y me la llevé. Lo más importante fue que trajo el equipo de música, un Audinac, un monstruo con unos parlantes buenísimos. Escuchábamos vinilos. Y comíamos fideos con ketchup.</p><p><b>—¿Tenías plan B, o el único camino era la música?</b></p><p>—No, yo fui directo. En algún momento, entre que grabé mi primer disco hasta el segundo, que pasaron cinco años, hubo ciertas fluctuaciones de laburo y dije: tal vez tengo que ir a una facultad, ponerme a estudiar, hacer otra cosa. Pero tenía una vocación muy marcada. Y creo que cuando uno tiene una vocación que te lleva por delante, que te empuja, que te pide, es difícil que haya plan B. Dicen que cantar es rezar dos veces. Y todos asociamos música con nuestra vida, ¿viste? No sé, yo ando por Montevideo y estoy pensando en “Durazno y Convención”, por más de que no soy fan de Jaime ni tengo miles de sus discos. Pero se me representa Montevideo y me suena Jaime.</p><div>\n<blockquote>Cuando uno tiene una vocación que te lleva por delante, que te empuja, que te pide, es difícil que haya plan B</blockquote>\n</div><p><b>—¿Y en Buenos Aires?</b></p><p>—Eladia Blázquez, sin duda. Piazzolla y Eladia Blázquez son los que me remiten a Buenos Aires brutalmente. Y cuando estás afuera te pega fuerte. Fui a un festejo de cumpleaños de unas amigas; viven en París, una es francesa y la otra es argentina, pero llevan toda la vida allá, y alquilaron un barquito, para comer algo e ir por el Sena. Y en ese barquito, cantando “El corazón al sur”, me costaba que no se me hiciera un nudo en la garganta. </p><p><b>—Ya que traés esa imagen y que volvés a Montevideo con un show que se llama Poner el cuerpo, ¿qué momentos especiales recordás de tu cuerpo en el escenario?</b></p><p>—Me acuerdo de mí aprendiendo a cantar. Mis primeras veces siempre eran con la guitarra. Hasta que me llevan a un escenario y hay una banda de seis músicos, me dan un micrófono en la mano y yo dije: a la pelota, ¿y ahora dónde me escondo, qué hago con todo esto que está abajo del cuello? Como que cantar era del cuello para arriba, pero el resto era un incordio, una pesadilla con la que además tenía cierta inseguridad. Yo era deportista de chica, jugaba al hockey, estaba en la selección juvenil. Y me sentía como torpe, masculina con mis movimientos y mi forma, y no me gustaba eso, además del mambo de la sexualidad que gracias a Dios el tiempo me ayudó a acomodar. Me acuerdo de Viña del Mar, febrero del 86; yo ya era una artista popular, me llevan al festival y tenía un cagazo, porque además había visto imágenes en la tele de Pimpinela cantando ahí, toda la gente a los gritos... Yo había ido a Chile muchas veces, pero a programas de televisión, y acá canté dos noches. Y en la primera pusieron a mi banda en el foso, con la orquesta. ¡No sé cómo explicarte el tamaño de ese escenario y yo ahí, parada, sola mi alma! Había adelgazado, estaba toda vestida de blanco, corrí por todos lados. Fue una experiencia fuerte.</p><p><b>—¿Cómo viviste el show en el Auditorio del Sodre, en 2023?</b></p><p>—Como una celebración. Creo que estábamos tan contentos con este recuperarnos, volver a cantar, volver a encontrarnos, en un teatro tan bello y tan adecuado... Y como <b>Soy lo que soy cumple 40 años</b>, creo que voy a armar una orquesta para un<i> Soy lo... </i>Sinfónico, algo así, así que supongo que en el 25 vendrá.</p><div>\n<figure>\n<picture>\n<img alt=\"sopy.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/29a6ccd/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F5b%2F90aef8f0403b80cff296945c29c9%2Fsopy.jfif 1x, https://imgs.elpais.com.uy/dims4/default/968b7ce/2147483647/strip/true/crop/1200x1200+0+0/resize/2400x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F5b%2F90aef8f0403b80cff296945c29c9%2Fsopy.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/29a6ccd/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F5b%2F90aef8f0403b80cff296945c29c9%2Fsopy.jfif\" />\n</picture>\n<div>\n<figcaption>Sandra Mihanovich en la portada del disco \"Soy lo que soy\", de 1984.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p><b>—¿Cómo mirás, hoy, a la Sandra de la tapa de ese disco, desnuda, con el pelo mojado, tan poderosa y a la vez tan vulnerable?</b></p><p>—Es muy loco, ¿no? Desnuda me parecía más fácil que con ropa. La ropa me condicionaba, la forma, y cuando llegó la hora de hacer la tapa dije, bueno, “Soy lo que soy” es como vine al mundo. No quería hacer una tapa pornográfica. Indudablemente yo estaba muy contenta, más allá de mis inseguridades. Y el hallazgo de “Soy lo que soy”, en ese momento no sé si me daba cuenta, pero estaba encantada; a mí me gustaba mucho esa canción, era lo que quería decir y lo había encontrado en un tema. Entonces para mí fue magia pura. Me acuerdo que en una entrevista que tuve por el lanzamiento del disco, el periodista que tenía enfrente quería que yo le dijera que era gay. Lo único que quería era eso. Y yo no le iba a decir. O sea, yo te canto “Soy lo que soy”, pero no te voy a decir nada más. “Soy lo que soy” es la libertad de elegir cualquier cosa en la vida, no pasa solo por la sexualidad, pero él estaba empeñado y me sentí tan acorralada que me puse a llorar y me fui. Creo que lo dije muchísimos años después, cuando puse las palabras en mi boca. Pero igual era una época feliz. Y si bien es evidente que yo era transgresora, no me sentía transgresora. Así que fue una época linda, de encontrar el camino, ¿no? O de ratificar el camino que había empezado. Vinieron otras épocas, con otras canciones. Pero “Soy lo que soy” fue fundacional.</p><p><b>—En “Poner el cuerpo” cantás: “Sigo en el camino y nada me puede parar”. ¿Alguna vez pensaste en eso, en poner el freno?</b></p><p>—Nada me puede parar. Nunca se me ocurrió calcular el retiro. Mientras suene, andamos y cantamos. Cantar me hace muy feliz.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/fue-una-de-las-bandas-mas-atrevidas-y-senaladas-del-rock-uruguayo-se-desarmo-y-vuelve-en-su-mejor-version\">\nFue una de las bandas más atrevidas y señaladas del rock uruguayo, se desarmó y vuelve \"en su mejor versión\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/dillom-llega-a-uruguay-con-uno-de-los-discos-del-ano-cuando-y-donde-sera-el-show-y-como-comprar-entradas\">\nDillom llega a Uruguay con uno de los discos del año: cuándo y dónde será el show y cómo comprar entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/romeo-santos-el-rey-de-la-bachata-que-hizo-de-aventura-un-fenomeno-mundial-y-ahora-vuelve-a-uruguay\">\nDescubrió la bachata por casualidad, debutó con un fracaso y se consagró rey con Aventura, que llega a Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T05:49:59.958",
  "ttr": 311,
  "type": "article"
}