{
  "url": "https://www.elpais.com.uy/opinion/editorial/se-salvo-francia",
  "title": "¿Se salvó Francia?",
  "description": "Francia parece haberse salvado. Pero el costo resulta altísimo, ya que la conformación que termine siendo la que sostenga al nuevo gobierno, no tendrá una gran mayoría en el parlamento.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/se-salvo-francia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En estas semanas París será centro de atención por causa de los Juegos Olímpicos. No obstante, Francia viene atravesando una circunstancia política que, si bien parece haber evitado que el gobierno respondiera a partidos de extrema derecha, puede terminar en una elección presidencial favorable a la lideresa Marine Le Pen.</p><p>El proceso es conocido por todos: a raíz de la mala votación del partido de Macron en las elecciones europeas del 9 de junio, el presidente decidió hacer uso de uno de sus poderes personales previstos en la Constitución francesa y disolvió la Cámara de Diputados, fijando para el 30 de junio y el 7 de julio las elecciones a dos vueltas de los 577 diputados. La jugada táctica reposaba en que existen reglas de juego diferentes para cada elección: por un lado, para la elección de parlamento europeo funciona en Francia la representación proporcional casi perfecta; por otro lado, para la conformación del parlamento nacional, el voto mayoritario (con balotaje, si fuese necesario) permite un juego local por circunscripciones que hace previsiblemente más difícil a los partidos de derecha y extrema derecha hacerse de una mayoría parlamentaria.</p><p>La apuesta presidencial dio frutos. Pero amargos. En primer lugar, los partidos de izquierda conformaron rápidamente una especie de frente republicano de manera de unir sus esfuerzos y presentarse alineados en la inmensa mayoría de esas 577 circunscripciones, para obtener así más diputados y procurar una mayoría parlamentaria propia. En segundo lugar, el espacio favorable al presidente Macron mejoró su performance con relación a las europeas del mes anterior, pero no logró la mayoría.</p><p>Y finalmente, la extrema derecha y sus aliados terminaron nuevamente como primera fuerza política a nivel nacional, como en junio, pero no alcanzaron por ello a disponer de los 289 diputados que le aseguraran una mayoría para sustentar un gobierno de su signo político.</p><p>Desde las vísperas pues de los Juegos Olímpicos, mientras las competencias ocurren en París y durante las vacaciones de verano de las clases medias francesas, se vienen procesando pues decenas de negociaciones políticas paralelas. El objetivo es lograr formar un gobierno que disponga, al menos, de una mayoría relativa de diputados, a la vez que impida a la extrema derecha ejercer las tareas ejecutivas. Y como el resultado del 7 de julio fue de tres bloques - la izquierda y su frente; el espacio presidencial; y la derecha nacionalista - de pesos más o menos equivalentes en cantidad de diputados, la tarea no está resultando exitosa.</p><p>Por un lado, la izquierda del líder Mélenchon estima que llegó su tiempo de gobernar, ya que con sus aliados en el “nuevo frente republicano” podrían sostener un gobierno de mayoría relativa. Por otro lado, desde el centro del espectro político los apoyos del presidente procuran mantenerse en el poder con alianzas que incluyan a izquierdistas moderados- socialistas - haciendo romper así el “nuevo frente republicano” a dos meses de formado - y a algunas decenas de diputados de centro- derecha, en un armado cuya mejor bandera es evitar que lleguen al poder los extremistas tanto de izquierda como de derecha.</p><p>Finalmente, el bloque de extrema derecha no está en condiciones de acordar con nadie, a la vez que hace una apuesta política diferente: la Reunión Nacional, el partido de Le Pen, fue el más votado el 9 de junio, y lo fue también si se considera a toda Francia como una única circunscripción tanto en las elecciones del 30 de junio como en las del 7 de julio. Alcanza pues con esperar a que el resto del sistema de partidos fracase en la conformación de su nuevo gobierno y con prepararse para las presidenciales de 2027, sin Macron como contrincante.</p><p>Así las cosas, Francia parece haberse salvado de un gobierno de extrema derecha. Pero el costo resulta altísimo, ya que la conformación que termine siendo la que sostenga al nuevo gobierno a partir de agosto no tendrá una gran mayoría en el parlamento, a la vez que de ninguna manera contará con el apoyo de los franceses en las urnas que, por tres veces, dijeron preferir al partido de Le Pen. Además, toda esta arquitectura electoral no dice nada sobre los desafíos inmensos que Francia tiene por delante: pérdida de competitividad de su economía; enormes déficits que están siendo fuertemente criticados por la Unión Europea; y un descalabro social que pone en tela de juicio sobre todo las políticas laxistas de inmigración extra- europea. Francia se salvó. Pero el abismo sigue cerca.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T06:00:01.843",
  "ttr": 149,
  "type": "article"
}