{
  "url": "https://www.elpais.com.uy/domingo/german-araujo?_amp=true",
  "title": "Nomenclátor: Germán Araújo y Flores Mora se transformaron en calles pese a críticas en el FA y en la coalición",
  "description": "Germán Araújo y Flores Mora.   La Junta Departamental de Montevideo designó la semana pasada como José Germán Araújo al tramo de la calle Andes que corre al sur de la Avenida 18 de Julio, “por la destacada...",
  "links": [
    "https://www.elpais.com.uy/domingo/german-araujo",
    "https://www.elpais.com.uy/domingo/german-araujo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/50e3ba4/2147483647/strip/true/crop/770x374+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F31%2Fe85680544127937e67a08067a3ea%2Fnomenclator.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Nomenclator.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ed8e79/2147483647/strip/true/crop/682x469+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F31%2Fe85680544127937e67a08067a3ea%2Fnomenclator.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a8e14e/2147483647/strip/true/crop/682x469+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F31%2Fe85680544127937e67a08067a3ea%2Fnomenclator.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ed8e79/2147483647/strip/true/crop/682x469+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F31%2Fe85680544127937e67a08067a3ea%2Fnomenclator.jpg\" />\n</picture>\n<p>\n</p><figcaption>Germán Araújo y Flores Mora.</figcaption><p></p>\n</figure>\n</div><div>\n<p>La <b>Junta Departamental de Montevideo</b> designó la semana pasada como <b>José Germán Araújo</b> al tramo de la <b>calle Andes</b> que corre al sur de la Avenida 18 de Julio, “por la destacada trayectoria del periodista, político y reconocido defensor de la democracia”. A su vez designó como <b>Manuel Flores Mora</b> al tramo de la <b>calle San José</b> que está entre Santiago de Chile y Andrés Martínez Trueba, muy cerca de la Casa del Partido Colorado, por coincidir con “espacios que el político y periodista habitó en diversas etapas de su vida”.</p><p>La modificación de nombre de la calle Andes por José Germán Araújo había sido propuesta en el año 2017 por el entonces <b>intendente de Montevideo, Daniel Martínez</b>, levantando polvareda incluso dentro de filas del Frente Amplio.</p><p>El exintendente, ministro y senador<b> Mariano Arana</b>, un respetado urbanista, criticó varias veces que se cambie el nombre de las calles, sobre todo en el centro de la ciudad. “Es una dificultad para la Policía, las ambulancias, los bomberos, los carteros; pero fundamentalmente es una falta de respeto al ciudadano. Para el caso de la izquierda parecería que solamente el Centro importa, no puede ser”, sostuvo Arana en una entrevista con El País.</p><p>Según comentaron fuentes del Partido Colorado a Domingo, la aprobación de estos cambios en el nomenclátor generó divisiones en la oposición con representación en la Junta Departamental. La bancada del Frente Amplio necesitaba tres votos adicionales para que se aprobaran las modificaciones, dos de los cuales fueron aportados por el Partido Colorado (al que le interesaba que Flores Mora tuviera una calle con su nombre cerca de la sede partidaria) y uno por el Partido Nacional.</p><p>La resolución firmada hace siete años por el exintendente Martínez recuerda que Araújo dirigió durante varios años <b>CX 30 Radio Nacional</b> y que sus audiciones, principalmente en el programa “Diario 30”, fueron “un símbolo de la lucha contra la dictadura”. En este sentido, indica que la calle Andes es “la acertada” para homenajearlo, pues en la esquina con 18 de Julio funcionaba la citada emisora.</p><p>El nombre Andes fue adoptado antes de 1875 y según el nomenclátor de la ciudad “recuerda los más gloriosos campos de batalla de la guerra de la independencia sudamericana”.</p><p><b>Nelly Goitiño y otros homenajes</b></p><p>La Junta Departamental designó otra serie de calles de Montevideo en homenaje a varias personalidades destacadas. En Toledo Chico, pasó a llamarse Nelly Goitiño la calle sin denominación oficial que se encuentra entre Osvaldo Rodríguez y Faros, por la destacada trayectoria de la maestra, actriz y directora de teatro uruguayo que presidió el Sodre hasta el momento de su muerte (ver fotografía). En Belvedere, designó como Tarcicio A. Cardozo a la Avenida 40 Metros, en homenaje al creador de los carneros de la raza Merino Precoz Uruguayo.</p><p>En Ciudad Vieja, pasará a llamarse Gloria Meneses el tramo de la calle Policía Vieja que comienza en la Peatonal Sarandí y que corre de norte a sur, por su destacada trayectoria como actriz transexual y defensora de los derechos LGBTI+.</p><p>Asimismo, se nombró Suzana Prates a un pasaje paralelo al oeste de la Avenida Pedro de Mendoza. Prates fue una académica brasileña que dedicó su vida al pensamiento feminista nacional y latinoamericano, y fundadora del Centro de Estudios e Informaciones del Uruguay (CIESU)</p><p>En el barrio Lavalleja se designó como Washington Guadalupe a un pasaje sin nombre, en homenaje al periodista y político blanco que colaboró en la fundación del diario El Nacional.</p><p>En el barrio La Paloma, se designó con el nombre de Dra. Julieta Safi de Luzardo a la calle Peatonal L1. Luzardo fue cofundadora de la Asociación de Madres por la Infancia y de la Asociación de Mujeres Tituladas de la Universidad de la República, También fundó el Movimiento Nacional por el Bienestar del Anciano.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T05:50:00.286",
  "ttr": 126,
  "type": "article"
}