{
  "url": "https://www.elobservador.com.uy/nota/-de-nosotras-se-espera-el-dolor-el-trauma-muy-pocas-veces-a-una-mujer-trans-se-nos-pregunta-eres-feliz-estas-bien--202412374230/amp",
  "title": "\"De nosotras se espera el dolor, el trauma... Muy pocas veces a una mujer trans se nos pregunta, ¿eres feliz? ¿estás bien?\"",
  "description": "Una mala costumbre podría ser ponerse vestidos a escondidas. O bailar a Raffaella Carrà maquillada en el baño. O llorar tristísima encerrada en el armario y mantener la carcasa de la masculinidad por fuera,...",
  "links": [
    "https://www.elobservador.com.uy/nota/-de-nosotras-se-espera-el-dolor-el-trauma-muy-pocas-veces-a-una-mujer-trans-se-nos-pregunta-eres-feliz-estas-bien--202412374230",
    "https://www.elobservador.com.uy/nota/-de-nosotras-se-espera-el-dolor-el-trauma-muy-pocas-veces-a-una-mujer-trans-se-nos-pregunta-eres-feliz-estas-bien--202412374230/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706007169561.jpg?&cw=600&ch=365",
  "content": "<p><strong>Una mala costumbre podría ser ponerse vestidos a escondidas. O bailar a Raffaella Carrà maquillada en el baño. O llorar tristísima encerrada en el armario y mantener la carcasa de la masculinidad por fuera, por pánico.</strong></p><div><figure></figure><p>La discriminación o el prejuicio, la burla o el castigo podrían ser otras pésimas costumbres de algunos, o como dice Alana S. Potero (Madrid, 1978) también lo serían el no atreverse a ser, el dejar que crezcan muros de silencio y un abismo mortal en torno a quien uno es.</p><p>Todos estos hábitos indeseados se cuelan en \"La mala costumbre\", su asombrosa primera novela, que será traducida a 11 lenguas y llegará a 14 países.</p><p>Alana S. Portero es poeta e historiadora medievalista, además de dramaturga.</p><p>Fue reconocida en 2023 por el Ministerio de la Igualdad español por su trabajo por la visibilidad de las mujeres trans, y su discurso titulado “A ti, que me odias”, se hizo viral en las redes sociales.</p><p>Su voz ha estado en los álgidos debates de la llamada Ley trans española, una de las más progresistas del mundo en ampliar y proteger los derechos de este colectivo.</p><p>Después de años escribiendo poesía y columnas en los medios, se lanza a la ficción y a la piel de una niña trans y relata su camino en la sombra para salir a luz.</p><p><em>“La tristeza cada vez era más honda. La disforia, que ni siquiera sabía que se llama así, ocupaba tanto espacio mental y tanto desagrado físico ya, con nueve malditos años, que casi no dejaba lugar para nada más”.</em></p><p>Alana S. Portero, que participa en el HAY Festival Cartagena, cuenta que \"La Mala costumbre\" en principio iba a ser una novela de infancia, pero se dio cuenta de que lo que estaba escribiendo era una novela de iniciación. \"Una novela de crecimiento\".</p><p><em><strong>\"Todas las niñas trans crecemos solas\"</strong></em><strong>. ¿Cómo llegas a esa afirmación rotunda que marca la historia?</strong></p><p>Tiene que ver con mi experiencia personal y con las conversaciones con mis compañeras, porque esta condición obliga a desarrollar un mundo interior muy temprano, que en algunos casos, se puede convertir en un abismo interior.</p><p>Cuando sabes que algo no va bien, cuando tu música interna no armoniza con la música externa, es inevitable mirar hacia adentro, a una misma.</p><p>Esa soledad no tiene que ver con estar acompañada o con un buen entorno. Eso facilita las cosas, pero el crecimiento se da a solas por la necesidad de crear un mundo interior en el que esa música armonice con quien eres y con quien esperas ser.</p><p><strong>En la calle, ella juega el rol de la masculinidad: </strong><em><strong>“Mi máscara era una tras la que esconderse, una de vergüenza y miedo”.</strong></em><strong> ¿Cómo vive una niña en el closet?</strong></p><p>Es un camino que se nos traza, y tiene que ver con los mensajes que el mundo nos da. Es difícil oponerse, porque es gestionar las expectativas -sobre todo de la gente que te quiere- cuando sabes que no se van a cumplir.</p><p>En este caso, por lo generacional, todos los referentes eran negativos.</p><figure><img alt=\"Portada del libro &quot;La mala costumbre&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/55f5/live/48ae1780-b05d-11ee-bb65-ebdde5a060cd.jpg\" /><figcaption>Con \"La mala costumbre\", Portero debutó como novelista.</figcaption></figure><p>Es difícil armar un discurso de orgullo o de expansión personal cuando todo lo que te define es a través del ridículo o de la burla; se crea una gran sensación de vergüenza y sobre todo, muchísimo miedo, que es la dinámica rectora.</p><p>Se levantan muros de silencio alrededor de quien una es y eso acaba transformándose en pánico al mundo exterior y a una misma; es mirar dentro y decir, lo que yo soy, lo que creo ser es un motivo de vergüenza para muchísima gente.</p><p><strong>La niña tiene muchos conflictos con su cuerpo: </strong><em><strong>“Estaba cambiando y empezaba a provocarme verdadera repugnancia. Me fortalecía por meses, la voz me cambió tan deprisa que ni me di cuenta…”</strong></em><strong>. Es común la referencia a la trasnsexualidad como el “nacer en un cuerpo equivocado”. ¿Esta afirmación identifica a las personas trans?</strong></p><p>Es la forma en que nos han intentado explicar, pero sin preguntarnos; es una definición que no nos hemos dado nosotras, porque nadie debería nacer con cuerpo equivocado.</p><p>Tu cuerpo es tu cuerpo y es lo único que tienes.</p><p>Puedo entender que por la falta de herramientas y de una cultura trans universal o transversal, a veces nosotras mismas nos hemos explicado en esos términos, pero no son nuestros.</p><p>Hay algo más sutil y preciso en las palabras que he usado para el personaje, y es que vive en un cuerpo que no sabe habitar, no sabes qué hacer con ese cuerpo, pero tampoco puede estar equivocado porque es el mío.</p><p>Se puede intervenir, pero otro cuerpo no puedes tener.</p><p><strong>Tú que lo has vivido y lo has reflexionado, ¿cómo explicarías esta dificultad para habitar el cuerpo que llega incluso a provocar odio hacia él?</strong></p><p>Es un malestar que se produce en algunas de nosotras, que nos impide ocupar el espacio público y el privado en las mismas condiciones que las demás, porque los espacios están hechos a la imagen y semejanza del mundo cis heterosexual y es muy difícil acoplarse.</p><p>Viene desde fuera, pero es inevitable sentirlo, porque hay un aparato cultural que te define previamente.</p><p>Yo no soy capaz de escapar a eso, aunque haya leído y me haya formado.</p><p>La teoría la conozco, pero no puedo huir de ciertas lógicas.</p><p><strong>Pero una vez que asumes públicamente tu condición de mujer, ¿eso cambia, es decir, se pasa el malestar?</strong></p><p>No completamente, porque te lo recuerdan constantemente.</p><p>El que tú asumas es muy liberador y muchas de las aristas que tienes dentro se calman, hay menos fricción dentro de ti.</p><p>Pero la fricción exterior sigue siendo bastante dura.</p><p>El mundo cis piensa mucho más en nosotras que nosotras mismas. Hay un intento constante por definir, por dibujar nuestros contornos, lo que dificulta mucho que puedas prestar atención a otras cuestiones.</p><p>Es importante que el mundo exterior trabaje esa fricción.</p><p><strong>¿Cómo te lo recuerdan, cómo es la cotidianidad?</strong></p><p>Hay una fetichización del debate, de debatir nuestras vidas que en algún momento se tiene que acabar, porque tenemos vidas como las de cualquiera y esto no te permite avanzar.</p><p>Si me invitan a una mesa redonda, a un conversatorio, muy pocas veces puedo hablar de otra cosa.</p><p>Y la novela, pese a que el personaje es una mujer trans y tiene mucho que ver conmigo, muestra otras visiones, pero hay un interés constante y un punto de fetichización de nuestro propio dolor.</p><p>El mundo se pone muy pesado.</p><p>De nosotras se espera el dolor, se espera el trauma, que contemos muy a menudo lo mal que lo pasamos. Muy pocas veces a una mujer trans se nos pregunta ¿eres feliz? ¿estás bien?</p><figure><img alt=\"Un niño sujeta la bandera LGTBQ\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a145/live/8fab44b0-b05c-11ee-bb65-ebdde5a060cd.jpg\" /><figcaption>La protagonista de \"La mala costumbre\" es una niña atrapada en un cuerpo que no sabe habitar.</figcaption></figure><p><em><strong>“Estaba convencida de que, a cada intento de vindicarme como la niña, la joven o la mujer que era, le seguía algún correctivo insoportable.”</strong></em><strong> Y así ocurre en efecto en la historia: desde amenazas hasta golpizas… ¿Cómo se vive gran parte de una vida con el correctivo al asecho?</strong></p><p>De una manera desagradable y constante.</p><p>Pero es una experiencia que trasciende lo trans; la experiencia femenina es más importante. Si la feminidad no es sumisa hay que corregirla, y con los hombres que se muestran femeninos sucede de una forma muy agresiva.</p><p>Hay un momento en el que, como un animal apaleado, se crea la mala costumbre de temer al correctivo, porque en cuanto la protagonista se aparta un milímetro de lo que su mundo espera, el correctivo es fuerte y cuanto más se acerca a lo que ella siente y necesita, va creciendo en intensidad.</p><p>La experiencia femenina común es esa, porque no hay una manera de ser mujer que contente a todo el mundo, siempre alguien va a decir que es demasiado o es poco femenina, o es impulsiva o es mojigata, y habrá correcciones hacia una vía única de existir.</p><p>Al final el correctivo se le hace víscera y le cuesta mucho arrancárselo.</p><p><strong>¿Sientes también esos mandatos de cómo ser mujer?</strong></p><p>Constantemente, pero ahora soy menos sensible a esas correcciones, porque me encuentro mejor conmigo y eso me da fuerzas para defenderme.</p><p>No soy inmune ni muchísimo menos, pero me defiendo mejor.</p><p><strong>En el debate sobre el trato a los niños trans en las escuelas, en Reino Unido acaba de salir una guía que se abre al tema del cambio de nombre y pronombre, previa conversación con los padres, sin embargo, deja abierto que “el bienestar de la comunidad” se pueda priorizar al deseo del niño o la niña…</strong></p><p>Eso es dejar la vida de una persona en manos de otras; no hace falta darle más vueltas.</p><p>Si cambiamos el tema trans por cualquier otro, si esa criatura es autista, si su familia profesa una religión concreta, ¿dejamos en manos de la comunidad que se desarrolle libremente?</p><p>Si a un niño o una niña se le niega el nombre que necesita mientras a otros se les conoce por su apodo, son arbitrariedades y crueldades que quitan herramientas a las personas que las necesitan, porque no frena nada y solo genera sufrimiento.</p><p>Quizás lo que hay que hacer es entender que la condición trans es una condición humana que ha existido siempre - incluso como dioses o diosas en determinadas culturas- e incorporarla a lo humano.</p><p>El nombre, la manera de estar en el mundo de una criatura que está sufriendo, ¿cómo se va a dejar en manos de otra persona? Sería impensable en cualquier otra situación.</p><p>Negar que existen las infancias trans es negar que existe la infancia. Habría que negar la infancia heterosexual o la infancia cis: si un niño afirma ser un niño, habría que ponerlo en duda; se cae por su propio peso.</p><figure><img alt=\"Una mujer sostiene un cartel que dice: &quot;Se lo que quieras ser&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3cf8/live/9b1b9db0-b073-11ee-97b3-13a7d1193734.jpg\" /><figcaption>“Nadie debería nacer con un cuerpo equivocado. Tu cuerpo es tu cuerpo y es lo único que tienes”, dice Portero</figcaption></figure><p><strong>Desde tu punto de vista, ¿cómo debiera vivir una niña o un niño trans en el colegio, en su familia, en el sistema de salud?</strong></p><p>Tal y como necesite, como cualquier infancia.</p><p>Si tu hijo o hija expresa una necesidad de habitar de otra manera, conviene escuchar. Ni siquiera hace falta comprender, con escuchar es suficiente, con proteger como se protege cualquier infancia, con garantizar un mínimo de estabilidad afectiva y material, si puede ser, es suficiente.</p><p>El tiempo pone las cosas en su sitio y el tiempo dirá cómo se desarrolla esa criatura.</p><p>Pero conviene hacerles caso, porque si un hijo o una hija te dice mamá me duele la cabeza, no se cuestiona.</p><p>En este caso será, mamá me siento así, me pasan cosas. Como cualquier criatura que se exprese, lo único que necesita es escucha, algo que no se suele hacer con los niños y las niñas.</p><p><strong>Después de años de vivir en el clóset, ¿cómo se sale?, ¿podrías compartirnos esa experiencia tuya?</strong></p><p>Se sale porque es inevitable, porque del clóset se sale viva o se sale muerta, pero siempre se sale.</p><p>No se puede mantener porque es estar en la vida, pero es no tocarla. Y llega un día en que esa mascarada, en este caso de la masculinidad, se pudre, ya no aguanta más, está podrida.</p><p>Es como intentar animar un cadáver: o te conviertes en él o sales de dentro.</p><p>La experiencia es difícil de definir, pero también está relacionada con la euforia. Se habla de la disforia de género y yo vindico la euforia.</p><p>Hay un momento en que el saber quién eres puede con todo y explota.</p><p>Y de repente tu vida merece la pena, porque hasta entonces la vida es algo que te está sucediendo, pero de la que tú no formas parte.</p><p>Encuentras algo en ti, unas ganas de vivir, de vindicar quien eres, encuentras la fuerza para hacerlo.</p><p>En lugar de proporcionar un escondite a la mujer que eres, quieres defender a esa mujer.</p><p><strong>¿Y ahora cómo te llevas con tu cuerpo?</strong></p><p>En mi caso, supongo que por una cuestión generacional y cultural, no sé si acabaré de estar completamente en paz con mi cuerpo en algún momento de mi vida, pero sí siento que me pertenece, que mi cuerpo es mío.</p><p>Todavía tenemos que tener muchas conversaciones mi cuerpo y yo, y aprender a querernos mejor.</p><p>Antes no nos queríamos nada, pero ya nos queremos.</p><p><strong>Te hago ahora esa pregunta que nunca se hace a las mujeres trans ¿estás bien? ¿eres feliz?</strong></p><p>Muchísimo, mucho, mucho.</p><p>Ahora mismo las cosas me van muy bien e incluso disfruto de privilegios, que es algo que no había conocido hasta ahora.</p><p>Soy muy feliz, muchas gracias.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/659c/live/ec024250-b074-11ee-beb5-e1400df560f2.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T10:53:05.263Z",
  "ttr": 413,
  "type": "article"
}