{
  "url": "https://www.elpais.com.uy/informacion/politica/la-ley-de-genero-en-cuestion-tras-denuncia-falsa-contra-orsi-del-cambio-y-la-derogacion-a-la-defensa",
  "title": "La ley de género en cuestión tras denuncia falsa contra Orsi: del cambio y la derogación a la defensa",
  "description": "Legisladores blancos, colorados y cabildantes reflotan debate sobre la necesidad de modificar la norma que da prevalencia a “la interpretación más favorable a las mujeres en situación de violencia”",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-ley-de-genero-en-cuestion-tras-denuncia-falsa-contra-orsi-del-cambio-y-la-derogacion-a-la-defensa",
    "https://www.elpais.com.uy/informacion/politica/la-ley-de-genero-en-cuestion-tras-denuncia-falsa-contra-orsi-del-cambio-y-la-derogacion-a-la-defensa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dbb7978/2147483647/strip/true/crop/1200x583+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F7b%2Fee0a0fe14de79fda22023a2576cc%2Fpalacio-legislativo-2466768.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Vos siempre acordate de esto: las <b>denuncias de violencia de género</b> no tienen consecuencias para las <b>víctimas</b>. Vos podés decir lo que se te cante las ganas que la ley de violencia de género te protege y te cuida. O sea, no hay ninguna consecuencia”. <a href=\"https://www.elpais.com.uy/informacion/judiciales/romina-celeste-declaro-en-fiscalia-y-propuso-un-acuerdo-reparatorio-con-orsi-tras-denuncia-del-precandidato\" target=\"_blank\"><b>Romina Celeste Papasso</b></a><b> </b>pretendía convencer así a <b>Paula Díaz</b> de que denunciara ante la Policía a<b> Yamandú Orsi</b>, precandidato a la Presidencia por el <b>Frente Amplio</b>, y lo logró: lo denunció hace dos meses. Pero el castillo de naipes se desmoronó durante este fin de semana, cuando ambas admitieron que se trató de una mentira, lo que reflotó el debate sobre la necesidad de cambiar o derogar la <b>Ley de violencia hacia las mujeres basada en género</b> (N° 19.580), promulgada en 2017 y reconocida como<b> ley de género</b>.</p><p>Lo dicho por Papasso a Díaz en un audio de WhatsApp difundido el domingo en Canal 4 contiene una verdad a medias: si bien es cierto que la ley de género “protege” a las denunciantes, no es verdad que “podés decir lo que se te cante las ganas” sin “consecuencias”, como revela el hecho de que <b>Papasso </b>y Díaz hayan sido detenidas por la Policía ayer luego de que <a href=\"https://www.elpais.com.uy/informacion/politica/yamandu-orsi-anuncio-que-hizo-una-denuncia-por-simulacion-de-delito-y-difamacion-contra-papasso-y-diaz\" target=\"_blank\"><b>Orsi </b>denunciara <b>calumnias </b>y <b>simulación de delitos</b></a>.</p><p>¿De qué manera la ley protege a las mujeres? Entre otros artículos, el tercero estipula que “en caso de conflicto o duda sobre la aplicación de las disposiciones contenidas en la presente ley, prevalecerá la interpretación más favorable a las mujeres en situación de violencia basada en género”. De esta manera, queda relegada la palabra del hombre, lo que, para los detractores de la norma, es una injusticia e incluso puede ser inconstitucional, porque contraviene la <b>igualdad ante la ley </b>consagrada en el<b> artículo 8º de la carta magna</b>.</p><div>\n<p>\n</p><h3>Críticas</h3>\n<p></p>\n</div><p> En los principales <b>partidos políticos</b> del Uruguay hay dirigentes que estiman necesario cambiar la ley, la que también es cuestionada por la <b>Asociación de Abogados Penalistas del Uruguay</b>.</p><p>El directorio del <b>Partido Nacional </b>resolvió ayer la <b>expulsión de Papasso</b>. En la misma sesión, el senador<b> Jorge Gandini </b>planteó la necesidad de “revisar la legislación”, aunque aclaró que no era el momento para “entreverar las cosas”. El precandidato blanco considera que además de “proteger a las víctimas”, la ley “tiene que<b> darle garantías a los denunciados</b> y no puede ser utilizada para abusos o desvíos con otros intereses”.</p><div>\n<figure>\n<picture>\n<img alt=\"Yamandú Orsi llegando a la Huella de Seregni.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69ee6d1/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F9a%2Fd595c7974f2b8dca045cdef34cf1%2Fwhatsapp-image-2024-05-06-at-12-29-33-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/62869ed/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F9a%2Fd595c7974f2b8dca045cdef34cf1%2Fwhatsapp-image-2024-05-06-at-12-29-33-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69ee6d1/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F9a%2Fd595c7974f2b8dca045cdef34cf1%2Fwhatsapp-image-2024-05-06-at-12-29-33-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi llegando a la Huella de Seregni.</figcaption><p>Foto: Francisco Flores/El País.</p></div>\n</figure>\n</div><p>El <b>artículo 80 </b>de la ley de género estipula que “en la sentencia de condena, además de la pena, se dispondrá una <b>reparación patrimonial para la víctima</b> por un monto equivalente a 12 ingresos mensuales del condenado, o en su defecto 12 salarios mínimos, sin perjuicio de su derecho a seguir la vía procesal correspondiente para obtener la reparación integral del daño”. Gandini dijo a El País que la ley “no puede ser utilizada como un estímulo para hacer <b>denuncias falsas buscando fines económicos</b> y, si la denuncia es falsa, que no pase nada”. De hecho, Papasso le propuso a Díaz “cambiar la carátula de la denuncia (contra Orsi), que no sea solo agresión”, para que quede comprendida en la ley de género.</p><p>Los integrantes del <b>directorio blanco </b>coincidieron en que no debían incluir este elemento en la misma resolución de expulsión de Papasso, para no confundir los temas, pero que es un asunto “pendiente, para revisar”, dijo Gandini.</p><p>Por su parte, <b>Cabildo Abierto</b> presentó en marzo un proyecto para modificar la ley bajo el argumento de que es inconstitucional. “Proponemos, entre otros puntos, respetar la<b> igualdad del hombre y la mujer</b>, la valoración de las pruebas aportadas, penas por falsas denuncias...”, recordó ayer el senador <b>Guido Manini Ríos</b> en X.</p><p>El diputado colorado <b>Gustavo Zubía </b>ingresó en febrero otro <b>proyecto de ley </b>que modifica cinco artículos de la 19.580. Al que refiere a la prevalencia de la interpretación favorable a las mujeres, le agrega: “Salvo que se acredite prueba en contrario, valorada de acuerdo a las reglas del Código General del Proceso”. El precandidato al que apoya Zubía, el abogado<b> Andrés Ojeda</b>, dijo a El País que la iniciativa de su seguidor es “conservadora”, ya que propone modificar la norma mientras que él considera que debe derogarse y aprobarse una nueva. El penalista sostuvo que el artículo 3 que “valida porque sí” la versión de la mujer sobre la del hombre “es un disparate”.</p><div><div>\n<p>\n</p><h3>Orsi pide separar temas y Bottero llama “ignorante” a quien los une</h3>\n<p></p>\n</div><p>Al ser consultado por los planteos de cambiar la ley de género, Orsi respondió ayer que “todas las leyes se pueden rever”. “Para eso está el Poder Legislativo, pero en este caso estamos hablando de otra cosa”, dijo y ejemplificó: “Es como si yo estuviera en contra de que la gente asegure los vehículos porque uno fue y le prendió fuego para cobrar el seguro; no corresponde”. A su vez, la directora del Instituto Nacional de las Mujeres,<b> Mónica Bottero</b>, tuiteó que “no hay ninguna ley sagrada ni intocable” y que “la 19.580, tampoco, y quizás haya que conversar sobre eso (preferiblemente no en año electoral)”. La dirigente del Partido Independiente agregó que “agarrarse de la barbaridad que hicieron estas dos<b> mujeres trans</b>, tengan o no un operativo atrás, para culpar a una ley que es la defensa y garantía ante el infierno por el que pasan miles de mujeres, niños y niñas cada día en este país es de ignorantes, en el mejor de los casos”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Romina Celeste\" srcset=\"https://imgs.elpais.com.uy/dims4/default/debb922/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif 1x, https://imgs.elpais.com.uy/dims4/default/966ccf6/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/debb922/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif\" />\n</picture>\n<div>\n<figcaption>Romina Celeste Papasso fue detenida este lunes y declarará ante la fiscal Sandra Fleitas.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Recuerdan que diputado del FA pidió revisar ley</h3>\n<p></p>\n</div><p>“Fue necesario que el invento matara al inventor para que todo el sistema se diera cuenta de que hay cosas para cambiar”, dijo Ojeda en alusión a que la ley de género, impulsada por el FA, se volvió, a su entender, contra uno de sus precandidatos. El diputado Nicolás Viera (MPP) había dicho a El País en marzo que “es una buena ley, pero muchas veces su aplicación invierte cuestiones básicas”, como que el acusado deba demostrar su inocencia y que no permite que se diligencien pruebas para validar que la denuncia es falsa. “Hay que rever los mecanismos para que la ley logre tener una igualdad en la realidad”, afirmó Viera.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tras-acusacion-falsa-contra-orsi-consultorio-juridico-dejo-de-defender-a-romina-celeste-en-el-caso-penades\">\nTras acusación falsa contra Orsi, Consultorio Jurídico dejó de defender a Romina Celeste en el caso Penadés\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/romina-celeste-dijo-que-hay-gente-detras-de-la-denuncia-falsa-contra-orsi-me-ofrecieron-ser-diputada\">\nRomina Celeste dijo que \"hay gente detrás\" de la denuncia falsa contra Orsi: \"Me ofrecieron ser diputada\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-reaccion-de-cosse-tras-acusacion-falsa-contra-orsi-me-parece-muy-bien-que-yamandu-haya-hecho-la-denuncia\">\nLa reacción de Cosse tras acusación falsa contra Orsi: \"Me parece muy bien que Yamandú haya hecho la denuncia\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-partido-nacional-expulso-a-romina-celeste-por-denuncias-falsas-e-infundadas-contra-yamandu-orsi\">\nEl Partido Nacional expulsó a Romina Celeste por denuncias \"falsas e infundadas\" contra Yamandú Orsi\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T07:15:01.973",
  "ttr": 223,
  "type": "article"
}