{
  "url": "https://www.elpais.com.uy/negocios/noticias/esta-llegando-a-un-limite-el-plan-de-licuadora-motosierra-y-bicicleta-del-gobierno-de-javier-milei-en-la-argentina",
  "title": " ¿Está llegando a un límite el plan de \"licuadora, motosierra y bicicleta\" del gobierno de Javier Milei en la Argentina?",
  "description": "El gobierno argentino pasó de un déficit fiscal de casi 5% del Producto Interno Bruto (PIB) a superávit en apenas cuatro meses. No obstante, las herramientas usadas para alcanzar ese éxito empiezan a desgastarse.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/esta-llegando-a-un-limite-el-plan-de-licuadora-motosierra-y-bicicleta-del-gobierno-de-javier-milei-en-la-argentina",
    "https://www.elpais.com.uy/negocios/noticias/esta-llegando-a-un-limite-el-plan-de-licuadora-motosierra-y-bicicleta-del-gobierno-de-javier-milei-en-la-argentina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4848532/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F4a%2F3264a4b24a068eb3cae141aa3943%2Fjavier-milei.jpeg",
  "content": "<div>\n<p>Licuadora, motosierra y bicicleta. Esos tres elementos simbólicos son los que ha venido utilizando el gobierno de <b>Javier Milei</b> para pasar de un <b>déficit fiscal</b> financiero equivalente al 6,1% del <b>Producto Interno Bruto (PIB)</b> registrado en 2023 a un superávit del 0,2% del PIB en el primer trimestre de este año. La licuación del gasto público en términos reales frente a la inflación, los recortes que llegan a ser casi totales en partidas como la obra pública y la postergación de pagos le permitieron al gobierno alcanzar su objetivo prioritario, al menos en esta primera etapa: eliminar la emisión de pesos por parte del <b>Banco Central</b> destinada a financiar el déficit del <b>Tesoro</b>.</p><p>Con esa estrategia, el gobierno de Milei logró ahuyentar el riesgo de una espiralización de la <b>inflación en Argentina</b>. Sin embargo, el tipo de ajuste con el que se encaró la corrección de las cuentas públicas empieza a exhibir límites.</p><p>“En los próximos meses el gasto social deberá recomponerse, la postergación de pagos tendrá que actualizarse y probablemente el gasto en <b>salarios </b>también. Ahora arranca un período en el que el gobierno tendrá una recaudación más alta producto de la liquidación de la cosecha y eso le dará la oportunidad de ir poniéndose al día con los atrasos y la recomposición del gasto social. No obstante, el gran desafío para lograr <b>superávit fiscal</b> primario en todo el año será afrontar la mayor demanda de gastos que se concentra en el último trimestre”, dijo a El País Fernando Baer, economista asociado de Quantum Finanzas, en Buenos Aires.</p><p>Hasta ahora, gran parte de la reducción del gasto público se logró mediante la actualización de partidas a un ritmo muy inferior al de una inflación que acumula cerca del 100% desde diciembre pasado. En ese proceso de licuación del gasto en términos reales, los jubilados sufrieron la mayor poda: solo entre diciembre y marzo perdieron un 16% de poder de compra. Esa pérdida agravó el panorama de uno de los segmentos de la población históricamente más perjudicados en Argentina.</p><p>En mayo, el haber mínimo, que es percibido por casi el 65% de los jubilados, ascendió a 190.141,60 pesos argentinos (unos US$ 185 al tipo de cambio paralelo), a lo que se suma un bono de 70.000 pesos argentinos. En contrapartida, el costo de la canasta básica de los jubilados, conformada básicamente por medicamentos, alimentos y gastos de vivienda, ya en marzo había trepado a 685.041 pesos argentinos, de acuerdo al último relevamiento de la <b>Defensoría de la Tercera Edad de la Ciudad de Buenos Aires</b>.</p><p>Semejante recorte en las jubilaciones y pensiones contributivas explica el 35% de la reducción real del gasto primario en el primer trimestre, según el <b>Instituto Argentino de Análisis Fiscal (IARAF)</b>.</p><p>A eso se suma el tijeretazo en el monto destinado a los programas sociales aún en medio del agravamiento del cuadro social. Un relevamiento realizado por especialistas de la <b>Universidad Torcuato Di Tella</b> estimó que el<b> Índice de Pobreza</b> trepó al 51,8% de la población en el primer trimestre.</p><p>A la licuación del gasto se agregó la cancelación casi total de las <b>obras de infraestructura</b> y el desplome en las <b>transferencias a las provincias</b>, rubros que representaron cerca del 30% del ajuste. En tanto, el recorte en los subsidios, que tiene como contrapartida fuertes alzas en el transporte público y en las facturas de electricidad, gas y agua, aportó el 11% de la disminución del gasto.</p><p>Por último, otra herramienta clave para alcanzar el superávit fiscal fue la postergación de pagos.</p><p>Por caso, las generadoras eléctricas reclaman una deuda de unos US$ 1.300 millones generada durante el primer trimestre, mientras que las productoras de gas demandan pagos pendientes por US$ 900 millones que se vienen acumulando desde 2022. Aunque en el gobierno reducen esas deudas a unos US$ 500 millones, en cualquier caso el monto de esos pagos pendientes supera al superávit fiscal financiero de 276.638 millones de pesos argentinos (unos US$ 265 millones) alcanzado en el primer trimestre del año.</p><div>\n<p>\n</p><h3>¿Es sostenible?</h3>\n<p></p>\n</div><p>Si bien el gobierno de Milei sorprendió con la rápida reversión del resultado de las cuentas públicas, las herramientas utilizadas abren interrogantes en torno a si podrá sostenerse la tendencia. Por un lado, la licuación del gasto, que ha sido hasta ahora el principal componente del ajuste, irá perdiendo fuerza a medida de que continúe desacelerándose la inflación.</p><p>A eso se agrega que la drástica poda del gasto público en términos reales empieza a provocar reacciones sociales. La más evidente fue la multitudinaria marcha del 23 de abril pasado en reclamo de una actualización de los fondos destinados a las <b>universidades públicas</b>.</p><p>Tras no presentar un presupuesto propio para este año, el gobierno de Milei se limitó a prorrogar el de 2023 sin cambios en las partidas de gastos. Con un 300% de inflación acumulada desde inicios del año pasado, la falta de recursos indispensables llevó a los directivos de las casas de estudios a alertar que las universidades dejarían de funcionar a partir de junio. Las masivas manifestaciones en las principales ciudades del país y la alta consideración que gran parte de la opinión pública tiene sobre las universidades estatales forzaron al gobierno a apurar el envío de fondos e iniciar una negociación con los representantes de los casas de estudios.</p><div>\n<p>\n</p><h3>Decisiones que muestran que se llegó a un límite y la falta de medidas expansivas</h3>\n<p></p>\n</div><p>Otra evidencia de que el ajuste estaría alcanzando un límite se refleja en la decisión del gobierno de dar marcha atrás con un nuevo incremento de tarifas que había dispuesto para mayo. Esa medida, sumada a la suspensión de la actualización del impuesto a los combustibles que iba a representar un aumento del 8% en el precio de la nafta, busca al menos moderar el impacto del ajuste, que viene recayendo principalmente sobre los sectores de ingresos medios y bajos.</p><p>“El apoyo social al ajuste está durando más tiempo del pensado al comienzo de la actual gestión, pero quizás ahora estemos llegando a un límite. El <b>Índice de Confianza en el Gobierno</b> que elabora la Universidad Torcuato Di Tella empezó a mostrar en abril una leve pérdida de apoyo en algunos segmentos. Por eso, la respuesta del gobierno pasa por diferir algunos aumentos”, dijo a El País el economista Juan Truffa, director de la consultora Outlier, en Buenos Aires.</p><p>Por último, la estrategia de postergación de pagos también empieza a desgastarse. Ante la advertencia lanzada por las compañías energéticas de que está en riesgo el normal abastecimiento de electricidad, Milei anticipó que en junio el Estado pagará la deuda con esas empresas. No obstante, dado que la concreción de esos pagos implicaría sacrificar el superávit alcanzado, el <b>ministro de Economía, Luis Caputo</b>, les viene ofreciendo a las operadoras cancelar los pagos pendientes mediante la entrega de títulos públicos.</p><p>En un discurso en la <b>Fundación Libertad</b>, Milei señaló la semana pasada que “no existe registro en la historia de la humanidad de un ajuste de semejante calibre en tres meses”. Más allá de los severos efectos sociales provocados por ese reordenamiento, el problema para el gobierno es que las herramientas utilizadas hasta ahora empiezan a debilitarse. En ese marco, buena parte de la sostenibilidad del superávit parece jugarse en la aprobación de los cambios impositivos y el blanqueo de capitales incluido en la segunda versión de la llamada <b>Ley Bases</b>, que fue votado en la Cámara de Diputados y será tratado en las próximas semanas en el Senado.</p><p>“Las medidas tomadas hasta ahora son esencialmente contractivas. A este plan, que tiene un ancla fiscal muy fuerte, le están faltando medidas expansivas. La clave pasaría por el levantamiento del cepo cambiario, pero los últimos movimientos del gobierno dan la impresión de que no estaría tan apurado en eliminar esas restricciones. De mantenerse las medidas contractivas, la economía seguirá estancada”, dijo Juan Truffa, director de la consultora Outlier en Buenos Aires.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gustavo-stock",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T06:00:04.57",
  "ttr": 260,
  "type": "article"
}