{
  "url": "https://www.montevideo.com.uy/Deportes/Valladolid-arremetio-contra-Paulo-Pezzolano-que-denuncio-xenofobia-de-sus-propios-hinchas-uc889822",
  "title": "Valladolid arremetió contra Paulo Pezzolano, que denunció xenofobia de sus propios hinchas",
  "description": "Ascenso a la locura                                    El técnico uruguayo declaró que había escuchado cánticos de “sudaca, vete a Uruguay”, y comentó que Valladolid era una ciudad...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Valladolid-arremetio-contra-Paulo-Pezzolano-que-denuncio-xenofobia-de-sus-propios-hinchas-uc889822",
    "https://www.montevideo.com.uy/Deportes/Valladolid-arremetio-contra-Paulo-Pezzolano-que-denuncio-xenofobia-de-sus-propios-hinchas-uc889822?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889822="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/838686.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ascenso a la locura</p>\n                                    <h2>El técnico uruguayo declaró que había escuchado cánticos de “sudaca, vete a Uruguay”, y comentó que Valladolid era una ciudad “particular”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El Real Valladolid, equipo que el pasado domingo logró\nmatemáticamente el ascenso a la Primera División del fútbol español, rechazó\nlas declaraciones de su entrenador, Paulo Pezzolano, sobre el tinte xenófobo de\nla hinchada, así como las “generalizaciones negativas” sobre la ciudad que vertió\nen una entrevista.</p><p>En diálogo con <em>100% deporte</em> de radio Sport 180 el pasado 27\nde mayo, el DT uruguayo denunció que Valladolid era una ciudad “particular” y\nque había escuchado cánticos de “sudaca, vete a Uruguay”, una situación de\ndesprecio que ha padecido por ser extranjero, dijo.</p><p>“Eso ha hecho que mi staff y yo hayamos redoblado esfuerzos,\ndemostrando ese carácter de rebeldía que tenemos los uruguayos y que nos hacen\ndiferentes al resto. Decidí echar sobre mí todo lo malo que hubiera, para\nproteger a los jugadores, porque también algunos fueron pitados”, matizó.</p><p>El club, en un comunicado, rechazó cualquier opinión\nrespecto a posibles tintes xenófobos de su afición, así como generalizaciones\nnegativas sobre la ciudad, y advierte de que los incidentes aislados que se han\nproducido no pueden emborronar mínimamente la ejemplar convivencia.</p><p>“Por supuesto, el Real Valladolid reprueba enérgicamente,\ncomo ya ha mostrado en numerosas ocasiones, toda muestra de racismo o\ndiscriminación”, dice el comunicado, en el que recuerda que Valladolid es una\nciudad acogedora y respetuosa, “maravillosa” como el propio técnico también\nasegura.</p><p>“Un lugar de encuentro con ciudadanos de carácter\nhospitalario e integrador, como también lo han sido los aficionados del Real\nValladolid demostrándolo a lo largo de 96 años de Historia con su cariño a\njugadores, técnicos y trabajadores sin importar su país de origen”, concluye el\ncomunicado.</p><p>Por otra parte, el club también criticó las declaraciones\ndel entrenador sobre la posible venta del club blanquivioleta por parte de\nRonaldo, en las que dijo que “lo más seguro es que lo venda, pero manteniendo\nsu gestión deportiva, por lo que no cambiaría nada internamente”. “En ningún\ncaso corresponde al técnico valorar, comentar, juzgar o informar acerca de las\noperaciones que se puedan llevar a cabo sobre la propiedad de la entidad”,\nsostienen.</p><p>Y añade: “El presidente de nuestra entidad ya explicó en las\ncelebraciones por el ascenso a la máxima categoría del fútbol nacional que\ntiene ofertas sobre la mesa y que sopesará en estos días su decisión al\nrespecto, siempre con la prioridad de tomar el mejor camino para el Real\nValladolid y sus aficionados”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}