{
  "url": "https://www.elpais.com.uy/bienestar/fitness/down-5-k-una-carrera-para-generar-conciencia-y-mas-inclusion-para-personas-con-sindrome-de-down",
  "title": "Down 5 K: una carrera para generar conciencia y más inclusión para personas con síndrome de Down",
  "description": "El domingo 17 es la fecha elegida para una nueva edición de la carrera Down 5K. Es la octava edición de un acontecimiento anual que solo fue suspendido por la pandemia, pero que retoma ahora su realización....",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/down-5-k-una-carrera-para-generar-conciencia-y-mas-inclusion-para-personas-con-sindrome-de-down",
    "https://www.elpais.com.uy/bienestar/fitness/down-5-k-una-carrera-para-generar-conciencia-y-mas-inclusion-para-personas-con-sindrome-de-down?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/049ca08/2147483647/strip/true/crop/1600x778+0+152/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F7d%2F86e8875240aa98c1b6030671d02a%2Fcarrera-down-5k-01.jfif",
  "content": "<div>\n<p>El domingo 17 es la fecha elegida para una nueva edición de la <b>carrera Down 5K</b>. Es la <b>octava edición</b> de un acontecimiento anual que solo fue suspendido por la pandemia, pero que retoma ahora su realización. La carrera se realizará cuatro días antes del <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/dia-mundial-del-sindrome-down-que-es-esta-alteracion-genetica-y-quienes-la-descubrieron\">Día mundial del síndrome de Down</a> (que se conmemora el 21 de marzo) y es organizada por la Asociación Down del Uruguay. “Se trata de un <b>evento familiar</b> bajo el lema ‘Cada uno a su ritmo’”, puntualizan desde la organización, fundada en Uruguay en 1986.</p><p><b>Natalia Escalona</b> forma parte de la asociación y señala esperan que se sumen a la movida cerca de 5.000 personas (en la edición pasada asistieron aproximadamente 4.500 personas).</p><p>Tal como el año pasado, ella, su familia y su hija Emilia (que tiene Síndrome de Down), participarán de Down 5 K, aunque Escalona estará con los ojos bien abiertos. Emilia tiene cuatro años y aunque este año ya camina más que el pasado, una aglomeración de miles de personas pone algo nerviosa a cualquier madre que asista con una hija pequeña.</p><p>“Es lindo ver que participen tantas familias, aunque también corren personas más vinculadas al deporte”, agrega.</p><p>Ser parte de la movida requiere una inversión de $ 450, y lo obtenido en la carrera es la principal fuente de ingresos para la asociación. “Gracias a lo que recaudamos ahí, hemos podido llevar adelante varias actividades de la asociación, como proyectos de investigación por ejemplo”, comenta Escalona.</p><div>\n<p>\n</p><h3>Relevamiento</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Foto 01 (16488713).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/263c287/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Ff2%2F4b4968714b398633759f98970835%2Ffoto-01-16488713.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f11ebb4/2147483647/strip/true/crop/2048x1366+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Ff2%2F4b4968714b398633759f98970835%2Ffoto-01-16488713.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/263c287/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Ff2%2F4b4968714b398633759f98970835%2Ffoto-01-16488713.jpg\" />\n</picture>\n<div>\n<p>Foto: Santiago Barreiro/Gentileza.</p></div>\n</figure>\n</div><p>La <b>carrera</b> es el <b>principal evento</b> de la asociación para <b>llamar la atención</b> sobre la situación de las personas con Síndrome de Down en Uruguay, que según un estudio propio, abarca a un universo de 2.200 personas.</p><p>En el mencionado trabajo realizado se destacan datos tales como:</p><p>—Las personas con Síndrome de Down viven situaciones socioeconómicas y culturales muy heterogéneas.</p><p>—86% vive con su madre. De éstas, 31% lo hace en hogares monoparentales femeninos, casi el triple comparado con la población total.</p><p>—50% de las personas con Síndrome de Down mayores de 15 años, no culmina educación primaria.</p><p>—Solo 20% en edad para trabajar ha accedido a puestos laborales.</p><p>—El 70% de los mayores de edad tienen “curatela”, es decir, han sido declaradas judicialmente incapaces.</p><p>Al respecto, Escalona comenta que, más allá de lo que se ha hecho, falta. “Se ha <b>avanzado</b> en muchos aspectos. Por ejemplo, el año pasado <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/piden-que-reforma-jubilatoria-permita-a-personas-con-sindrome-de-down-jubilarse-a-los-45-anos\">se pudo incorporar a la reforma previsional que hubiera una diferenciación en el causal jubilatorio para las personas con Síndrome de Down</a>, ya que tienen una expectativa de vida que en promedio es bastante menor comparadas con personas que no tienen el síndrome. Pero hay una realidad que día a día nos interpela. En el estudio que hicimos el año pasado constatamos que hay varios debes”.</p><p>—Teniendo en cuenta los avances, ¿cuál es la <b>prioridad</b> de la <b>asociación</b> respecto de la situación de las personas con síndrome de Down y su calidad de vida?<br />—La <b>principal</b> es la <b>educación</b>. Aunque se hable de educación inclusiva, vemos que tanto a niños como a adolescentes se los excluye, además de que todavía hay un importante grado de desconocimiento. Barreras que las familias tienen que superar. Muchos niños quedan por el camino.</p><p>Escalona agrega que una educación con <b>mayor inclusión</b> no solo beneficia al alumno o alumna con Síndrome de Down y su entorno familiar. También tiene efectos sociales positivos, ya que naturaliza entre las infancias las capacidades diferentes, y favoriza la socialización e integración entre grupos de niños y niñas. “Que la clase sea lo más diversa posible beneficia a todos”, subraya.</p><p>En lo que hace al mercado laboral podría hacerse más, dice Escalona. “En ese aspecto se ha avanzado, pero descubrimos que son muy pocas las personas con Síndrome de Down las que trabajan, y nos gustaría que se conozcan experiencias laborales que ya se han dado y que han funcionado para que otras empresas se sumen y contraten a personas con síndrome de Down pero también de otros grupos con discapacidades”, comenta.</p><p>Al respecto añade que la Asociación cuenta con un equipo que trabaja específicamente sobre el tema de la inclusión laboral de personas Down. La carrera Down 5 K arranca en Rambla Vaz Ferreira y Tembetá y se hará en el Circuito Prado. Si por razones climáticas llegara a suspendersem se comunicará 24 horas antes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-sindrome-de-down-en-foco-para-la-inclusion\">\nEl Síndrome de Down en foco para la inclusión\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-14T06:30:02.845",
  "ttr": 144,
  "type": "article"
}