{
  "url": "https://www.elpais.com.uy/informacion/educacion/no-se-regalan-papelitos-60-de-docentes-aprobaron-primera-prueba-de-reconocimiento-universitario",
  "title": "\"No se regalan papelitos\": 60% de docentes aprobaron primera prueba de reconocimiento universitario",
  "description": "El director nacional de Educación, Gonzalo Baroni, destacó a El País que están \"más que satisfechos\" con el porcentaje, considerando que en experiencias similares las superó cerca de la mitad.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/no-se-regalan-papelitos-60-de-docentes-aprobaron-primera-prueba-de-reconocimiento-universitario"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c81bed/2147483647/strip/true/crop/1208x587+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fab%2F7516e44f4578b8250c3fcf723add%2Fpablo-da-silveira-ministro.JPG",
  "content": "<div>\n<p>El Ministerio de Educación y Cultura (<b>MEC</b>) presentó este martes de tarde en la Torre Ejecutiva los resultados de la primera edición de la<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/docentes-inician-hoy-la-prueba-de-reconocimiento-universitario-se-presentan-unos-6-400\">prueba <b>Docente Acreditado</b></a>, para obtener el reconocimiento universitario de carreras docentes, que fue aprobada por el 60,4% de quienes rindieron alguna de las pruebas, que se desarrollaron en diciembre pasado.</p><p>Se inscribieron 5.144 maestros de Primera Infancia, de Educación Primaria y de Educación Media -las primeras carreras que se habilitaron- pero 3.699 de ellos -71,9%- se presentaron a rendir las pruebas, de los cuales 3.546 dieron todas las pruebas (134 maestros de Primera Infancia, 1.764 de Educación Primaria y 1.648 de Educación Media). Cabe recordar que meses atrás, autoridades del MEC indicaron que se habían inscrito un total de 7.483 docentes, de los iban a cursar la prueba unos 6.400.</p><p>Para obtener la certificación universitaria se pidió la aprobación de cuatro pruebas: Comprensión lectora; Habilidades tecnológicas y digitales; Matemática y estadísticas básicas; Producción escrita y organización textual. Mientras que a los docentes de Educación Media se exigió además, la aprobación de un área específica de su formación (Artísticas, Español, Humanidades, Idiomas, Pensamiento científico).</p><p>Tras una evaluación en simultáneo en todo el país, entre el 15 y 16 de diciembre pasado, 2.233 (60,4%) recibieron la certificación universitaria de su título docente por parte del MEC. Ese porcentaje corresponde a quienes rindieron alguna de las pruebas (3.699), mientras que si se observa a aquellos que rindieron todas las pruebas que debieron realizar, el porcentaje pasa a 63% (3.546).</p><p>Si se distingue por formación, el porcentaje que obtuvo la certificación, entre aquellos que dieron al menos una prueba, llegó a 46% entre maestros de Primera Infancia; 61,5% en los maestros de Educación Primaria y 60,3% en los de Educación Media.</p><p>El Instituto Nacional de Evaluación Educativa (<b>Ineed</b>), que elaboró la prueba a partir de un Marco Conceptual del MEC y con asesoramiento del Ineed de Colombia, destacó que hay una “diferencia relevante” entre el porcentaje de “aprobación general” (4 pruebas en Primaria y 5 para Media), y la “aprobación por área”. Vinculado al último punto, al analizarlas individualmente, en las Competencias Básicas la aprobación fue de “casi el 84% o más”.</p><p>Pese a esas cifras, ¿por qué no hubo más aprobación? “El principal motivo de no haber alcanzado la certificación corresponde a haber reprobado una prueba, lo cual se registra en mayor medida entre los maestros de primera infancia que en el resto: 29,1% de los maestros de Primera Infancia, 23,1% de los maestros de Primaria y 21,8% de los profesores de Educación Media”, marcó el Ineed, en referencia a los porcentajes de quienes salvaron tres y cuatro pruebas, respectivamente.</p><p>Entre las competencias básicas -que fueron evaluados a todos los docentes- la prueba con menor aprobación fue Producción escrita y organización textual (83,8%), mientras que Comprensión lectora fue la que tuvo mayor porcentaje de aprobación (89,8%).</p><p>Quienes no hayan aprobado uno de los módulos podrán volver a cursarlo en la próxima edición de Docente Acreditado, y los que fueron salvados no deberán ser recursados. Los porcentajes de aprobación por área entre los profesores de Media variaron entre 77,8% (Humanidades) y 92% (Inglés).</p><p>Entre los maestros de Primera Infancia que se presentaron y rindieron todas las pruebas correspondientes, menos de la mitad (47,8%) llegaron a la aprobación general, y por ende, obtuvieron la certificación. Mientras que este porcentaje trepó a 64,2% entre los maestros de Educación Primaria y a 68,6% en aquellos profesores de Educación Media que participaron.</p><div>\n<p>\n</p><h3>“No se regalan papelitos”</h3>\n<p></p>\n</div><p>“Pasan a ser los primeros en la historia uruguaya que van a poder presentarse como licenciados universitarios por el hecho de tener un título de formación docente, y no como consecuencia de otros estudios realizados. Para nosotros es un día enormemente importante”, remarcó el ministro de Educación, <b>Pablo da Silveira</b>, en conferencia de prensa.</p><p>“Los aprobados totales ya tienen el derecho a obtener el reconocimiento universitario de su título de grado sin ningún otro trámite. De hecho, ya lo pueden poner en su curriculum a partir de hoy”, remarcó Da Silveira.</p><p>El director nacional de Educación, <b>Gonzalo Baroni</b>, dijo a El País que el resultado es “muy positivo”, y que a nivel del MEC están “más que satisfechos” con el porcentaje, valorando que “en el mundo, todas las pruebas que se han hecho como primera etapa de formación docente, aprueban cerca de la mitad y esto fue un poquito más arriba”, en referencia al 60,4%.</p><p>“Para mí no es solo que seis de cada 10 aprobaron, sino que solo cuatro de cada 10 no llegaron al nivel de suficiencia en todas las áreas, y solo dos de cada 10 -que suman unos 800- perdieron dos o más pruebas. Para mí es un número bastante bajo”, respondió ante la repregunta respecto al porcentaje total.</p><p>En esa línea, Da Silveira destacó que los docentes que tuvieron puntaje insuficiente en un módulo “globalmente les fue bien”, que tuvieron “un tropiezo en uno de los módulos que hicieron”, lo cual es “fácilmente reversible” porque “deben repetir una parte muy chiquita de la prueba”.</p><p>“Si sumamos a los que tienen la aprobación total con los que quedaron con un módulo pendiente, estamos arriba del 80% de los que rindieron la prueba. Esa es una muy buena noticia (…) que nos confirma que Uruguay cuenta con un número muy importante de docentes bien formados, conscientes de la importancia de su trabajo”, añadió el secretario de Estado.</p><p>Considerando que ese cerca de 20% que debe rendir una prueba para obtener la certificación refleja que “no se regalan papelitos”, porque es una “prueba de verdad”. “Hay que andar bien para aprobarla (…) esta no es una prueba que se salve solamente con presentarse”, remarcó el ministro de Educación.</p><p>Por otro lado, <b>Pablo Caggiani</b>, director del Ineed por la oposición, consideró en diálogo con El País que el reconocimiento universitario es una “mala política”, por considerar que “no cambia nada en lo educativo, salvo que haya hoy docentes que tienen un título universitario”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/en-contra-de-reconocimiento-universitario-atd-secundaria-lo-califico-de-burda-estafa-pedagogica\">\nEn contra de reconocimiento universitario: ATD Secundaria lo calificó de “burda estafa pedagógica”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/unos-2-500-docentes-se-postularon-para-hacer-la-prueba-que-otorga-reconocimiento-universitario\">\nUnos 2.500 docentes se postularon para hacer la prueba que otorga reconocimiento universitario\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T22:24:04.222",
  "ttr": 201,
  "type": "article"
}