{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-motivo-por-el-que-el-partido-entre-cerro-largo-y-atletico-tucuman-fue-historico-en-la-serie-rio-de-la-plata",
  "title": "El motivo por el que el partido entre Cerro Largo y Atlético Tucumán fue histórico en la Serie Río de la Plata",
  "description": "Redacción El PaísLa Serie Río de la Plata tuvo este lunes la disputa de dos encuentros pero el que protagonizaron Cerro Largo y Atlético Tucumán en el Estadio Charrúa por la Copa Rafael García marcó un hecho...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-motivo-por-el-que-el-partido-entre-cerro-largo-y-atletico-tucuman-fue-historico-en-la-serie-rio-de-la-plata"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3002f3c/2147483647/strip/true/crop/2000x972+0+137/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Ffd%2F4c987c554da5b9f0607fb4aca815%2Fcerro-largo-y-atletico-tucuman-por-la-serie-rio-de-la-plata.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Serie Río de la Plata</b> tuvo este lunes la disputa de dos encuentros pero el que protagonizaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cerro-largo\"><b>Cerro Largo</b></a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/atletico-tucuman\"><b>Atlético Tucumán</b></a> en el <b>Estadio Charrúa</b> por la<b> Copa Rafael García </b>marcó un hecho histórico en el fútbol uruguayo.</p><p>Es que el encuentro no fue uno más sino que se transformó en el primer partido con público de <b>Primera División</b> e internacional que se jugó sin alambrado ni vallado olímpico, dos de los requerimientos actuales en la actualidad tanto a nivel local como fuera de fronteras.</p><p>El hecho, según contaron desde <b>Serie Río de la Plata</b> a <i>Ovación</i>, se dio “gracias al esfuerzo de la organización liderada por la empresa Team Sports Media, junto con las autoridades del Ministerio del Interior”.</p><p>“El Gobierno se encargó de la seguridad en las afueras del estadio, mientras que dentro del recinto deportivo se contó con personal de seguridad privada para la prevención”, agregaron.</p><p>Cabe recordar que desde que pasó a manos del rugby, el <b>Estadio Charrúa</b> no cuenta con alambrado perimetral ni vallado olímpico dado que se trata de una disciplina en la que suelen convivir las hinchadas juntas sin presencia policial.</p><p>Pues bien, este mecanismo se intentó de plasmar en el fútbol y en plena Serie Río de la Plata se llevó a cabo esta iniciativa que aunque tuvo a dos equipos con poca convocatoria como <b>Cerro Largo</b> y <b>Atlético Tucumán</b>, es digna de destacar.</p><p>Por otra parte y según el comunicado de la Serie Río de la Plata, “la <b>Asociación Uruguaya de Fútbol (AUF) </b>respaldó esta destacada iniciativa, marcando un hecho sin precedentes para nuestro país y la región al prescindir de los alambrados, a diferencia de otras partes de la región”.</p><p>Además, hay que destacar también que desde el 17 de mayo de 1897 en el encuentro que disputaron <b>Albion</b> y <b>Basilsk</b> se comenzó a utilizar cuerda de separación en el fútbol uruguayo, algo que con el tiempo fue transformándose en el alambrado que suele estar ubicado alrededor del campo de juego de cada escenario deportivo.</p><p>Lo cierto es que este lunes y en el encuentro que <b>Atlético Tucumán</b> le ganó a <b>Cerro Largo</b> por 1 a 0 con un golazo de <b>Joaquín Pereyra</b> para quedarse con la <b>Copa Rafael García</b>, el <b>Estadio Charrúa </b>volvió a ser testigo de un hecho histórico pero ahora vinculado al fútbol ya que este partido se jugó sin alambrado.</p><div>\n<p>\n</p><h3>Gimnasia y Esgrima La Plata salió victorioso en el Gran Parque Central</h3>\n<p></p>\n</div><p>En el segundo partido de este lunes por la Serie Río de la Plata, <b>Gimnasia y Esgrima La Plata</b> venció a <b>San Lorenzo de Almagro</b> por 1 a 0 en el Gran Parque Central.</p><p>El gol del Lobo lo anotó <b>Ivo Mammimi</b> en el complemento y de esta manera, el equipo de La Plata se quedó con la Copa Hugo Rivero.</p><div>\n<p>\n</p><h3>Lo que se juega este martes</h3>\n<p></p>\n</div><p>La <b>Serie Río de la Plata</b> tendrá en esta jornada de martes tres encuentros y el primero será el que protagonizarán <b>Danubio</b> y <b>Huracán</b> de Parque Patricios desde la hora 17:45 en el Estadio María Mincheff de Lazaroff.</p><p>Desde la hora 20:00 pero en el Estadio Luis Franzini, <b>Defensor Sporting</b> jugará ante <b>Unión de Santa Fe</b> y a las 22:15 en el Estadio Centenario se enfrentarán <b>Rosario Central</b> y <b>Colo Colo</b> de Chile.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/murio-jorge-griffa-descubridor-de-enormes-futbolistas-en-argentina-y-el-gran-maestro-de-marcelo-bielsa\">\nMurió Jorge Griffa, descubridor de enormes futbolistas en Argentina y el \"gran maestro\" de Marcelo Bielsa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-quienes-votaron-federico-valverde-y-marcelo-bielsa-para-los-premios-fifa-the-best\">\n¿A quiénes votaron Federico Valverde y Marcelo Bielsa para los premios FIFA The Best?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-particular-reconocimiento-que-recibio-el-montevideo-city-torque-en-la-gala-de-los-premios-the-best\">\nEl particular reconocimiento que recibió el Montevideo City Torque en la gala de los premios The Best\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/segui-en-vivo-la-gala-de-los-premios-the-best-2023-messi-haaland-ni-mbappe-asistieron-a-la-gala\">\nPremios FIFA The Best 2023: Lionel Messi y Aitana Bonmatí fueron galardonados como los mejores futbolistas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T10:30:00.765",
  "ttr": 121,
  "type": "article"
}