{
  "url": "https://www.elpais.com.uy/informacion/policiales/eran-amantes-y-pactaron-el-asesinato-del-marido-de-ella-fiscalia-pide-15-anos-de-carcel",
  "title": "Eran amantes y pactaron el asesinato del marido de ella: Fiscalía pide 15 años de cárcel",
  "description": "Piden condena de 17 años de prisión para quien era su pareja y de 18 años para el amante de ella, a quien acusan de ser el autor material del homicidio.       Homicidio: el crimen del exbarrabrava ocurrió a...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/eran-amantes-y-pactaron-el-asesinato-del-marido-de-ella-fiscalia-pide-15-anos-de-carcel",
    "https://www.elpais.com.uy/informacion/policiales/eran-amantes-y-pactaron-el-asesinato-del-marido-de-ella-fiscalia-pide-15-anos-de-carcel?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1caa8a8/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F44%2Fcc5efb2e4d1c8d5855a5372b022c%2Fimagen-nia5675.jpg",
  "content": "<div>\n<h2>Piden condena de 17 años de prisión para quien era su pareja y de 18 años para el amante de ella, a quien acusan de ser el autor material del homicidio.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f3882a/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F44%2Fcc5efb2e4d1c8d5855a5372b022c%2Fimagen-nia5675.jpg 1x, https://imgs.elpais.com.uy/dims4/default/46b4b77/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F44%2Fcc5efb2e4d1c8d5855a5372b022c%2Fimagen-nia5675.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f3882a/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F44%2Fcc5efb2e4d1c8d5855a5372b022c%2Fimagen-nia5675.jpg\" />\n</picture>\n<div>\n<figcaption>Homicidio: el crimen del exbarrabrava ocurrió a fines de mayo de 2021 y se esclareció judicialmente dos años después.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p>Un<b> tiro en la cabeza</b> sin decir una palabra y la <b>incautación </b>de 35 cartuchos nueve milímetros, algunos <b>gramos de cocaína</b> y poco más de US$ 1.000 sobre el cuerpo de la víctima, sumado a algunos indicios policiales que lo vinculaban a la<b> barra brava de un club de fútbol</b>, llevaban a presumir solo una cosa: el homicidio se trataba de un ajuste de cuentas. La víctima había salido de su apartamento en <b>Avenida Italia y Garibaldi</b> el 30 de mayo de 2021, pero tras una investigación que llevó dos años la<b> </b><a href=\"https://www.elpais.com.uy/informacion/judiciales/piden-18-anos-para-hombre-que-mato-a-joven-con-un-destornillador-amenazaron-a-la-familia-de-la-victima\" target=\"_blank\"><b>Fiscalía de Homicidios</b></a> de 3er Turno logró imputar a quienes entiende son los verdaderos responsables.</p><p>A través de una fina reconstrucción para la que se revisaron varias <b>cámaras de seguridad del Ministerio del Interior</b>, antenas de teléfono, luego incautación y análisis de mensajes, lograron determinar que la pareja de la víctima tenía un amante y que entre ellos habían acordado matarlo. A eso lograron sumar testigos que lo certifican.</p><p>Según consta en la demanda acusatoria a la que accedió El País y que firma la fiscal adjunta <b>Alana Eccher</b>, pidieron la condena de quien era su pareja a 17 años de prisión y 18 años para el amante de ella, a quien acusan de ser el<b> autor material del homicidio</b>.</p><p>La víctima, según consta en los <b>mensajes de WhatsApp </b>que reproduce la acusación, ya sospechaba que su pareja, de la que se estaba separando, estaba con otro hombre y se lo reclamó. Al otro día, ella fue al apartamento de él, pero ya con el plan en mente. Pese a que tenía un dispositivo por haberlo denunciado por<b> violencia doméstica</b>, lo dejó en su casa para que no sonara y al irse del apartamento le escribió: “Estamos saliendo a la plaza”, refiriéndose a ella y la hija de ambos.</p><div>\n<figure>\n<picture>\n<img alt=\"Fiscalia General de la Nación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d536fb/2147483647/strip/true/crop/4088x2726+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fbe%2Feb56624f493c8ea60b729b6c7c9a%2Fimagen-imagen-nia7242.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2e70f63/2147483647/strip/true/crop/4088x2726+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fbe%2Feb56624f493c8ea60b729b6c7c9a%2Fimagen-imagen-nia7242.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d536fb/2147483647/strip/true/crop/4088x2726+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fbe%2Feb56624f493c8ea60b729b6c7c9a%2Fimagen-imagen-nia7242.jpg\" />\n</picture>\n<div>\n<figcaption>Fiscalia General de la Nación.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>De esa forma, buscaba sacarse de la escena. Pero inmediatamente le mandó un mensaje a su amante, diciéndole: “Está sin” y un emoji de un arma. Así, lo alertó que podía atacarlo tranquilo porque no tendría con qué defenderse. El<b> autor material del crimen</b> estaba sentado en un escalón de la vereda de en frente desde un rato antes y escondía el arma con un champión que llevaba en la mano. Cuando vio salir al joven, lo ejecutó.</p><p>El asesino huyó en el auto de un joven que lo estaba esperando y que ya está condenado porque aceptó un acuerdo abreviado. A través del seguimiento que le hicieron por las <b>cámaras de seguridad</b>, pudieron determinar de dónde habían partido. Cuando le tocó dar su versión de los hechos, afirmó que habían planteado que la idea era ir a buscar ropa, no matarlo. Los tres agresores se conocían porque compartían el lugar donde tenían sus negocios: la mujer una tienda de ropa y el joven ya condenado una barbería. El autor material de los hechos había llegado a modelar para la marca de ropa de ella. Además, de la fina reconstrucción que lograron hacer <b>Policía </b>y <b>Fiscalía</b>, se desprende que cuando el principal acusado cayó preso por otra causa, la joven estuvo merodeando la puerta de la Fiscalía (quedó grabada en las cámaras) e incluso llegó a visitarlo en prisión.</p><p>A la semana del homicidio el hombre acusado por el crimen cayó preso por <b>porte de arma de fuego</b> y durante su estadía en prisión ella le mandó varios mensajes. Entre ellos uno que decía: “Desde que nos conocimos vos no estás solo (...) yo no te dejaba solo ni loca y siempre me preocupe y preocupo por vos”.</p><div>\n<p>\n</p><h3>La ropa fue lo que lo incriminó</h3>\n<p></p>\n</div><p>En la demanda acusatoria, la<b> fiscal Eccher</b> apuntó que vio al imputado con la misma ropa que quien cometió el crimen. Aseguró que en una audiencia judicial celebrada el 23 de octubre de 2023, el acusado llevaba el mismo pantalón que llevaba el día que -dijo- mató a la víctima. Así lo pudo ver ella ese día y consta en las cámaras de videovigilancia.</p><div><div>\n<p>\n</p><h3>Los delitos por los que se acusa</h3>\n<p></p>\n</div><p>La Fiscalía explicó en la demanda sus argumentos jurídicos para pedir la pena de 18 años de prisión para el autor material y 17 años de prisión para la mujer con la que cráneo el plan. A él lo acusan de la autoría de un homicidio muy especialmente agravado por haberse cometido contra un hombre que tuvo un v<b>ínculo afectivo-sexual </b>con la coautora del crimen y también por la <b>premeditación</b>. A la joven, la acusan de haber cometido el mismo delito pero en calidad de coautora, porque si bien el crimen no se podría haber cometido sin su participación, no fue quien disparó. También oficia de agravante genérica el uso de arma de fuego y para él la reincidencia. Mientras que para ella es un atenuante el hecho de que es primaria absoluta.</p><p>Desde que comenzó el proceso, él se encuentra preso (estuvo cumpliendo condena por otra causa y ahora está en prisión preventiva), mientras que ella está en arresto domiciliario dado que tiene una hija a la que asistir.</p><p>En determinada instancia del caso la Fiscalía también solicitó la prisión preventiva para ella, pero la Justicia la negó.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/balacera-en-piedras-blancas-fallecio-un-joven-de-26-anos-que-recibio-varios-disparos-en-la-cabeza\">\nBalacera en Piedras Blancas: falleció un joven de 26 años que recibió varios disparos en la cabeza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/feriante-fue-asesinado-de-dos-disparos-en-villa-munoz-la-policia-busca-al-autor-del-crimen\">\nFeriante fue asesinado de dos disparos en Villa Muñoz; la Policía busca al autor del crimen\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/a-prision-dos-hombres-por-homicidio-ocurrido-a-pocos-metros-de-jardin-de-infantes-en-placido-ellauri-norte\">\nA prisión dos hombres por homicidio ocurrido a pocos metros de jardín de infantes en Plácido Ellauri Norte\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-16T07:10:00.792",
  "ttr": 193,
  "type": "article"
}