{
  "url": "https://www.airbag.uy/Airbag/Karting-Uruguay-volvio-al-podio-en-Sudamericano-gracias-a-gran-actuacion-de-Maximo-Castro-uc901908",
  "title": "Karting: Uruguay volvió al podio en Sudamericano gracias a gran actuación de Máximo Castro",
  "description": "Vamo’ arriba, gurí                                    El uruguayo, de tan solo 15 años, quedó tercero en Las Perdices, Chile, luego de estar luchando por la punta durante el fin de...",
  "links": [
    "https://www.airbag.uy/Airbag/Karting-Uruguay-volvio-al-podio-en-Sudamericano-gracias-a-gran-actuacion-de-Maximo-Castro-uc901908",
    "https://www.airbag.uy/Airbag/Karting-Uruguay-volvio-al-podio-en-Sudamericano-gracias-a-gran-actuacion-de-Maximo-Castro-uc901908?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901908="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896737.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Vamo’ arriba, gurí</h3>\n                                    <h2>El uruguayo, de tan solo 15 años, quedó tercero en Las Perdices, Chile, luego de estar luchando por la punta durante el fin de semana.</h2>\n                                </div> \n                                <div>\n                              \t<p>Este fin de semana se disputó el Campeonato Sudamericana de karting Rotax en el cartódromo de Las Perdices, en Chile, y el uruguayo Máximo Castro, de tan solo 15 años, luchó por el título, ratificando de esta forma su crecimiento en su carrera deportiva y su gran presente como kartista.</p><p>Fue protagonista durante los tres días de competencia para finalmente en la gran final subir al tercer lugar luego de una gran remontada tras quedar 12º cuando luchaba por la punta y tuvo un toque con otro rival. Con este podio conseguido por Máximo, Uruguay volvió a estar entre los tres primeros en un evento continental después de muchos años.</p><p>“Una pena que los motores con los que íbamos a correr no\nllegaron a Chile. Así que armamos un motor con lo que encontramos, pero ya\ncuando lo probé me di cuenta que íbamos a estar en inferioridad de condiciones.\nNo nos quedó otra que lucharla con o que teníamos y siempre dimos pelea,\nsiempre entre los tres mejores”, dijo en su llegada a Uruguay.</p><p>El próximo fin de semana (5 y 6 de octubre) competirá en Mercedes por la séptima fecha del Nacional de Karting y a fin de mes irá por su otro gran objetivo del 2024: el podio de la gran final Mundial de Rotax en Sarno, Italia. Cabe recordar que fue campeón nacional en 2023, recibió el premio Challenge “Gonchi” 2023 y el premio Charrúa de karting en 2024.</p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}