{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/el-relato-epico-ismael-llega-al-solis-como-musical-criollo/",
  "title": "El relato épico Ismael llega al Solís como “musical criollo”",
  "description": "“Muchas veces los espectáculos salen de charlas livianas, en las que uno con sus pares creativos fabula cosas que haría; a veces es hasta en un tono de broma”, cuenta Leonardo Martínez Russo para explicar por...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/el-relato-epico-ismael-llega-al-solis-como-musical-criollo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/el-relato-epico-ismael-llega-al-solis-como-musical-criollo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Teatro_Ismael_difusion_article_main.jpg?r=ovhniYf8wYw5Je4w",
  "content": "<div>\n    <p>“Muchas veces los espectáculos salen de charlas livianas, en las que uno con sus pares creativos fabula cosas que haría; a veces es hasta en un tono de broma”, cuenta Leonardo Martínez Russo para explicar por qué una agrupación independiente termina desembarcando en el Solís con “un despliegue espectacular”. </p>\n<p>“<em>Ismael</em> surgió de la pregunta que hizo el director André Hübener acerca de qué haríamos si fuéramos Hollywood, si tuviéramos esa capacidad de producción casi ilimitada”, explica. Martínez propuso la novela fundacional de Eduardo Acevedo Díaz porque “tiene el condimento hollywoodense del muchachito y la muchachita, que además atraviesa lo épico, las batallas de la revolución, de la lucha en contra de la opresión española, la lucha por la independencia”. Después de aquella argumentación al paso, como dice, “la seguimos más seriamente”. </p>\n<ul>\n<li>Leé más sobre Acevedo Díaz e <em>Ismael</em>: <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2011/10/pelea-al-olvido-bicentenario/\">Pelea contra el olvido bicentenario</a></li>\n</ul>\n<h2>Festejo interdisciplinario</h2>\n<p>El proyecto que presentarán en sociedad el viernes 2 de agosto será al mismo tiempo la fiesta con la que El Almacén Teatro celebrará sus diez años. La propuesta reúne lenguajes contemporáneos interdisciplinares: una banda sonora en vivo con música compuesta por el colectivo, y una puesta en escena donde confluyen lo actoral y lo físico, la danza y el coro.</p>\n<p>Puesto a definir las características que hacen singular a El Almacén, Martínez Russo recalca que “gran parte de sus integrantes son de una generación de la Escuela Multidisciplinaria de Arte Dramático que tomó la decisión de seguir trabajando junta después que egresó, y que han podido mantener el vínculo en el tiempo”. </p>\n<p>Otro rasgo es que hacen “una búsqueda de sentido propio para cada espectáculo. En cuanto a la metodología de trabajo, se trata de escribir durante el proceso. Es como un diálogo creativo abierto, a su vez respetando profundamente los roles”. </p>\n<p>Martínez remarca el modo de producción, que explica la independencia del grupo. “Lo hemos hecho bastante a pulmón, financiando los espectáculos, y durante mucho tiempo tuvimos la fortuna de tener un espacio, que era de los abuelos de André Hübener. Era un rinconcito en Villa Dolores que nos permitió una búsqueda estética, porque tener un espacio te permite disponer de él para transformarlo, eso que no es tan sencillo en la logística”. La sucesión familiar hizo que un año y medio atrás perdieran esa sala no convencional. “Ahora, para redoblar la apuesta, dijimos ‘para celebrar los diez años llamemos a todos los que han estado en los elencos y a gente que ha manifestado ganas de estar, y hagamos un gran espectáculo, un poco desmesurado para nuestras posibilidades, pero que también tiene el carácter de fiesta`”, cuenta. </p>\n<p>A lo largo de esta década, hicieron efectiva una pieza por año, aproximadamente, contando entre otras <em>Schmurz, el hombre que quedó ido</em>, <em>Claudia, la mujer que se casa</em>, <em>Hyde, la niña que quería morir</em>, <em>La chancha</em>, <em>La langosta</em> y <em>Galgos</em>, que montaron en la Sala Verdi en coproducción con la Liga del Litoral, de la cual El Almacén, pese a ser de Montevideo, forma parte, apunta este fraybentino: “Yo junto a las barras del litoral y cada tanto hacemos un espectáculo o un encuentro, entonces aún nos manejamos en red, por afinidad en lo afectivo y en lo estético, y además para cobrar más fuerza”.</p>\n<p>Martínez dice, a propósito de la experiencia con <em>Galgos</em>, que <em>Ismael</em> es un desarrollo de lo aprendido entonces, de la apuesta visual potente, ya con la música presente y un estilo actoral con énfasis físico. “En Ismael son 25 cuerpos que están todo el tiempo componiendo desde los plásticos. Cada escena tiene algo pictórico, y a la vez hemos sumado un desarrollo de la danza, fusionando lo tradicional con lo contemporáneo, y del canto puesto en el centro. Nos gusta decir que es un musical criollo”, resume. </p>\n<div>\n<h3>El proyecto de Acevedo Díaz</h3>\n<p><em>Ismael</em> forma parte de una tetralogía, junto a <em>Nativa</em> (1890), <em>Grito de Gloria</em> (1893) y <em>Lanza y sable</em> (1914), con la que Acevedo Díaz (1851-1921) buscó afianzar el sentimiento nacional uruguayo, todavía permeable a influjos externos y, en lo interno, debilitado por las luchas armadas entre blancos y colorados. Fue considerado el primer “caudillo civil” debido a su labor principalmente intelectual: fundó periódicos y escribió en la prensa como parte de su actividad política. Aunque inicialmente militó en el Partido Nacional -acompañó el levantamiento de Aparicio Saravia y llegó a ser senador–, en el último tramo de su carrera trabajó junto al colorado José Batlle y Ordóñez.</p>\n</div>\n<h2>Versiones, derecho al voto y guiños históricos</h2>\n<p>“Me sumergí a investigar la novela y creo que para versionar uno tiene que tener una doble acción: amar el material, es decir, venerarlo, y también tener la capacidad de destrozarlo en los aspectos que no sirvan a lo que queremos proponer. Ni qué hablar que me lleva también al conocimiento de varios aspectos de lo histórico, de la gesta revolucionaria de 1811, de los personajes que atraviesan <em>Ismael</em>, del significado de ese momento”, dice Martínez. </p>\n<p>“Hay un concepto de Juan Mayorga, un dramaturgo español que se especializa en teatro histórico, que habla del cruce de tiempos: es decir, que en una obra de teatro histórica lo interesante no es sólo representar cómo fue sino que nos ilumine sobre otra pregunta, que está en el presente. <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/gerardo-caetano/\">Gerardo Caetano</a>, en su libro <em>Historia mínima del Uruguay</em>, dice que este es el único país que, como sabemos, no ha resuelto el tema del voto epistolar. Entonces la obra se despliega a partir de una situación dramática en el presente, que son dos senadores de facciones opuestas que están debatiendo. La obra junta esa situación y de alguna manera hace desplegar <em>Ismael</em> a través de las preguntas en las que se cruza esta cuestión de hasta dónde van los derechos de los ciudadanos que están fuera. Dicho así suena un poco pesado, pero en la escena es más fluido”, promete.</p>\n<p>A la novela había llegado de adolescente, en un momento de voracidad de lectura, ya que Acevedo Díaz lo había atrapado cuando en tercero de liceo dieron <em>El combate de la tapera</em>. Durante el proceso de ensayos, un actor acercó <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2019/10/una-historia-en-vinetas-que-se-hace-visible/\">las tiras del dibujante José Rivera publicadas entre 1959 y 1960 en el diario <em>El Día</em></a>. Con asombro, Martínez constató que aquella historieta tomaba muchos de los diálogos de <em>Ismael</em> que él mismo había elegido para la versión escénica. Cuenta que le gustó el desafío de mantener “el lenguaje gaucho, casi inentendible por momentos, pero con el sentido claro”. </p>\n<p>“Primero hice el trabajo de extraer lo que serían escenas literales, después el de producir las de los senadores, que están entretejidas, después elaborar canciones que también relaten. Trabajé esas líneas, y siempre me gusta meter, como en extractos, la intertextualidad: hay alguna cosa escondida de Idea Vilariño, por ejemplo”, dice.</p>\n<h2>Otros tupamaros</h2>\n<p>En la novela, aparecida en 1888, aparece reiteradamente el término “gaucho tupamaro”, que era la forma en que  “los godos”, ergo, los españoles, tildaban a aquellos que buscaban la independencia. Ahora El Almacén utiliza aquel apelativo para anunciar su versión teatral, lo que puede llamar la atención de algún desprevenido. </p>\n<p>“Es verdad que el término ‘tupamaro’ ya es un cruce de tiempos en sí mismo, con su polisemia”, reconoce el adaptador, “porque son luchas que se cruzan en una simple palabra. A su vez, nace siendo despectivo, usado por los españoles por el levantamiento de Tupac Amaru; había quedado que todo el que se levantaba era un tupamaro y después los matreros, los mismos criollos, se decían a sí mismos así”. </p>\n<h2>Circulación nacional </h2>\n<p>El recorrido de la obra incluye buena parte del territorio nacional. El proceso se inició en Fray Bentos, cuando Teatro Sin Fogón les ofreció la sala para hacer un trabajo intensivo y abrir la búsqueda del código actoral y escénico. Tras las funciones en el Solís, esperan lograr aportes institucionales para circular “por cada uno de los departamentos”. </p>\n<p>En ese sentido, es fuerte el trabajo previo en el interior, explica Martínez: “Con la Liga del Litoral, organizamos el Festival de Teatro del Litoral y más allá de la participación de elencos internacionales, era más que nada un encuentro donde se permitía el intercambio, la convivencia, un festival bastante comunitario, que tenía salida a los barrios. Nos ayudó a fortalecer lazos y nos potenció para hacer este proyecto. Ojalá que podamos volver a hacer esas fiestas”.</p>\n<blockquote>\n<p><em>Ismael</em>. Viernes 2 y sábado 3 de agosto a las 20.30  en el teatro Solís. Entradas en venta en Tickantel y boletería de la sala de $ 300 a $ 600.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/macarena-langleib/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-29T14:57:48+00:00",
  "ttr": 283,
  "type": "article"
}