{
  "url": "https://www.elobservador.com.uy/nota/ecuador-despenaliza-la-eutanasia-con-una-historica-sentencia-sobre-el-caso-de-paola-roldan--202427193234",
  "title": "Ecuador despenaliza la eutanasia con una histórica sentencia sobre el caso de Paola Roldán ",
  "description": "“He vivido una vida plena y sé que lo único que merezco es una muerte con dignidad”.Esto declaró la ecuatoriana Paola Roldán Espinosa, de 42 años, el pasado 20 de noviembre, cuando se aprobó su demanda para...",
  "links": [
    "https://www.elobservador.com.uy/nota/ecuador-despenaliza-la-eutanasia-con-una-historica-sentencia-sobre-el-caso-de-paola-roldan--202427193234",
    "https://www.elobservador.com.uy/nota/ecuador-despenaliza-la-eutanasia-con-una-historica-sentencia-sobre-el-caso-de-paola-roldan--202427193234/amp"
  ],
  "image": "",
  "content": "<p><strong>“He vivido una vida plena y sé que lo único que merezco es una muerte con dignidad”.</strong></p><div><p>Esto declaró la ecuatoriana Paola Roldán Espinosa, de 42 años, el pasado 20 de noviembre, cuando se aprobó su demanda para despenalizar la eutanasia en el país.</p><p>Menos de tres meses después, la Corte Constitucional de Ecuador ha dado la razón a Roldán, que padece esclerosis lateral amiotrófica (ELA).</p><p>La sentencia emitida este miércoles se considera todo un hito en Ecuador, que se convertiría en la práctica en <strong>el noveno país del mundo </strong>en despenalizar la muerte asistida<strong> </strong>para pacientes en circunstancias extremas.</p><p>En América Latina, la eutanasia es legal en Colombia. En Perú, la Corte Suprema autorizó en 2022 su aplicación para una mujer que sufre una enfermedad incurable, pero sigue estando penada en la legislación y este caso se considera como una excepción.</p><p>La lucha de Paola Roldán no solo ha sido contra esta enfermedad que la mantiene prácticamente inmovilizada en una cama y le provoca intensos dolores, sino también contra un marco legal que, hasta ahora, sanciona con duras penas la posibilidad de una muerte digna para personas en su condición.</p><h3>La sentencia que abre la puerta a la eutanasia</h3><p>Roldán y su equipo legal enfocaron sus argumentos en el derecho de la demandante a morir con dignidad, sin el sufrimiento prolongado que conlleva su dolencia.</p><p>Tras varios meses de deliberación, la Corte Constitucional emitió el fallo favorable, que contó con el respaldo de <strong>7 de los 9 magistrados</strong> presentes.</p><p>La sentencia del máximo tribunal ecuatoriano declara la “inconstitucionalidad condicionada” del artículo 144 del Código Orgánico Integral Penal (COIP), que sanciona con penas de entre 10 y 13 años de prisión el homicidio simple, incluyendo los actos de eutanasia.</p><p>Según la sentencia, la aplicación de la eutanasia activa será constitucional siempre que un médico acceda al pedido de un paciente de manera libre, informada e inequívoca, a causa de un padecimiento de intenso sufrimiento proveniente de una lesión corporal grave e irreversible o de una enfermedad grave e incurable.</p><p>Además de una victoria personal para Roldán esto supone, en la práctica, establecer <strong>un marco legal para la práctica de la eutanasia</strong> bajo condiciones reguladas en Ecuador.</p><p>Además, sitúa al país sudamericano como el noveno en el mundo en reconocer legalmente el derecho a una muerte asistida bajo circunstancias específicas que marque la ley.</p><p>Se espera que el gobierno ecuatoriano, en conjunto con organismos de salud y asociaciones médicas, desarrolle un marco regulatorio para determinar los criterios y procedimientos necesarios para la aplicación de la eutanasia, de forma que garantice la protección de los derechos de los pacientes y evite posibles abusos.</p><h3>La lucha de Paola Roldán</h3><p>Con una intensa actividad en redes sociales y entrevistas en medios de comunicación, Paola Roldán se convirtió en <strong>todo un símbolo de la lucha por la despenalización de la eutanasia</strong> en Ecuador y América Latina.</p><p>“Varias veces pensé que no lograría ver los frutos de esta demanda, como quien planta un árbol para que alguien más se siente bajo su sombra. Pero he sobrevivido y ahora quiero ver si por las venas de este país corre sangre de justicia y humanidad, o si seguimos en el retrógrado”, expresó en la red social X (antes Twitter) este lunes, dos días antes de la sentencia.</p><p>Roldán padece ELA, una enfermedad neurodegenerativa que afecta progresivamente la movilidad muscular y para la que no existe cura.</p><p>Esta enfermedad afecta las neuronas motoras, responsables de controlar los movimientos voluntarios, <strong>provocando una degeneración progresiva</strong> y la parálisis de los músculos, mientras la función cognitiva se mantiene generalmente intacta.</p><p>“El ELA es impiadoso, cada día soy testigo de mi decaimiento vertiginoso”, expresó en enero.</p><p>La eutanasia es un polémico asunto de debate, con opiniones divididas entre quienes defienden el derecho a decidir sobre la propia muerte en casos de enfermedades incurables y degenerativas, y aquellos que temen que la despenalización pueda llevar a excesos o a la legalización del suicidio asistido sin las debidas salvaguardas.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-56423589?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los 7 países del mundo donde la eutanasia es legal (y cuál es la situación en América Latina)</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-56248478?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Me están diciendo 'tranquila, ya nadie va a ser culpable si decides morir'\": la mujer que logró que la Justicia de Perú le reconozca su derecho a la eutanasia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T22:32:34.000Z",
  "ttr": 146,
  "type": "article"
}