{
  "url": "https://www.elpais.com.uy/opinion/editorial/una-oposicion-insegura",
  "title": "Una oposición insegura",
  "description": "Los antecedentes del FA en seguridad pública son funestos. Cuando asumieron su primer gobierno, en el país se verificaban 8.400 rapiñas por año. Lo dejaron en 2019 con más de 30.600.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/una-oposicion-insegura",
    "https://www.elpais.com.uy/opinion/editorial/una-oposicion-insegura?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Así titula su nota Victoria Fernández en la edición de ayer del semanario Búsqueda: “El Frente Amplio busca unificar la estrategia sobre seguridad entre sus candidatos”. Vale la pena leerla porque, desde una estricta objetividad periodística, allí da cuenta de la preocupación (y nosotros agregaríamos el desconcierto) de la oposición ante la relevancia que tiene la seguridad pública en el electorado.</p><p>Es evidente que se enfrentan a un problema serio: perdieron las elecciones de 2019 en buena medida por su ineficacia en la conducción del tema; hicieron campaña contra la LUC objetando airadamente los ar-tículos de la ley que tomaban ese toro por las astas, y para colmo, en sus nuevas bases programáticas se les ocurrió agregar (aparentemente a último momento) una propuesta de “desprisionalización”…</p><p>Por si todo esto fuera poco, reconocen que no tienen un referente claro en materia de seguridad pública. La senadora Silvia Nane dice que “no estamos en un momento de danza de nombres” y los distintos dirigentes consultados coinciden en el misterio. Alguna fuente menciona por ahí al exfiscal de Corte Jorge Díaz, pero no se dice palabra alguna sobre dos nombres que parecerían cantados: Gustavo Leal y Charles Carrera. Es lógico: con sus antecedentes, para qué mostrarlos.</p><p>Cuando el oficialismo pone estos puntos sobre las íes, la citada senadora se queja del “terrorismo lingüístico”: dice que al tema “hay que discutirlo con seriedad”. Prepárese, estimado lector: ya presentaron un proyecto de ley que penaliza “el negacionismo del terrorismo de Estado”; ahora falta que promuevan sancionar el terrorismo lingüístico y estamos hechos. Del país con libertad de expresión a la distopía orwelliana, sin escalas.</p><p>Los antecedentes del FA en seguridad pública son funestos.</p><p>Tal como recordó Francisco Faig hace unos días en esta página, cuando asumieron su primer gobierno, en el país se verificaban 8.400 rapiñas por año. Lo dejaron en 2019 con más de 30.600 (y en cuatro años, la Coalición bajó esa cifra a menos de 22.400).</p><p>En el medio hicieron de todo: en aras de una “humanización del sistema carcelario” liberaron 700 presos, que en su mayoría reincidieron; dejaron escapar a un narcotraficante requerido internacionalmente por la puerta de Cárcel Central, usaron el Hospital Policial para ocultar delitos, lideraron abiertamente patotas violentas en el fútbol y, sobre todo durante el gobierno de José Mujica, estimularon un deterioro cultural que el país padece aún hoy, y del que trata de salir con esfuerzo a través de una tan imprescindible como resistida Transformación Educativa.</p><p>El Uruguay de José Pedro Varela y José Enrique Rodó mutó en pocos años en otro muy distinto, donde sazonar cada frase con una palabra malsonante no solo resultó admisible sino simpático. Donde se hizo mofa de los “intelectuales que no saben levantar un balde” y “de los que hablan inglés”, identificando irresponsablemente popularidad con desaliño y falta de educación.</p><p>Donde se justificó una suerte de estatización del consumo de cannabis, bajo el argumento de un combate al narcotráfico que, sin embargo, siguió en alza.</p><p>Con esa trayectoria, y dada la comprensible preeminencia que tiene la seguridad pública en la preocupación ciudadana, no es difícil percibir que al Frente Amplio esta situación se le hace cuesta arriba.</p><p>Por eso el exministro de Educación y exintendente Ricardo Ehrlich, quien preside la Comisión de Programa del FA, admitió a Búsqueda que “se está trabajando para pulir una plataforma común”, pero advirtiendo que “en el contexto de las elecciones internas es complejo”.</p><p>¡Si lo será! Alcanza con escucharlos defender apasionadamente el microtráfico de drogas, en una lógica que desembocó en la necesaria represión del gobierno actual y, con ella, en una escalada de violencia inusitada entre las bandas que se disputan territorios.</p><p>Alcanza también con ver a la precandidata Cosse relativizando las quejas de los vecinos cuyas paredes son vandalizadas por grafiteros. “Hay que aprender a convivir”, dice, en lugar de expresarse fuerte y claro en contra del avasallamiento del derecho ajeno.</p><p>No pueden con su genio: son herederos de una generación que celebró las revueltas contra el sistema democrático. En la superficie, les complica tener que lidiar con una campaña electoral que volverá a dar protagonismo a la seguridad pública. ¡Pero cómo les cuesta combatir el delito! Cualquiera diría que simpatizan con él.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T06:00:01.02",
  "ttr": 138,
  "type": "article"
}