{
  "url": "https://www.elpais.com.uy/opinion/columnistas/demagogia-y-silencio",
  "title": "Demagogia y silencio",
  "description": "Es sabido que la opinión pública no presta atención a los programas de gobierno para definir su voto. Sin embargo, por un lado el Frente Amplio (FA) siempre ha hecho de sus propuestas argumentos sustanciales...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/demagogia-y-silencio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Es sabido que la opinión pública no presta atención a los programas de gobierno para definir su voto. Sin embargo, por un lado el Frente Amplio (FA) siempre ha hecho de sus propuestas argumentos sustanciales para su objetivo proselitista; y por otro lado los economistas, politólogos y demás universitarios de ciencias sociales que adhieren más o menos desembozadamente a la izquierda, siempre han sostenido que, por sus ideas y políticas, el FA es el mejor para gobernar.</p><p>El asunto es que la conjunción de todo lo anterior ofrece el siguiente resultado: nadie atiende críticamente lo que propone el FA; y, desde la izquierda, los pocos intelectuales que sí lo hacen son lo suficientemente partidistas como para, de encontrar problemas, debilidades o reproches graves al programa del FA, disimularlos u ocultarlos radicalmente: está en juego el triunfo de su campo político, y de ninguna manera ese objetivo puede ser dañado por un prurito conceptual y teórico.</p><p>En esta campaña hay un ejemplo diáfano. En las “prioridades para gobernar Uruguay” el FA afirma que destinará dinero para (casi) todas las familias del Uruguay con niños menores de 12 años: se trata de “implementar un apoyo de $ 2.500 a las familias con niños y niñas que vayan a centros de educación inicial (CAIF y otros), jardines y escuelas de la ANEP, para el arranque de clases”. Cualquiera con dos dedos de frente y algún conocimiento universitario en ciencias sociales se da cuenta de los siguientes tres enormes problemas de esta propuesta.</p><p>El primero, es que no fija criterios de financiamiento: si la medida implica 60 dólares por niño entre 3 y 12 años que asiste a la enseñanza pública, son aproximadamente 20 millones al año. No es imposible conseguirlos, pero corresponde decir cómo. El segundo, es que se trata de un gasto público que no combate la desigualdad: ¿por qué $ 2.500 por hijo a una familia de $ 150.000 de ingreso mensual residente en Rivera, y lo mismo para una de $ 70.000 por mes que viva en Montevideo, por ejemplo? ¿No dice siempre la izquierda que hay que ayudar más a los que menos tienen? El tercero es su implementación: ¿lo cobra la madre o quién? Las familias con un hijo en una escuela privada y otro en una pública: ¿por qué no podrían cobrar $ 5.000? O lo que es peor: si la medida, así redactada, es por familia y no por niño: ¿por qué dar relativamente más dinero a las familias de menos hijos, cuando se sabe que las pobres son las que tienen más hijos, y cuando hay demasiados pocos nacimientos?</p><p>Lo de los 112 economistas del FA contra el plebiscito es parecido a esto de los $ 2.500: ¿alguien los vio criticar las bases del diálogo social que promueve el FA, cuyos principios son similares a la propuesta a plebiscitarse, y a las que tampoco casi nadie prestó atención (pero ellos sí, se supone)? Vivimos una pantomima: el FA hace como que tiene buenas propuestas y todo el mundo lo acepta callado, incluso los agentes económicos y analistas afines al oficialismo que no cesan de afirmar que nada sustancial cambiaría si el FA llegara al poder. Ellos tampoco, por supuesto, conocen nada de las medidas del FA; pero, comedidos y displicentes a la vez, se apuran por quedar bien con la izquierda.</p><p>Demagogia y silencio: esta es la trágica partitura de la campaña.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-06T05:55:05.601",
  "ttr": 114,
  "type": "article"
}