{
  "url": "https://www.montevideo.com.uy/Noticias/-Cuide-al-presidente-de-una-manada-inescrupulosa-que-lo-quiso-enchastrar--dijo-Fossati-uc906000",
  "title": "“Cuidé al presidente de una manada inescrupulosa que lo quiso enchastrar”, dijo Fossati",
  "description": "A confesión de parte                                    La exfiscal respondió a Gustavo Salle, quien había asegurado que si ella investigaba a Lacalle Pou por el caso Astesiano “iba...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Cuide-al-presidente-de-una-manada-inescrupulosa-que-lo-quiso-enchastrar--dijo-Fossati-uc906000",
    "https://www.montevideo.com.uy/Noticias/-Cuide-al-presidente-de-una-manada-inescrupulosa-que-lo-quiso-enchastrar--dijo-Fossati-uc906000?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906000="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900923.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A confesión de parte</p>\n                                    <h2>La exfiscal respondió a Gustavo Salle, quien había asegurado que si ella investigaba a Lacalle Pou por el caso Astesiano “iba preso”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La exfiscal y actual militante del Partido Colorado, Gabriela Fossati, respondió las críticas del abogado y diputado electo por Identidad Soberana, Gustavo Salle, quien dijo días atrás que si ella hubiera investigado al presidente de la República, Luis Lacalle Pou, por el caso de su excustodio Alejandro Astesiano, <a href=\"https://www.montevideo.com.uy/Noticias/Salle-dijo-que-si-Fossati-hubiera-investigado-a-Lacalle-iba-preso-y-la-exfiscal-ironizo-uc905856\" target=\"_blank\">“iba preso”.</a></p><p>“Escuchar a alguien que colocó a su hija en Diputados, perjudicando a otra con más derecho, que gritó contra el sistema y ejerce nepotismo, es un elogio”, escribió Fossati en su cuenta de X.</p><p>“Lo triste es que sí, a lo mejor por principios y derecho, cuidé al presidente de una manada inescrupulosa que lo quiso enchastrar”, agregó.</p><p>A su vez, ante el cuestionamiento de un usuario que la acusó de hacer de “fiscal y abogado a la vez”, Fossati retrucó. “El fiscal no tiene por rol acusar sino ser objetivo y defender el Estado de derecho. Está confundido como los fiscales adoctrinados por [Jorge] Díaz”, argumentó.</p><p>En entrevista con el programa <em>Seré Curioso,</em> el penalista citó a la exmagistrada, quien dijo que no se iba a “inmolar” en el caso que investigaba al exjefe de la seguridad presidencial por varios delitos. “Está bien lo que dijo, no se podía inmolar, tenía que investigar al presidente de la República”, afirmó el líder de Identidad Soberana.</p><p>“No lo investigó, no lo podía investigar porque iba preso, por eso todo el tema de la pericia del celular. Por eso a [Alejandro] Astesiano lo hicieron firmar un proceso abreviado en forma extorsiva. Había que parar la mano porque si no a la Torre Ejecutiva tenías que ir con cuatro o cinco camiones de la Policía”, añadió.</p><p>La exfiscal ya había respondido con ironía las acusaciones de Salle. “Y las vacunas son las responsables del accidente del ómnibus”, dijo en referencia a los dichos de Nicolle Salle, hija del abogado, sobre el <a href=\"https://www.montevideo.com.uy/Noticias/Nicolle-Salle-hija-de-Gustavo-Salle-y-diputada-electa-atribuyo-a-vacuna-accidente-de-121-uc905017\" target=\"_blank\">siniestro de tránsito que implicó que el 121 de Cutcsa</a> terminara sobre la playa Pocitos.</p><blockquote><p>Escuchar a alguien que colocó a su hija en el Senado perjudicando a otra con más derecho, que gritó contra el Sistema y ejerce nepotismo, es un elogio.<br />Lo triste es que si, a lo mejor por principios y derecho cuidé al Presidente de una manada inescrupulosa q lo quiso enchastrar. <a target=\"_blank\" href=\"https://t.co/e0PTXiANtt\">https://t.co/e0PTXiANtt</a></p>— Gabriela Fossati (@Gaby_marigaf) <a target=\"_blank\" href=\"https://twitter.com/Gaby_marigaf/status/1854898500724555781?ref_src=twsrc%5Etfw\">November 8, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}