{
  "url": "https://www.elpais.com.uy/negocios/noticias/entrevista-a-aswath-damodaran-el-guru-de-las-finanzas-el-planteo-que-hace-para-uruguay-que-se-debe-decidir",
  "title": "Entrevista a Aswath Damodaran, el “gurú de las finanzas”: el planteo que hace para Uruguay que se debe decidir",
  "description": "El experto en inversiones elogia la estabilidad de Uruguay y habla del desafío para crecer: \"Un crecimiento alto viene con más incertidumbre, no sé si este país quiere eso\", dijo en entrevista con El País.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/entrevista-a-aswath-damodaran-el-guru-de-las-finanzas-el-planteo-que-hace-para-uruguay-que-se-debe-decidir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f889d2/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fa8%2Fb804aece4efab5fc16a0e6b9b489%2Fimagen-00868c8a-0b90-4057-b1b5-9804326d9c04.jpg",
  "content": "<div>\n<p>Es <b>experto en finanzas </b>y valuación de empresas, investigador y profesor en el programa de <b>MBA </b>de la Escuela de Negocios<b> Leonard N. Stern </b>de la <b>Universidad de Nueva York</b>. Nacido en <b>India</b>, desarrolló su carrera en<b> Estados Unidos</b>, donde <a href=\"https://www.elpais.com.uy/negocios/noticias/aswath-damodaran-el-guru-de-las-finanzas-que-estuvo-en-uruguay-y-hablo-de-oportunidades-retos-y-disrupciones\" target=\"_blank\">es considerado un “<b>gurú en las finanzas</b>”</a>. Se especializa en <b>mercado de capitales</b>, bolsa de valores<b> </b>e <b>inversiones</b>, además de conocer en profundidad las <b>economías emergentes</b>. Es autor de libros en estas temáticas. Damodaran vino a Montevideo, invitado por la <b>CFA Society Uruguay</b>, para impartir una charla y talleres la semana pasada. En ese marco, El País lo entrevistó aparte, para conocer su visión sobre el mercado uruguayo.</p><p>El “gurú de las Finanzas”, <b>Aswath Damodaran</b>, en entrevista con El País, habla sin tapujos sobre cómo la seguridad y estabilidad de Uruguay -que es, sin duda, su mayor fortaleza-, también puede actuar en contra, ya que dar un salto al desarrollo significa arriesgarse. El experto sopesa la cultura de “riesgos bajos”, el <b>mercado de valores </b>“casi inexistente” en este país, y cuestiona si se necesita o realmente se quiere hacerlo crecer. También opina duramente sobre el <b>FMI </b>y lanza que las<b> organizaciones financieras internacionales</b> están perdiendo protagonismo.</p><p><b>-En Uruguay, el mercado de valores es muy pequeño, ¿a qué lo atribuye y cómo lo ve?</b></p><p>-Es un mercado casi inexistente, que refleja el hecho de que <b>Uruguay </b>es un país pequeño. Y está rodeado de caos, lo que lo convierte en un jugador único en América Latina que atrae capitales de otros países. Pero, como la historia de este país es estable, si se piensa en desarrollar un mercado de valores acá, hay que prever que este no traiga incertidumbre. Los países tienen que encontrar su nicho. Algunos países lo ven en sus <b>commodities</b>, como el petróleo, pero Uruguay vende estabilidad, en un continente inestable. También creo que la gente acá quiere la seguridad, ingresos sin mayores riesgos. Por eso no me extraña lo que sucede y no pienso que vaya a cambiar pronto.</p><div>\n<figure>\n<picture>\n<img alt=\"Experto en finanzas corporativas: Aswath Damodaran habló sobre la valoración de las empresas en el mercado actual y futuro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2720655/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F42%2Fa625223c41e4a3c5a2abe32f3ca5%2Fdsc09196a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6eabbe6/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F42%2Fa625223c41e4a3c5a2abe32f3ca5%2Fdsc09196a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2720655/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F42%2Fa625223c41e4a3c5a2abe32f3ca5%2Fdsc09196a.jpg\" />\n</picture>\n<div>\n<figcaption>Experto en finanzas corporativas: Aswath Damodaran habló sobre la valoración de las empresas en el mercado actual y futuro</figcaption><p>.</p></div>\n</figure>\n</div><p><b>-¿Qué se podría hacer para desarrollar el mercado de valores de Uruguay?</b></p><p>-Habría que preguntarse si realmente ustedes quieren cambiar esta realidad. Esa es mi interrogante, porque hay que evaluar lo que se pierde en el camino de lograrlo. No se van a captar muchas <b>startups</b>, <b>empresas jóvenes</b> o <b>emprendimientos</b>, ya que, en una cultura en crecimiento, este tipo de empresas muere muy rápidamente y muchas se van del país. Por eso el costo es alto. Además, con un mercado de capitales, Uruguay tendría más altos y bajos en su economía, y ha tenido muy pocos en comparación con otros países. Con la crisis de 2008, el mundo se cayó a pedazos y Uruguay, dentro de todo, se mantuvo bastante a salvo del resto.</p><p>Pienso que lo que debería hacer Uruguay es construir más sus fortalezas, que es la estabilidad y sus <b>servicios financieros</b>. Cuando Europa entró en caos, el dinero se fue a <b>Suiza</b>, que es un pequeño país y tiene al USB, uno de los gestores de activos más poderoso del mundo.</p><p>Para<b> desarrollar un mercado de capitales</b>, es esperable que Uruguay tenga más inversión, más bancos, más compañías que coticen, pero no parece ser el caso. Tendría que haber una <b>mayor cultura de mercado de valores</b>, y eso sería un salto muy grande. Tal vez, un lugar para comenzar a posibilitar que la gente invierta en las acciones de negocios más seguras y que se vayan acostumbrando a las subidas y bajadas de sus inversiones. Si se hace de golpe, generaría estrés. Habría que dar pasos pequeños y crear nuevos espacios a los que se vayan acostumbrando.</p><p><b>-¿Pero usted está planteando que desarrollar un mercado de valores no necesariamente es bueno para el país?</b></p><p>-Puede ser bueno para Uruguay, pero hay que ir con los ojos abiertos, porque crearía más incertidumbre y eso podría hacer que, por ejemplo, pase a ser un destino menos atractivo a la inversión. Los <b>argentinos </b>aman a Uruguay porque pueden poner su dinero en un lugar seguro. Todo en la vida es un intercambio. ¿Creará bien, creará mal, será netamente bueno? Esto también depende de la población de Uruguay. Los países donde la mitad de la población tiene, en promedio, menos de 30 años, prácticamente necesitan de una cultura de mercado de valores, porque la gente lo pide. Pero el hecho de que Uruguay sea un país pequeño y con gran parte de su población envejecida, cumple su rol en esto; en no querer arriesgar. <b>Uruguay tiene uno de los más altos niveles de ingreso por capita en Latinoamérica</b>, tal vez el más alto. Ha sido un éxito en el modelo de negocio que se construyó con la estabilidad, pero <b>no hay muchos emprendimientos de Uruguay</b>, se ha construido una cultura de riesgos bajos, con sus aspectos a favor y en contra de lo que esto significa.</p><p><b>-Arriesgarse, muchas veces significa poder dar un salto en el crecimiento, ¿lo ve así?</b></p><p>-Hay que preguntarse, cuánto están dispuestos a renunciar en términos de seguridad, para llegar a un crecimiento del 4% o 5%, en vez de 2% (del PIB). <b>Un crecimiento más alto viene con mayor incertidumbre</b>. Y no sé si Uruguay quiere esa incertidumbre. No puedo responder eso. No crecí aquí, no sé si la gente quiere eso. Si fuera un país con población más joven sí habría más presión para un crecimiento más alto.</p><p><b>-Existen planteos para que las organizaciones financieras internacionales, como el FMI o el Banco Mundial, se reestructuren y creen nuevos instrumentos, sobre todo considerando más a los países en desarrollo. ¿Qué opina de esa situación?</b></p><p>-No puedo pensar ningún caso donde el FMI o el <b>Banco Mundial </b>haya convertido a algún país en desarrollado, porque no crea la <b>infraestructura para el</b> <b>crecimiento</b>. El crecimiento viene de dentro, no de alguien de afuera que da dinero. Eso no significa que no se tenga que dar dinero; sobre todo en una crisis, como un terremoto, se necesita ayuda. Pero creo que lo que tanto el <b>Banco Mundial </b>como el FMI han hecho tanto daño como bien. Esto porque, en el proceso de ayuda, han cortado el potencial para el crecimiento orgánico de los países. No creo que la respuesta para el desarrollo esté en los organismos internacionales. Se podrá reestructurarlos tanto como se quiera, pero el desarrollo tiene que venir de dentro, de cambios políticos y económicos de los propios países.</p><p><b>-No obstante, si se pudieran cambiar algunos aspectos de los organismos financieros, ¿cuáles piensa que serían los puntos de mejora?</b></p><p>-Lo que noto es que muchos se han alejado de la conversación de que hay que reestructurar los organismos financieros, porque menos capital viene de esas organizaciones, y cada vez más los mercados y las empresas. Si miramos en África, algunos países ya no miran tanto la ayuda del Banco Mundial, sino las posibilidades de que empresas, por ejemplo, como <b>Lithium </b>y <b>Tesla</b>, puedan invertir allí y empujar las economías. Los países están cambiado su mirada sobre las organizaciones financieras internacionales y la manera de mejorar sus economías.</p><div>\n<figure>\n<picture>\n<img alt=\"Con el FMI: La subdirectora del organismo, Gita Gopinath, con el presidente Javier Milei.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de30655/2147483647/strip/true/crop/1200x925+0+0/resize/1200x925!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fe4%2Fba0153de492dbd0c162d4ec91622%2Fimagen-afp-34ju2c7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/296749e/2147483647/strip/true/crop/1200x925+0+0/resize/2400x1850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fe4%2Fba0153de492dbd0c162d4ec91622%2Fimagen-afp-34ju2c7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de30655/2147483647/strip/true/crop/1200x925+0+0/resize/1200x925!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fe4%2Fba0153de492dbd0c162d4ec91622%2Fimagen-afp-34ju2c7.jpg\" />\n</picture>\n<div>\n<figcaption>Con el FMI: La subdirectora del organismo, Gita Gopinath, con el presidente Javier Milei.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>El futuro de Argentina y del sistema global</h3>\n<p></p>\n</div><p><b>-¿Cómo ve la economía y finanzas de Argentina y sus mercados?</b></p><p>-Los argentinos han estado muy acostumbrados al caos durante los últimos 50 años y ahora se enfrentan a un cambio real. Argentina es difícil de arreglar, no es como Uruguay, que ha aprendido a vivir con estabilidad y diseño. Va a ser interesante ver si los argentinos están realmente dispuestos a hacer una reversión del caos a la otra dirección que marca Javier Milei. Estoy muy atento por ver si lo logran.</p><p><b>-¿De qué manera visualiza el ámbito financiero global en unos cinco o 10 años?</b></p><p>-Va a haber muchas más opciones de nuevos instrumentos. Hoy, ya tenemos más opciones en términos de productos financieros, que las que nunca hemos tenido en la historia. Esa es la buena noticia. La mala noticia es que estaremos desesperados ante tantas opciones, porque nos desbordarán. De hecho, una de las razones por las que existen las firmas de administración financiera es porque actúan como conducto o guía para los clientes. De entre cientos de opciones -que cada vez crecen más- los guían a unas cinco o seis opciones. Son un GPS en ese camino, en el que también habrá más riesgos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/michele-santo-preocupaciones-externas-que-generan-ruido-y-limitantes-locales-para-la-economia-uruguaya\">\nMichele Santo: Preocupaciones externas que generan ruido y limitantes locales para la economía uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-va-a-pasar-con-la-economia-uruguaya-que-evolucion-tendran-los-precios-y-a-cuanto-cotizara-el-dolar-a-fin-de-ano\">\n¿Qué va a pasar con la economía uruguaya, cómo evolucionarán los precios y cuánto cotizará el dólar?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-fondo-monetario-internacional-llamo-a-los-gobiernos-a-la-contencion-fiscal-en-el-gran-ano-electoral-mundial\">\nEl Fondo Monetario Internacional llamó a los gobiernos a la contención fiscal en el gran año electoral mundial\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T06:40:00.518",
  "ttr": 289,
  "type": "article"
}