{
  "url": "https://www.elobservador.com.uy/nota/rusia-ataco-con-drones-y-misiles-infraestructura-electrica-de-ucrania-202432914150",
  "title": "Rusia atacó con drones y misiles infraestructura eléctrica de Ucrania",
  "description": "Ucrania indicó este viernes que las fuerzas de Rusia dañaron tres centrales térmicas, al disparar 99 drones y misiles contra su territorio, 84 de los cuales fueron derribados.Por otro lado, un ataque con...",
  "links": [
    "https://www.elobservador.com.uy/nota/rusia-ataco-con-drones-y-misiles-infraestructura-electrica-de-ucrania-202432914150",
    "https://www.elobservador.com.uy/nota/rusia-ataco-con-drones-y-misiles-infraestructura-electrica-de-ucrania-202432914150/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711732460840.jpg?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/volodimir-zelenski-asegura-que-el-avance-de-rusia-en-ucrania-fue-frenado-y-que-la-situacion-en-el-frente-es-mejor-2024311163221\">Ucrania</a> indicó este viernes que las fuerzas de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/rusia-evita-confirmar-torturas-a-responsables-del-atentado-en-moscu-tras-videos-en-redes-sociales-2024325175832\">Rusia</a> dañaron tres centrales térmicas, al disparar 99 drones y misiles contra su territorio, 84 de los cuales fueron derribados.</p><div><p>Por otro lado, un ataque con drones mató a un civil e hirió a un hombre en Myrivska, una localidad de la región de Dnipropetrovsk, en el sur de Ucrania, indicó el gobernador Serguii Lyssak.</p><p>En las últimas semanas, Moscú ha intensificado sus ataques a Ucrania y en particular a infraestructuras energéticas, en respuesta a los ataques de Kiev en regiones rusas fronterizas.</p><p>En su reporte diario, el ejército ruso confirmó que por la noche había atacado infraestructuras energéticas, y también \"defensas antiaéreas\" ucranianas con misiles, principalmente hipersónicos, y drones. </p><p>En total, diez regiones ucranianas fueron blanco de ataques y seis personas, incluido un niño, resultaron heridas en esos bombardeos, declaró el Ministerio del Interior ucraniano.</p><p>Por su parte, el ministro ucraniano de Energía, Guerman Galushchenko, había reportado un \"ataque masivo\" contra sitios de producción energética en las regiones de Dnipropetrovsk, Poltava y Cherkasy.</p><p>El operador nacional Ukrenergo dijo que tuvo que cortar \"hasta la noche\" la electricidad en tres regiones por una \"falta de capacidad de producción\" de electricidad tras el \"ataque masivo\" de Rusia. En tanto, el proveedor de energía DTEK precisó que tres centrales térmicas sufrieron daños.</p><p>Las fuerzas ucranianas afirmaron este viernes que se destruyeron \"84 objetivos aéreos\", incluyendo 26 misiles y 58 drones Shahed de fabricación iraní.</p><p>Ucrania reclama que sus aliados occidentales le envíen más ayuda y más rápidamente, pero las disensiones políticas, tanto en Estados Unidos como en la UE, entorpecieron la entrega de armas y de fondos en los últimos meses.</p><p>Y al otro lado de la frontera, en Bélgorod, en el este de Rusia, un dron ucraniano causó un muerto y dos heridos en un edificio de viviendas, anunció el gobernador de la región, Viacheslav Gladkov, en Telegram.</p><p>Más de dos años después de iniciar su ofensiva en Ucrania, a finales de febrero de 2022, Rusia anunció que el lunes iniciará su campaña de reclutamiento militar de primavera, que afectará a decenas de miles de ciudadanos de entre 18 y 30 años.</p><p>Con todo, el ejército aseguró que los nuevos reclutas no serán enviados a Ucrania.</p><p>Este tipo de campaña se organiza dos veces al año y muchos rusos temen una nueva movilización.</p><h2>Municiones</h2><p>Rusia está superando a las fuerzas ucranianas en una proporción de seis a uno a nivel de municiones, dijo el recientemente nombrado comandante en jefe de Ucrania, Oleksander Sirski, en una entrevista publicada el viernes.</p><p>\"Hace unos días, la ventaja del enemigo en términos de munición disparada era de aproximadamente 6 a 1\", declaró Sirski a la agencia de noticias Ukrinform. </p><p>\"Las fuerzas de defensa están realizando ahora tareas a lo largo de toda la extensa línea del frente, con escasas o nulas armas y municiones\", advirtió, calificando la situación actual de \"tensa\" en algunas zonas.</p><p>Sirski asumió el cargo de comandante en jefe en febrero, después de que el presidente ucraniano, Volodimir Zelenski, destituyera a su popular predecesor, Valeri Zaluzhni. </p><p>En los últimos meses y semanas, Rusia \"aumentó significativamente la actividad de la aviación, utilizando KAB, bombas aéreas guiadas que destruyen nuestras posiciones\", agregó. </p><p>Ucrania está presionando para que el Congreso de Estados Unidos apruebe un paquete de ayuda militar de 60.000 millones de dólares, estancado desde hace tiempo.</p><p>\"Esperamos recibir de nuestros aliados más sistemas de defensa antiaérea y, lo que es más importante, misiles\", declaró Sirski.</p><p>\"Estaríamos aún más agradecidos si esta ayuda llegara más rápido y en cantidades suficientes\", precisó. </p><p>Ucrania perdió territorio que \"sin duda habría conservado con un número suficiente de sistemas de defensa antiaérea y proyectiles de artillería\", afirmó el comandante en jefe.</p><p>\"Tenemos que admitir que no conseguimos un mayor éxito durante la ofensiva de Járkov porque nos faltaron recursos\", señaló. </p><p>Rusia construyó líneas de defensas pesadas en el sur que Ucrania no logró romper en su contraofensiva del verano pasado. </p><p>\"El asalto a estas posiciones, sin un apoyo aéreo eficaz, nos costó pérdidas humanas y de material\", dijo Sirski. </p><p>\"El último caso es Avdiivka\", añadió, en referencia a la ciudad del este que Rusia controla desde febrero.</p><p>\"La falta de munición para nuestra artillería también desempeñó un papel negativo\", insistió.</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T17:15:00.921Z",
  "ttr": 139,
  "type": "article"
}