{
  "url": "https://www.montevideo.com.uy/Salud/El-ejercicio-provoca-numerosos-cambios-celulares-y-moleculares-en-los-organos-uc887104",
  "title": "El ejercicio provoca numerosos cambios celulares y moleculares en los órganos",
  "description": "Los beneficios del ejercicio físico para la salud son bien conocidos, pero aún no se comprende del todo cómo este cambia el cuerpo a nivel molecular. Ahora, un nuevo estudio de científicos estadounidenses...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-ejercicio-provoca-numerosos-cambios-celulares-y-moleculares-en-los-organos-uc887104",
    "https://www.montevideo.com.uy/Salud/El-ejercicio-provoca-numerosos-cambios-celulares-y-moleculares-en-los-organos-uc887104?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887104="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880021.jpg",
  "content": "<div>\n                              \t<p>Los beneficios\ndel ejercicio físico para la salud son bien conocidos, pero aún no se comprende\ndel todo cómo este cambia el cuerpo a nivel molecular. Ahora, un nuevo estudio\nde científicos estadounidenses constata que la actividad física provoca\nnumerosos cambios celulares y moleculares en los órganos.</p><p>La investigación,\npublicada en la revista <em>Nature</em>, se realizó en ratas y se estudiaron 19 órganos;\nlos resultados demuestran que la respuesta del organismo al ejercicio\nprolongado es más compleja y de mayor alcance de lo que se pensaba.</p><p>Según los\nautores, la actividad física prolongada en estos animales provocó profundos\ncambios en el ARN, las proteínas y los metabolitos de casi todos los tejidos,\nlo que proporciona pistas sobre muchas afecciones humanas.</p><p>Para llegar a sus\nconclusiones, los científicos utilizaron una serie de técnicas de laboratorio\npara analizar los cambios moleculares en ratas sometidas a semanas de ejercicio\nintenso.</p><p><strong>Responder al\nestrés</strong></p><p>Estudiaron\ndiversos tejidos, como el corazón, el cerebro y los pulmones, y descubrieron\nque cada uno de los órganos cambiaba con el ejercicio, ayudando al organismo a\nregular el sistema inmunitario, responder al estrés y controlar las vías\nrelacionadas con las enfermedades inflamatorias del hígado, las cardiopatías y\nlas lesiones tisulares.</p><p>La investigación\nestá liderada por el MoTrPAC (Consorcio de transductores moleculares de\nactividad física), en el que participan científicos del Instituto Broad -del\nInstituto Tecnológico de Massachusetts y de la Universidad de Harvard-, la\nUniversidad de Stanford o los Institutos Nacionales de Salud de Estados Unidos.</p><p>\"Se trata\ndel primer mapa de todo un organismo que analiza los efectos del entrenamiento\nen varios órganos diferentes. Los recursos obtenidos serán enormemente valiosos\ny ya han producido muchas perspectivas biológicas potencialmente novedosas para\nsu posterior exploración\", subraya Steve Carr, del Broad.</p><p>Según Natalie\nClark, científica computacional del Broad, \"aquí tenemos una amplitud de\nmuchos experimentos diferentes en los mismos tejidos y eso nos ha dado una\nvisión global de cómo todas estas capas moleculares diferentes contribuyen a la\nrespuesta al ejercicio\".</p><p>En total, se\nrealizaron cerca de 10.000 ensayos para efectuar unos 15 millones de mediciones\nen sangre y 18 tejidos sólidos, explica un comunicado del Instituto Broad.</p><p>Los\ninvestigadores descubrieron que el ejercicio afectaba a miles de moléculas y\nque los cambios más extremos se producían en la glándula suprarrenal, que\nproduce hormonas que regulan muchos procesos importantes como la inmunidad, el\nmetabolismo y la presión arterial.</p><p>Observaron\ndiferencias de sexo en varios órganos, sobre todo en relación con la respuesta\ninmunitaria. La mayoría de las moléculas de señalización inmunitaria exclusivas\nde las hembras mostraron cambios en sus niveles entre una y dos semanas de\nentrenamiento, mientras que las de los machos mostraron diferencias entre\ncuatro y ocho semanas.</p><p><strong>Hígado menos\ngraso</strong></p><p>Para su sorpresa,\nlos científicos constataron un aumento en la acetilación de proteínas\nmitocondriales, implicadas en la producción de energía, y en una señal de\nfosforilación que regula el almacenamiento de energía, ambas en el hígado y que\ncambiaban durante el ejercicio.</p><p>Estas\nmodificaciones podrían ayudar al hígado a volverse menos graso y menos propenso\na la enfermedad con el ejercicio, y podrían ofrecer una diana para futuros\ntratamientos de la enfermedad del hígado graso no alcohólico.</p><p>\"Aunque el\nhígado no participe directamente en el ejercicio, sufre modificaciones que\npodrían mejorar la salud. Nadie pensó que se producirían estos cambios de\nacetilación y fosforilación en el mismo tras el entrenamiento\", afirma\nJean-Beltran, quien resume: \"El ejercicio es un proceso muy complejo y\nesto es solo la punta del iceberg\".</p><p>Los autores, que\nhan puesto los datos en abierto para toda la comunidad científica, esperan que\nsus hallazgos puedan servir algún día para adaptar el ejercicio al estado de\nsalud de cada persona o para desarrollar tratamientos que imiten los efectos de\nla actividad física en aquellos que no pueden hacer ejercicio. Ya han iniciado\nestudios en personas para rastrear los efectos moleculares del ejercicio.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}