{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/el-cure-apunta-a-la-recuperacion-colectiva-del-plan-local-para-balneario-buenos-aires-y-la-bota/",
  "title": "El CURE apunta a la recuperación colectiva del plan local para Balneario Buenos Aires y La Bota",
  "description": "Dos proyectos académicos buscan fomentar la participación de la población en el ordenamiento territorial de esta zona “altamente tensionada por la gentrificación” y en la preservación de los espacios públicos.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/el-cure-apunta-a-la-recuperacion-colectiva-del-plan-local-para-balneario-buenos-aires-y-la-bota/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/el-cure-apunta-a-la-recuperacion-colectiva-del-plan-local-para-balneario-buenos-aires-y-la-bota/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS127705_20220725_NA0001-lpr_nA4vwPg_article_main.jpg?r=xpiRUCKyI1XRS7SB",
  "content": "<div>\n    <p>El Centro Universitario Regional Este (CURE) inició esta semana la ejecución de proyectos de extensión universitaria para fomentar la participación activa de la comunidad en la planificación y gestión del territorio de los balnearios Buenos Aires y La Bota, al este del arroyo Maldonado. El proceso participativo será guiado por estudiantes y docentes del Departamento de Territorio, Ambiente y Paisaje (en particular el Grupo de Estudios Territoriales), el Departamento Interdisciplinario de Sistemas Costeros y Marinos y la Unidad de Extensión y Relacionamiento con el Medio, con la coordinación de las académicas Isabel Gadino y Marcela Caporale.</p>\n<p>Por un lado, el proyecto “Recuperación colectiva del Plan Local para Balneario Buenos Aires - La Bota” busca contribuir a la participación de la población “en el ordenamiento territorial local en una zona altamente tensionada por la gentrificación, la privatización de espacios públicos y la exclusión de habitantes”. </p>\n<p>A través de la colaboración entre la academia y la comunidad, se busca “proteger el derecho de los habitantes a vivir en un ambiente digno y participativo, enfrentando los desafíos de la gentrificación y la especulación inmobiliaria”, indica un resumen del proyecto. Esto, mediante el desarrollo de prácticas integrales para fortalecer la cohesión social y la ciudadanía ambiental en ambos balnearios. </p>\n<p>Por otro lado, el CURE organiza un ciclo de talleres con vistas a generar grupos de acción comunitaria mediante el proyecto “Tejiendo redes para la apropiación del territorio en el Balneario Buenos Aires”. En este caso, se plantea “contribuir al fortalecimiento de los lazos sociales y el sentido de pertenencia de los vecinos del Balneario Buenos Aires, involucrándose en la preservación de los espacios públicos”.</p>\n<p>Uno de los espacios a trabajar, por medio de un intercambio vecinal e interinstitucional con actividades lúdico-recreativas, es el Parque de la Cañada. La propuesta apunta a concientizar sobre la importancia del cuidado de los valores ambientales (flora nativa, cursos de agua, patrimonio, entre otros), promoviendo una mirada crítica y estimulando la prevención de los problemas socioambientales.</p>\n<p>El primer taller participativo sobre ambos proyectos, que marca el inicio de todo el plan, se realiza en la noche de este martes 4 en la UTU de Balneario Buenos Aires, ubicada en la calle 33, entre la 49 y la 46. En esa instancia se presentará el Plan Local Balneario Buenos Aires - La Bota y habrá intercambios para la generación del llamado Grupo Motor, además de preparar los pasos que siguen.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-04T17:53:13+00:00",
  "ttr": 80,
  "type": "article"
}