{
  "url": "https://rurales.elpais.com.uy/valor-agregado/se-trabaja-en-la-posibilidad-de-retomar-la-exportacion-de-ganado-lechero-en-pie-a-brasil",
  "title": "Se trabaja en la posibilidad de retomar la exportación de ganado lechero en pie a Brasil",
  "description": "Desde Uruguay se trabaja en la posibilidad de retomar la corriente comercial de exportación de ganado lechero en pie con destino a Brasil a pesar de que a partir de marzo del año que viene, el estatus...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/se-trabaja-en-la-posibilidad-de-retomar-la-exportacion-de-ganado-lechero-en-pie-a-brasil",
    "https://rurales.elpais.com.uy/valor-agregado/se-trabaja-en-la-posibilidad-de-retomar-la-exportacion-de-ganado-lechero-en-pie-a-brasil?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e1fecb/2147483647/strip/true/crop/1000x486+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F21%2F157390054356a95390679d6995b2%2Fvacas-lecheras.jpg",
  "content": "<div>\n<p>Desde Uruguay se trabaja en la posibilidad de retomar la corriente comercial de <b>exportación de ganado lechero en pie </b>con destino a <b>Brasil</b> a pesar de que a partir de marzo del año que viene, el <b>estatus sanitario</b> será inferior al de Brasil, “pero ellos saben de la calidad y seriedad sanitaria que tenemos, por le momento se está estudiando nomas”, contó<b> Fernando Fernández, exportador de ganado</b>.</p><p>En diálogo con Valor Agregado de radio Carve, Fernández señaló que es difícil hablar de precios que pueda llegar a pagar Brasil, “porque cada Estado es diferente, y no es lo mismo vender en Río Grande del Sur que a Paraná que está toda la cuenca lechera allá, solo por el transporte hay una gran diferencia de precios”.</p><p>De todas formas, actualmente los números “están dando, no es una diferencia que vuelva loco, pero sí es viable trabajar, y es un negocio histórico de Uruguay. Brasil tiene 1.1 millones de tambos, y la lechería de ellos está creciendo”.</p><p>Consultado sobre la posibilidad de exportar en pie ganado lechero a otros países de la región, el exportador comentó que actualmente los números no están dando, y “en casi todos los países de Latinoamérica hay una base de ganado uruguayo que se fue exportando según el momento”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-16T18:05:43.688",
  "ttr": 42,
  "type": "article"
}