{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/4/kafka-por-100-celebraciones-internacionales-para-repensar-al-autor-central-del-siglo-xx/",
  "title": "Kafka por 100: celebraciones internacionales para repensar al autor central del siglo XX",
  "description": "Este año se cumplen 100 años de la muerte de Franz Kafka y el mundo –Uruguay incluido– lo celebra de mil maneras. Reflexionar sobre la vigencia de su legado con nueva luz es la dominante de la fiesta. Franz...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/4/kafka-por-100-celebraciones-internacionales-para-repensar-al-autor-central-del-siglo-xx/",
    "https://ladiaria.com.uy/libros/articulo/2024/4/kafka-por-100-celebraciones-internacionales-para-repensar-al-autor-central-del-siglo-xx/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WEB-kafka-ramiro-alonso-definitivo_article_main.jpg?r=Pt9NquEDIW0RvY9S",
  "content": "<div>\n    <p><strong>Este año se cumplen 100 años de la muerte de Franz Kafka y el mundo –Uruguay incluido– lo celebra de mil maneras. Reflexionar sobre la vigencia de su legado con nueva luz es la dominante de la fiesta.</strong></p>\n<p>Franz Kafka tenía 40 años cuando murió de tuberculosis en un sanatorio cerca de Viena, el 3 de junio de 1924. Su exigua obra édita, compuesta por siete libros y una serie de narraciones sueltas en revistas y periódicos, había suscitado cierto eco en críticos y escritores del círculo más próximo. No obstante, Kafka no rehuyó sus propias creaciones. No aspiró a ganarse un lugar en el canon de los genios, así como tampoco fue radicalmente modesto. “Una vez registró en sus diarios, con sincero asombro, que cada una de sus frases, tal como las iba escribiendo por azar, eran perfectas”, señaló Hannah Arendt en 1944 al conmemorarse 20 años de la muerte del escritor. </p>\n<p>Sin duda, escribir y publicar eran prácticas inextricables y en conflicto que lo enfrentaban a una disyuntiva moral. Así lo informa la correspondencia con editores: “He tenido que escoger entre guiarme por mi sentido de la responsabilidad y ceder a mi fuerte deseo de que uno de mis libros figurase entre las bellas ediciones de usted”, le escribió a Ernst Rowohlt a propósito de <em>Contemplación</em> (<em>Betrachtung</em>), su primer libro de relatos. Pocos días después anotó en su diario: “Si Rowohlt me lo devolviese y yo pudiera volver a encerrar todo y hacer como si no hubiese ocurrido, de forma que sólo fuese tan desdichado como antes”. </p>\n<p>De las miles de páginas inéditas se ocupó luego Max Brod, quien, como es sabido, desoyó las disposiciones testamentarias del amigo: “Queridísimo Max, mi último ruego: quema sin leerlos absolutamente todos los manuscritos, cartas propias y ajenas que se encuentren en mi legado (es decir, en cajas de libros, roperos, escritorios de casa y de la oficina, o cualquier otro sitio que te llame la atención)”. Con prisa y sin pausa, Brod se invistió a sí mismo como editor autorizado de la obra, por lo que, a poco de morir Kafka, circulaban en alemán <em>El proceso</em>, <em>El desaparecido</em> y <em>El castillo</em>, y más tarde los <em>Diarios</em> y la célebre <em>Carta al padre</em>. </p>\n<p>Esa temprana intervención editorial tuvo consecuencias desafortunadas en las formas de leer a Kafka. Al manipular los papeles, dando nuevo orden, renombrando y eliminando textos, fragmentos y títulos, Brod condicionó la recepción crítica en la prensa diaria, incluidas las traducciones, y contribuyó a consolidar una línea hermenéutica que exaltó las virtudes espirituales y creadoras de Kafka, reforzando su aura mística y de genio. </p>\n<p>Con la publicación de los diarios, el lector creyó estar al fin frente a un retrato auténtico. Sin embargo, la imagen que produjo fue otra: “Un espíritu, un insecto, un hombre sin oficio ni beneficio, un mono, un topo ciego, un judío errante [...]. El Kafka de las décadas de 1930 y 1940 <em>no era de este mundo</em>”, apuntó Reiner Stach, responsable de los tres tomos de la monumental <em>Kafka</em> (Acantilado, 2003 y 2016). En efecto, el acceso a nuevas evidencias hizo posible revisar y reconducir la labor interpretativa. Las biografías de Klaus Wagenbach (1958), Hartmut Binder (1979) y Joachim Unseld (1983), sumadas a la edición crítica de las obras completas por S Fischer (1982), moderaron lugares comunes, restituyeron lagunas e iluminaron facetas y manifestaciones menos exploradas. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WEB-JUGANDO-CON-KAFKA_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WEB-JUGANDO-CON-KAFKA_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WEB-JUGANDO-CON-KAFKA_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Videojuego <em>Playing Kafka</em>.</p>\n</figcaption>\n</figure>\n</div>\n<p>En fechas más recientes, el relato de Stach encontró en la forma de red la estructura justa para definir y narrar la vida de Kafka. Esa red que “nunca fue lanzada al mundo, que simplemente estaba ahí” y en la que, dice Stach, todo se conecta con todo: “Conflicto paterno, judaísmo, enfermedad, lucha en torno a la sexualidad y el matrimonio, vida de asalariado, proceso creador, estética literaria”. </p>\n<p>Al margen de la productividad del método, el objeto Kafka conduce a un punto ciego que libra una posibilidad: la de aceptar a Kafka en todas sus variantes, incluso las extravagantes, las desenfocadas, las que lo hacen un poco más (y menos) Kafka. Y esa multiplicidad de formas es algo a celebrar.</p>\n<h3>K para todos</h3>\n<p>La grilla es variada y no deja cabo suelto. La idea por detrás es reflexionar sobre la vigencia del legado kafkiano a través de propuestas artísticas que en su mayoría prescinden del academicismo. Casi toda la información sobre los eventos y las actividades está concentrada en la plataforma en línea del <a target=\"_blank\" href=\"https://kafka2024.de/\">Festival Kafka 2024</a>, un proyecto común entre Alemania, Austria, Suiza y República Checa. La web permite filtrar resultados por género, formato, lengua y ciudad (hasta ahora 19), por lo que se puede elegir entre ir a la ópera en Zúrich, al Museo Judío de Múnich o al lanzamiento del videojuego <em>Playing Kafka</em> en Praga. </p>\n<p>Por otra parte, también el Deutsches Literaturarchiv Marbach (DLA) y las Bodleian Libraries de la Universidad de Oxford prevén inaugurar en mayo sendas exposiciones en torno a los papeles originales del autor. En la exposición del DLA, titulada <em>Kafkas Echo</em> (“El eco de Kafka”), la experiencia con el universo manuscrito de <em>El proceso</em> y otras piezas es interactivo. El visitante es animado a reflexionar sobre el estilo kafkiano y usando lentes de realidad virtual debe discernir si el texto en cuestión pertenece a Kafka o si se trata, por el contrario, de textos generados con inteligencia artificial. El recorrido promete además una estación interactiva en la que podrá comparar su lectura con la de otros visitantes. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WEB-MINISERIE_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WEB-MINISERIE_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WEB-MINISERIE_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p><em>Kafka</em>, miniserie de la televisión alemana.</p>\n</figcaption>\n</figure>\n</div>\n<p>La Bodleian Library, por su parte, inaugura <em>Kafka: Making of an Icon</em>, una propuesta que reúne por primera vez documentos alojados en diferentes archivos y colecciones, como el manuscrito de <em>La metamorfosis</em>, los cuadernos correspondientes a las dos novelas incompletas, <em>El castillo</em> y <em>El desaparecido</em>, además de cartas escritas en hebreo y alemán, dibujos y diarios de viaje. </p>\n<p>En otro orden, la televisión alemana estrena la miniserie <em>Kafka</em>. Basada en la biografía de Reiner Stach y con guion de Daniel Kehlmann, autor, entre otras cosas, de <em>La medición del mundo</em> (Emecé, 2007), la serie está compuesta por seis episodios que condensan con cierta dosis de humor lo más significativo del periplo kafkiano. Los dos primeros capítulos fueron proyectados en el Berlinale Series Market en enero de este año, por lo que habría chances de verla en algún momento por acá.</p>\n<h3>Cómic biográfico con humor</h3>\n<p>El mundo del libro también se hace eco de las celebraciones con el lanzamiento de <em>Komplett Kafka</em> (“Completamente Kafka”), un relato gráfico a cargo de Nicolas Mahler, reconocido ilustrador, historietista y creador de otros tantos cómics biográficos, entre ellos uno sobre el austríaco Thomas Bernhard. </p>\n<p>En esta oportunidad Mahler no aspira a la exhaustividad, como parecería sugerir el título, sino a lo contrario: sintetizar en una serie significativa de viñetas lo más sustancial del universo personal y literario del escritor. Los tópicos biográficos son los mismos (la figura paterna, Felice, el tormento de la escritura, la enfermedad); cambia el humor ingenioso con el que los enfoca. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/web-TAPA-Y-CONTRA_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/web-TAPA-Y-CONTRA_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/web-TAPA-Y-CONTRA_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/web-TAPA-Y-CONTRA_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Pliego de tapa y contratapa de <em>Komplett Kafka</em>.</p>\n</figcaption>\n</figure>\n</div>\n<p>El método de Mahler consiste en seleccionar fragmentos de distintas fuentes e hilvanar con ellos un relato propio a través de viñetas que explotan al máximo el potencial paródico de ciertos clichés. Personajes reales y de ficción interactúan libremente en escenarios mínimos y precisos, inventados o caricaturizados, provocando así vuelcos inesperados cargados de humor. Por dar algunos ejemplos, la figura del padre aparece como la de un cavernícola grandote y bruto que sólo sabe decir groserías, porque “Hermann Kafka ist kein Leser” (“Hermann Kafka no es lector”); el desencuentro amoroso con Felice es ubicado en lo que sería la proa del Titanic; y la secuencia de ilustraciones que une el relato “Josefina la cantora o el pueblo de los ratones” con la enfermedad de su autor resulta inevitablemente hilarante. </p>\n<p>Los dibujos minimalistas de Mahler, que emulan (y rinden homenaje) las figuras estilizadas ilustradas por el propio Kafka, amplifican el efecto cómico y recuperan, de cierto modo, el humor y la risa que el escritor supo cultivar con amigos y prometidas. Los derechos de Komplett Kafka (Suhrkamp, 2024) para el mundo hispanohablante son de Salamandra, por lo que, ojalá pronto, estará disponible en nuestra plaza editorial.</p>\n<div>\n<h3>Actividades en Uruguay</h3>\n<div>\n<p>» A partir del 15 de mayo, la exposición <em>Komplett Kafka/Completamente Kafka</em>, organizada por el Goethe-Institut y la Literaturhaus Stuttgart. Una muestra basada en el cómic biográfico de Nicolas Mahler. Los textos se presentarán en formato bilingüe.</p>\n<p>» En julio aparecerá el número 37 de la revista <em>[sic]</em>, que edita la Asociación de Profesores de Literatura del Uruguay, y el tema central será “Kafka en el centenario de su muerte. Aproximaciones desde y hacia las literaturas de América Latina”.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/leticia-hornos/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-26T03:13:05+00:00",
  "ttr": 290,
  "type": "article"
}