{
  "url": "https://rurales.elpais.com.uy/ovinos/zafra-lanera-cerro-con-demanda-activa",
  "title": "Zafra lanera cerró con demanda activa",
  "description": "Hace algunas semanas finalizó la zafra lanera 2023/2024, con un Indicador de Mercados del Este cotizando en US$ 7,63, teniendo picos superiores a US$ 8 y un piso de US$ 7,10, “hubo una muy buena demanda en la...",
  "links": [
    "https://rurales.elpais.com.uy/ovinos/zafra-lanera-cerro-con-demanda-activa",
    "https://rurales.elpais.com.uy/ovinos/zafra-lanera-cerro-con-demanda-activa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4006f04/2147483647/strip/true/crop/1446x703+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F27%2Fb07b894f44a681b4c7bce5838706%2Flana.jpg",
  "content": "<div>\n<p>Hace algunas semanas finalizó la zafra lanera 2023/2024, con un Indicador de Mercados del Este cotizando en US$ 7,63, teniendo picos superiores a US$ 8 y un piso de US$ 7,10, “hubo una muy buena demanda en la segunda mitad de la misma”, indicó Santiago Onandi, encargado del departamento lanero de Zambrano &amp; Cía.</p><p>En diálogo con <i>Rurales El País, </i>Onandi explicó que la buena demanda en la segunda mitad de la zafra, se dio principalmente en lanas de 28 micras a más gruesa, “que son lanas que venían bastante complicadas”.</p><p>Si bien la zafra presentó un ajuste con respecto a la 2022/2023, “pero la demanda estuvo más activa en los distintos micronajes que estuvieron a la venta”.</p><p>“Si bien los valores no tuvieron una mejora, tuvieron una demanda que le permitió al productor poder comercializar su lana”, recalcó el integrante de Zambrano &amp; Cía.</p><p>Consultado sobre las expectativas para la próxima zafra, el consignatario lanero indicó que “es muy difícil saber lo que puede llegar a pasar, pero viendo como está el mundo hoy, esperemos que los mercados se empiecen a acomodar, han existido noticias positivas, como la baja de los intereses en la Unión Europea, eso le da la posibilidad al industrial de tomar crédito más barato”.</p><p><b>REFERENCIAS</b>. Sobre valores, Onandi indicó que un lote acondicionados, grifa verde de 18 micras, se cotiza entre US$ 5,50 y US$ 5,60; en 20 y 20,5 micras se cotiza entre US$ 4,20 y US$ 4,30; para 21 micras los valores están en US$ 4,00; las lanas de 23 micras se encuentran entre US$ 2,80 y US$ 3,00; las de 24 micras entre US$ 1,50 y US$ 1,70; las lanas de 27 micras a más gruesas, cotizan en el eje de US$ 0.80. En el caso de las lanas que no están acondicionadas los precios bajan sensiblemente.</p><p>“Algo interesante a destacar, es que gran parte de las lanas en Uruguay se acondicionan y tratan de conseguir alguna certificación, son cosas que ayudan a formar el precio final, en momentos complicados”, concluyó.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-11T07:00:08.344",
  "ttr": 67,
  "type": "article"
}