{
  "url": "https://www.elpais.com.uy/tvshow/personajes/furia-de-gran-hermano-disparo-contra-conductora-uruguaya-pidio-a-sus-fans-que-la-ataquen-y-borro-la-arenga",
  "title": "Furia de \"Gran Hermano\" disparó contra conductora uruguaya, pidió a sus fans que la ataquen y borró la arenga",
  "description": "Tras su paso por Montevideo y la polémica ocurrida en la Cena de los Famosos, Furia Scaglione tuvo un exabrupto contra el periodista que quiso entrevistarla y tampoco perdonó a Flavia Pintos, conductora de VTV. Pero todo tuvo un giro.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/furia-de-gran-hermano-disparo-contra-conductora-uruguaya-pidio-a-sus-fans-que-la-ataquen-y-borro-la-arenga"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a41f6c6/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F00%2F1d2201844a068825ceaa929fe52d%2Ffuria-y-flavia-pintos.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/polemica-con-furia-de-gran-hermano-en-montevideo-ataco-a-la-prensa-y-amenazo-con-abandonar-un-evento\">El paso fugaz de <b>Furia Scaglione</b></a><b> </b>por Montevideo quedó envuelto en una polémica con algunas de las personas que quisieron entrevistarla en el marco de la<b> Cena de los Famosos</b>, el evento que realiza anualmente Juan Herrera Producciones y que este año agrupó a caras conocidas del Río de la Plata.</p><p>El martes, la participante más controversial de la última edición de<b> Gran Hermano Argentina</b> protagonizó un áspero cruce con <b>Gustavo Descalzi</b>, que estaba trabajando para un medio local pero suele hacer colaboraciones con algunos canales argentinos. Furia se negó a darle una nota y lo acusó de estar acosándola, supo TV Show.</p><p>Pero ese no fue su único intercambio, ya que otro momento de tensión lo vivió con <b>Flavia Pintos</b>. La <b>conductora de Twister de VTV </b>logró que la mediática le diera una entrevista, pero en medio de la nota, Juliana abandonó porque no le gustó el enfoque de las preguntas. La diferencia se dio cuando Furia dijo que ella, que terminó el programa en sexto lugar, era la verdadera ganadora del reality que conquistó el uruguayo <b>Bautista Mascia</b>.</p><p>\"Pero hablando un poco en serio, ¿vos seguís manteniendo que sos la ganadora?\", le dijo Pintos. \"¿En serio? ¡No entendió todavía!\", comentó Furia, exagerando sus risas, tras un ida y vuelta en el que se había mantenido firme en su tesitura de ganadora. \"Soy primera\", insistió, y Flavia le dijo: \"Está bien, vos tenés tu pensamiento, pero la realidad...\". Entonces Furia abandonó el set de la nota.</p><p>Este miércoles, horas después de la fiesta, <b>Juliana Scaglione</b> se volcó a sus redes a dar su propia versión de lo acontecido, y no tuvo piedad con los uruguayos.</p><p>Primero apuntó contra Flavia Pintos, a quien acusó de buscar fama, y envió a sus fanáticos virtuales a atacarla. Los llamados \"furiosos\" tuvieron un rol fundamental durante el paso de Juliana por la casa de<b> Gran Hermano</b>, y semana a semana se encargaron de asegurar la eliminación de aquel concursante en su mira.</p><p>\"Flavia Pintos fue una persona que le brindé de buena onda una nota. Con todo el amor hasta que me empezó a picar. Una desubicada busca fama. Con ustedes, su Instagram. ¡Furiosos ataquen!\", pidió, y dejó el enlace a la red social de la también modelo. </p><p>Una hora mas tarde, pareció arrepentirse ya que eliminó la publicación que había hecho.</p><div>\n<figure>\n<picture>\n<img alt=\"Furia vs Flavia.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cba9e09/2147483647/strip/true/crop/1200x695+0+0/resize/1200x695!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F22%2F8a9dcb894c4d98cc1c73ee57db2b%2Ffuria-vs-flavia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1db0c96/2147483647/strip/true/crop/1200x695+0+0/resize/2400x1390!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F22%2F8a9dcb894c4d98cc1c73ee57db2b%2Ffuria-vs-flavia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cba9e09/2147483647/strip/true/crop/1200x695+0+0/resize/1200x695!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F22%2F8a9dcb894c4d98cc1c73ee57db2b%2Ffuria-vs-flavia.jpg\" />\n</picture>\n<div>\n<figcaption>El mensaje de Furia contra Flavia Pintos, que luego borró.</figcaption><p>Foto: X @furiascaglione</p></div>\n</figure>\n</div><p>No hizo lo mismo con Descalzi, con quien fue bastante más dura. \"Por otro lado, el bobo de <i>LAM </i>y América TV que cubrió Uruguay, ¡un busca fama nefasto! ¡La tenés adentro! Informen de cosas importantes. Ya aburren mintiendo y hostigándome. Asco dan\". El propio Ángel de Brito, conductor de <i>LAM</i>, se encargó de aclarar que su producción no había contado con cobertura del evento.</p><div>\n<blockquote><div><p>Por otro.lado el bobo de lam y américa tv que cubrió uruguay un busca fama nefasto! </p><p>La tenes adentro! </p><p>Informen de cosas importantes <br />Ya aburren mintiendo y hostigandome . Asco dan</p></div>— Furia scaglione (@FuriaScaglione) <a target=\"_blank\" href=\"https://twitter.com/FuriaScaglione/status/1826317065386381313?ref_src=twsrc%5Etfw\">August 21, 2024</a></blockquote>\n</div><p>En paralelo, en su Instagram, Furia hizo un resumen de sus horas en Uruguay y aseguró: \"Lo pasé tan pero tan bien que no podrán ni siquiera opacar mi sonrisa\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T20:23:49.226",
  "ttr": 106,
  "type": "article"
}