{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/emiliano-serres-estoy-disfrutando-de-mi-momento/",
  "title": "Emiliano Serres: “Estoy disfrutando de mi momento”",
  "description": "Emiliano Serres se afianzó al dar el paso que le propuso el recambio generacional. Fue subiendo escalones para transformarse en pieza importante de la selección uruguaya de básquetbol. El fraybentino promedió...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/emiliano-serres-estoy-disfrutando-de-mi-momento/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/emiliano-serres-estoy-disfrutando-de-mi-momento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/serres_RS201965_20240229ER_059_article_main.jpg?r=n2CwRm0I6Rt5YGF5",
  "content": "<div>\n    <p>Emiliano Serres se afianzó al dar el paso que le propuso el recambio generacional. Fue subiendo escalones para transformarse en pieza importante de la selección uruguaya de básquetbol. El fraybentino promedió diez tiros de campo en los <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/2/buena-victoria-de-uruguay-como-visitante-ante-panama/\">dos enfrentamientos ante Panamá</a> que abrieron las clasificatorias rumbo a la Americup 2025. En el primero, en el Antel Arena, anotó 10 unidades y de visita encestó 15, lo que denota su importancia en el colectivo.</p>\n<p>El alero de 2.06 metros tiene el prototipo ideal de alero moderno: alto, brazos largos, potencia y velocidad para atacar el aro y buen lanzamiento desde los 6.75. Además, buen tamaño para defender y tomar rebotes. Uruguay está iniciando el proceso de Gerardo Jauri, que trae aparejado un modelo de juego novedoso para estas tierras. Queda camino por recorrer, pero la primera impresión fue absolutamente positiva.</p>\n<h4>¿Qué sensaciones te dejó la primera ventana de la Americup?</h4>\n<p>Contento, porque no esperábamos un resultado tan abultado. Tuvimos un juego muy bueno. Fuimos muy intensos en defensa, no nos complicaron tanto con el rebote ofensivo, que podía ser una debilidad y nos preocupaba porque ellos tienen mucho tamaño. En ofensiva la pelota circuló muy bien, los principales generadores de juego lo hicieron muy bien y se notó en lo repartido de nuestro goleo.</p>\n<h4>¿A qué le adjudicás el buen nivel colectivo?</h4>\n<p>Parte fundamental fueron las charlas constantes con el cuerpo técnico en los meses previos, ellos les dieron mucha importancia a esas instancias. Nos fueron pasando información de lo que querían de nosotros, del estilo de juego, las jugadas y la defensa. Aceleró el proceso. A Panamá se le notó que recién estaban comenzando, les costó muchísimo jugar. Gonzalo García [el argentino que es entrenador de los panameños] quiso darle una impronta de un juego más colectivo y ellos son más individualistas por características naturales. Nosotros lo hicimos mucho mejor, después de una mala actuación en el Preolímpico en el arranque del proceso de Gerardo Jauri. Revertimos la situación y, casi con el plantel completo, dimos buena batalla.</p>\n<h4>¿Cómo fue esa comunicación previa con el cuerpo técnico?</h4>\n<p>Primero fueron reuniones para evaluar lo que hicimos bien en el Preolímpico y lo que teníamos que mejorar. El cuerpo técnico nos fue marcando lo que quería de nosotros y también dimos nuestra visión sobre el trabajo de ellos, lo recibieron muy bien. Todos crecimos con esas instancias. Fue muy bueno, nunca lo había hecho de esa manera. Nos ayudó muchísimo. Luego los contactos siguieron por mensajes o llamadas para cosas más específicas.</p>\n<h3>Con alas</h3>\n<h4>¿Sentís que creciste en tu rol dentro de la selección?</h4>\n<p>Me siento muy cómodo, más allá de que me toque jugar de tres o de cuatro. Intento aprovechar las ventajas ofensiva y defensivamente. Hay jugadores que tienen mucha generación de juego y yo encontré mi rol aprovechando para definir, mis compañeros me lo hicieron muy fácil. Sentí un cambio. No sé si es la palabra correcta, pero me siento más parte de la selección, puedo aportar cosas y estoy muy feliz de cómo se va dando todo. Estoy contento por jugar y aportarle al equipo. Hay buen grupo, gran ambiente y eso ayuda a que el equipo funcione.</p>\n<h4>¿Te sentías preparado para dar ese paso?</h4>\n<p>No lo voy pensando mucho. No quiero presionarme con diferentes cosas, como rendir en Peñarol o en la selección. Estoy disfrutando de mi momento, viviendo el día a día. Cuando uno está tranquilo y cómodo, se va sintiendo mejor. Cada año doy un paso adelante y ojalá que siga de esa manera.</p>\n<h4>Se notó un cambio en el estilo de juego de Uruguay tras la salida de Esteban Batista.</h4>\n<p>Un jugador como Esteban te lleva a eso. Era muy dominante en el poste, para sus puntos o para generar juego a los demás. Desde sus posteos salía el juego de Uruguay. Ahora sin él hay generación de juego en el perímetro, buscamos muchas posesiones, tiros rápidos. No tenemos tantas jugadas en estático, aprovechamos la ventaja en transición y todos nos venimos sintiendo cómodos en ese estilo.</p>\n<h4>¿Sentís que sos un prototipo de jugador ideal para ese juego?</h4>\n<p>El básquetbol es más vertical, con jugadores más completos que tienen que hacer todo. Antes el base subía la pelota, el pívot se posteaba y agarraba rebotes. Ahora se busca que el jugador alto haga de todo. Tenemos buenos jugadores para eso y hay proyectos que pueden sumarse en el futuro. Estamos apuntando a un básquetbol más abierto para sacar ventaja en un juego de velocidad e intensidad. Siendo un jugador alto pero que puede jugar de frente al aro, estoy cómodo con mi lugar.</p>\n<h4>¿Y qué te pide Jauri?</h4>\n<p>Que esté concentrado e intenso, sin dejar lugar a la pasividad. Que constantemente ataque el aro, sea agresivo y genere para los demás. En defensa, estar atento y ayudar con el rebote, que es algo que podemos sufrir. Dentro de todo pude hacer lo que me pidió, quedé un poco en el debe en los rebotes, en los que no fui tan importante, es algo fundamental porque no tenemos un equipo tan grande en altura.</p>\n<h3>Otro aire</h3>\n<h4>¿Te ves parte importante del recambio generacional que avanza?</h4>\n<p>Lo hablé mucho con Joaquín Rodríguez, a veces no te das cuenta. Esta es la selección que tenemos, pueden faltar Santiago Véscovi y Mathías Calfani, pero el grupo este es el que vamos a tener y los que vamos a luchar para que Uruguay esté lo más arriba posible. Estamos tratando de ayudar, estamos más maduros. Nos falta para ser referentes, pero podemos dar un granito de arena mientras disfrutamos el proceso que estamos viviendo. Es muy lindo jugar por la selección y el ambiente que tenemos lo hace muy cómodo, es una relación de amigos con los más grandes y los más chicos. Eso es fundamental para generar química de equipo, que a la larga te ayuda a ganar los partidos.</p>\n<h4>Da la sensación de que este grupo va a ser más estable.</h4>\n<p>Si estamos todos, tenemos una muy buena selección, más allá de nuestras falencias, que todos sabemos. Uruguay está un paso adelante de otros competidores porque los jugadores vamos repitiendo pese a los cambios de entrenador. A la larga nos vamos entendiendo en la cancha. Siempre algo pasa que impide que estemos todos, pero otros países pueden tener jugadores en algunos equipos que no los dejan venir a las ventanas, y nosotros sabemos que eso prácticamente no nos va a pasar. Es muy bueno. Nos gusta recibir compañeros que vienen desde Europa, donde están jugándose cosas importantes en sus clubes, ellos tienen el compromiso de estar en la selección.</p>\n<h4>¿Te gusta el sistema de ventanas?</h4>\n<p>Es muy lindo, porque jugamos mucho en Uruguay y en el Antel Arena, que es hermoso, con nuestra gente y la familia en la tribuna. Ahora se hace larga la espera, porque no jugamos en junio. Viajar ayuda a hacer el grupo, vas conociendo lugares, es un lindo combo que disfruto. A veces uno está con la cabeza muy metida en el equipo y la selección es un descanso mental de todo. Se disfruta, estás tranquilo y salís un poco del día a día.</p>\n<h4>¿Qué te dejó tu paso por Argentina?</h4>\n<p>Me ayudó mucho en el profesionalismo con el que ahora me tomo el básquet. Antes no tenía en cuenta lo extradeportivo, me gustaba jugar, no tanto entrenar. Me costaba mucho el día a día. En Argentina aprendí de jugadores y de entrenadores. Lo vas viviendo también cuando te dicen que tenés que comer tal cosa o tomar tal suplemento. Te das cuenta de que es real cuando vos estás muerto y el de al lado tuyo lo hace bien. Ahí ves que de verdad ayuda. El cambio fundamental fue ese.</p>\n<div>\n<h3>Ficha técnica</h3>\n<div>\n<p>Emiliano Serres nació en Fray Bentos el 7 de junio de 1997. Sus inicios en el básquet fueron en el Club Atlético Juventud Uruguay, más conocido como CAJU, para después pasar a Nacional de la misma ciudad, donde jugó la Liga Regional de Soriano debutando con 15 años. En 2014, luego de integrar una preselección de Uruguay sub 18 dirigida por Luis Pierri, Malvín lo captó y al poco tiempo empezó su recorrido en el playero.</p>\n<p>En ese 2014 debutó en Malvín y al año siguiente se consagró campeón de la Liga Uruguaya de Básquetbol. Luego, en la temporada 2016, Serres jugó a nivel internacional, integrando el plantel de Malvín en la Liga de las Américas.</p>\n<p>Como él mismo lo ha sostenido, su pasaje al básquet argentino fue clave. Serres pasó a jugar en Obras Sanitarias para la temporada 2019-2020 y ahí creció como basquetbolista, primero jugando en la Liga de Desarrollo -campeonato paralelo a la liga argentina que se aprovecha para darles minutos a los jugadores juveniles- y luego ya en la Liga Nacional de Básquetbol.</p>\n<p>Fueron tres temporadas de crecimiento en el vecino país. Para esta temporada 2023-2024 Serres decidió volver al básquet uruguayo, esta vez para vestirse la aurinegra en el ambicioso proyecto de Peñarol. Los carboneros, precisamente, terminaron primeros en el Clasificatorio de la Liga Uruguaya y son candidatos al título de la mano de Jayson Granger, Shaq Johnson, Joaquín Osimani, Ignacio Xavier y Serres, entre otros.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/mauricio-panizza/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-03T20:06:06-03:00",
  "ttr": 307,
  "type": "article"
}