{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Gracias-a-la-IA-logran-leer-papiros-calcinados-en-Pompeya-hace-casi-2-000-anos-uc879454",
  "title": "Gracias a la IA logran leer papiros calcinados en Pompeya hace casi 2.000 años",
  "description": "Papeles al día                                    Los rollos habían sido encontrados en el siglo XVIII y su apertura era...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Gracias-a-la-IA-logran-leer-papiros-calcinados-en-Pompeya-hace-casi-2-000-anos-uc879454",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Gracias-a-la-IA-logran-leer-papiros-calcinados-en-Pompeya-hace-casi-2-000-anos-uc879454?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879454="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871546.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Papeles al día</p>\n                                    <h2>Los rollos habían sido encontrados en el siglo XVIII y su apertura era imposible</h2>\n                                </div> \n                                <div>\n                              \t<p>Se ha\nrevelado parcialmente el contenido de un lote de rollos de papiro de casi 2.000\naños de antigüedad, carbonizados durante la erupción del Monte Vesubio, el que\ndestruyó Pompeya. Para ello, los investigadores implicados en el proyecto\nutilizaron software con inteligencia artificial, provocando lo que se puede\nconsiderar una \"revolución en la filosofía griega\".</p><p>El\nanuncio se produjo el pasado 5 de febrero, como consecuencia del <a href=\"https://scrollprize.org/\" target=\"_blank\">premio al Desafío\nVesubio.</a> Creado por Brent Seales, científico computacional de la Universidad de\nKentucky, en colaboración con partidarios de Silicon Valley en California, el\ndesafío tenía como objetivo invitar a los científicos a desarrollar algoritmos\ny software para escanear rollos de papiro y transformarlos en imágenes\ndigitales de alta resolución.</p><p>En este\ncaso, los ganadores del premio fueron el trío de investigadores Youssef Nader,\nde Alemania, Luke Farritor, de Estados Unidos, y Julian Schillinger, de Suiza.\nEl trío recibió un premio de 700.000 dólares, según informó el portal <em>Tilt</em>.</p><p>Para el\ndesafío, en total, el software creado por el trío leyó alrededor de 2.000\ncartas, de un lote conservado en una lujosa villa romana en Herculano, que fue\nquemada tras la legendaria erupción del Monte Vesubio en el 79 d.C., el mismo\nevento que diezmó Pompeya. Los rollos fueron excavados en el siglo XVIII,\nen una propiedad que se cree perteneció al suegro del emperador romano Julio César.</p><p>En\noctubre, Farritor había creado un software capaz de identificar una palabra en\nel pergamino: \"p??f??ac\", que en griego antiguo significa \"tinte\nmorado\" o \"ropa morada\", como informó entonces <em>Live Scienc</em>e,\nque ya le valió un premio de 40.000 dólares estadounidenses en otro desafío. Al\nmes siguiente se unió a Nader y, unos días después, a Schillinger, y fue\nentonces cuando el grupo desarrolló el algoritmo que revela imágenes de\ntomografía computarizada.</p><p>“Este es\nel comienzo de una revolución en la papirología de Herculano y en la filosofía\ngriega en general. Es la única biblioteca que nos ha llegado desde la antigua\népoca romana\", afirma a The Guardian Federica Nicolardi, papiróloga de la\nUniversidad Federico II de Nápoles.</p><p>Con los\nnuevos avances en el descubrimiento del contenido de los documentos, los\npapirólogos e historiadores deben ahora dedicarse a traducir y descifrar su\ncontenido. Se cree que existe incluso un texto del filósofo y poeta Filodermo\nde Gadana (110 a. C. - 35 a. C.), seguidor de Epicuro.</p><p><iframe src=\"https://www.youtube.com/embed/Z_L1oN8y7Bs\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}