{
  "url": "https://www.montevideo.com.uy/Noticias/Peluca-tapabocas-auto-robado-y-un-lugar-conocido-asi-fue-el-copamiento-en-Parque-Rodo-uc895667",
  "title": "Peluca, tapabocas, auto robado y un lugar conocido: así fue el copamiento en Parque Rodó",
  "description": "Se investiga                                    El jefe de Policía de Montevideo, Mario D’Elía, brindó los detalles de lo ocurrido en la Fundación...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Peluca-tapabocas-auto-robado-y-un-lugar-conocido-asi-fue-el-copamiento-en-Parque-Rodo-uc895667",
    "https://www.montevideo.com.uy/Noticias/Peluca-tapabocas-auto-robado-y-un-lugar-conocido-asi-fue-el-copamiento-en-Parque-Rodo-uc895667?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895667="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889861.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se investiga</p>\n                                    <h2>El jefe de Policía de Montevideo, Mario D’Elía, brindó los detalles de lo ocurrido en la Fundación Manantiales.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tres personas coparon la Fundación Manantiales en Parque Rodó\nen la tarde de este martes: ataron a 12 personas con precintos, golpearon a una\nmujer e intentaron hurtar alrededor de 250.000 pesos.</p><p>Gracias a uno de los testigos, que logró alertar al 911 en\nel momento del hecho, “un móvil que estaba muy próximo al lugar” llegó cuando los\ndelincuentes estaban intentando subir a un vehículo para escapar y los pudo\ndetener e incautar lo robado.</p><p>Horas después, el jefe de Policía de Montevideo, Mario D’Elía,\nrealizó una rueda de prensa desde el lugar para dar detalles de lo ocurrido.</p><p>Allí, describió que los delincuentes ingresaron a la\nfundación con el rostro a medio cubrir por tapabocas. “Uno de ellos tenía una\npeluca”, amplió D’Elía.</p><p>El oficial dio cuenta, también, de que en la fundación no se\nsuele manejar dinero “en grandes cantidades”. “Evidentemente hacen pagos a proveedores,\npero no suele haber una cifra muy importante de dinero. Eso es parte de la\ninvestigación”, explicó.</p><p>Además, para la Policía “se puede presumir que conocían el\nlugar”, debido a la forma y la celeridad con la que se movieron por el edificio.</p><p>A pesar de estar armados, no ejercieron resistencia cuando los\npolicías los abordaron. “La acción de la Policía fue muy rápida y no dio lugar a\nreacción seguramente porque estaban subiéndose al vehículo”, consideró D’Elía.</p><p>En cuanto al vehículo en el que intentaron escapar, el jefe\nde Policía capitalino afirmó que “hay un único auto involucrado” y que este está\n“denunciado como hurtado desde hace unos días”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}