{
  "url": "https://www.elpais.com.uy/mundo/esterilizaciones-forzosas-venta-ilegal-de-armas-y-corrupcion-los-juicios-que-alberto-fujimori-dejo-pendientes",
  "title": "Esterilizaciones forzosas, venta ilegal de armas y corrupción: los juicios que Alberto Fujimori dejó pendientes",
  "description": "El expresidente peruano murió este miércoles en Lima a los 86 años, tras una larga batalla contra el cáncer. En diciembre del año pasado se le restituyó un indulto y pudo ser excarcelado.",
  "links": [
    "https://www.elpais.com.uy/mundo/esterilizaciones-forzosas-venta-ilegal-de-armas-y-corrupcion-los-juicios-que-alberto-fujimori-dejo-pendientes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33d7088/2147483647/strip/true/crop/5616x2730+0+507/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fe7%2F179d325b432493862ed94e648d40%2Fafp-36g2284-17928445.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El expresidente peruano <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/murio-el-expresidente-peruano-alberto-fujimori-a-los-86-anos-estaba-en-grave-estado-de-salud\"><b>Alberto Fujimori</b></a> falleció este miércoles a los 86 años en su domicilio en Lima, beneficiado por un <b>indulto </b>que le permitió salir de prisión. Su muerte ha interrumpido también otros juicios abiertos en su contra y por los que miles de víctimas siguen esperando reparación.</p><p>Las <b>esterilizaciones forzosas</b>, la masacre de seis campesinos, la venta de armas a las desmovilizadas FARC y un caso de <b>corrupción</b>, son los casos más recordados que han rodeado al exmandatario en los últimos años.</p><div>\n<p>\n</p><h3>1. Las esterilizaciones forzosas</h3>\n<p></p>\n</div><p>En el régimen de Fujimori se diseñó y presentó un plan de control de la natalidad que planteaba reducir los índices de pobreza y tasa de nacimientos entre la población rural y de la selva peruana, con el fin de elevar las condiciones económicas del país.</p><p>Sin embargo, este plan dio prioridad a la llamada anticoncepción quirúrgica voluntaria (AQV), principalmente entre mujeres, sin cumplir con los protocolos de información previa, voluntad y condiciones adecuadas, e imponiendo \"cuotas\" para los médicos a cargo de las operaciones.</p><p>Este caso ha sido abierto y archivado varias veces en <b>Perú </b>desde que se denunciaron los hechos y han incluido, además de a Fujimori, entre los responsables, a los entonces ministros de Salud por haber dado presuntamente instrucciones para la ejecución de ese programa, con incentivos para el personal médico que participó.</p><p>En agosto pasado, la Justicia peruana confirmó la anulación de la acusación penal contra el expresidente, lo que dejó sin efecto todas las diligencias y actos procesales realizadas entre 2021 y 2023. Esta decisión, según reportaron entonces medios locales, ratificó que el caso debía regresar hasta la etapa de presentación de la denuncia penal por parte de la Fiscalía, es decir hasta marzo de 2019.</p><div>\n<figure>\n<picture>\n<img alt=\"AFP_36FY2B6.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/62b1784/2147483647/strip/true/crop/4623x3018+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fe6%2Fc9b337da432da50b8c13994c4560%2Fafp-36fy2b6-17928441.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aaa0737/2147483647/strip/true/crop/4623x3018+0+0/resize/2880x1880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fe6%2Fc9b337da432da50b8c13994c4560%2Fafp-36fy2b6-17928441.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/62b1784/2147483647/strip/true/crop/4623x3018+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fe6%2Fc9b337da432da50b8c13994c4560%2Fafp-36fy2b6-17928441.jpg\" />\n</picture>\n<div>\n<figcaption>Juicio a Alberto Fujimori en 2014.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>2. El caso Pativilca</h3>\n<p></p>\n</div><p>Eternamente asociado a Fujimori queda para la historia su exasesor presidencial <b>Vladimiro Montesinos</b>, el \"hombre fuerte\" de su gobierno, que fue condenado en enero pasado a 19 años y 8 meses de cárcel por las matanzas de <b>Pativilca</b> y <b>La Cantuta</b>, cometidas en 1992 por el grupo militar encubierto Colina.</p><p>La jueza Miluska Cano, que preside la Cuarta Sala Penal Superior Nacional, precisó entonces que esta condena se considera \"compurgada\" (ya cumplida) porque el exasesor está en prisión desde enero de 2001 y en este caso aceptó la \"autoría mediata\" (con dominio del hecho) de la comisión de los delitos de homicidio calificado, asesinato y desaparición forzada.</p><p>La Fiscalía pidió que todos los implicados en este juicio, entre los que están Fujimori, Montesinos y otras 21 personas, sean condenados a un mínimo de 25 años de prisión.</p><p>Los demás procesados no aceptaron acogerse a la figura jurídica de la \"conclusión anticipada\" por lo cual debían seguir siendo enjuiciados.</p><div>\n<p>\n</p><h3>3. Venta de armas a las FARC</h3>\n<p></p>\n</div><p>Fujimori, que <b>renunció por fax</b> en el 2000 desde Japón, país natal de sus padres y cuya nacionalidad reclamó, no podía ser trasladado a Perú, puesto que el país asiático no extradita a sus connacionales. Por eso, el exmandatario fue arrestado durante una inesperada visita a Chile.</p><p>Desde ese momento, cualquier causa nueva debía contar con el visto bueno de los tribunales chilenos. La Procuraduría peruana anunció en enero pasado que la Corte Suprema del país austral había aprobado una petición para ampliar los delitos por los que Fujimori fue extraditado en 2007.</p><p>Pese a que no aclaró de qué delitos se trataba, medios locales indicaron que figuran la <b>venta ilegal de armas</b> a la hoy desmovilizada guerrilla <b>Fuerzas Armadas Revolucionarias de Colombia</b> (<b>FARC</b>), en 1999.</p><p>En este caso es acusado de los presuntos delitos contra la seguridad pública (suministro ilegal de armas de fuego) y contra la tranquilidad pública (asociación ilícita para delinquir).</p><div>\n<p>\n</p><h3>4. Chavimochic</h3>\n<p></p>\n</div><p>Tal y como ha recordado el diario El Comercio, también ha pesado una acusación contra Fujimori por el Caso Chavimochic.</p><p>En este proceso, el exmandatario era acusado de haber autorizado el uso de 800.000 dólares de fondos públicos para que un amigo suyo, <b>Augusto Miyagusuku</b>, comprara terrenos agrícolas en el proyecto de irrigación Chavimochic, en el norteño departamento de La Libertad.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente peruano Alberto Fujimori flanqueado por el ministro de Defensa peruano, Víctor Malca, el 28 de julio de 1995.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb8de71/2147483647/strip/true/crop/5616x3744+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F2a%2Fec1645ba423b85a441ff2ee701b5%2Fafp-36fy2bb-17928759.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c29447/2147483647/strip/true/crop/5616x3744+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F2a%2Fec1645ba423b85a441ff2ee701b5%2Fafp-36fy2bb-17928759.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb8de71/2147483647/strip/true/crop/5616x3744+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F2a%2Fec1645ba423b85a441ff2ee701b5%2Fafp-36fy2bb-17928759.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente peruano Alberto Fujimori flanqueado por el ministro de Defensa peruano, Víctor Malca, el 28 de julio de 1995.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Siempre según el rotativo que citó a la acusación fiscal, la compra de los terrenos \"fueron producto directo de las actividades delictivas en las que participó el procesado Miyagusuku y Alberto Fujimori, siendo que el primero actuó como testaferro de este último\".</p><p>Adicionalmente y con menos recorrido hasta el momento, Fujimori era reclamado por otros casos como los de las presuntas ejecuciones extrajudiciales en el penal Castro Castro (1992) y tras el rescate en la residencia del embajador japonés en Lima (1997) o el secuestro y homicidio de seis miembros de la familia Ventocilla, cometido en 1992 por el grupo Colina.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/murio-el-expresidente-peruano-alberto-fujimori-a-los-86-anos-estaba-en-grave-estado-de-salud\">\nMurió el expresidente peruano Alberto Fujimori a los 86 años; estaba en grave estado de salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T14:21:06.37",
  "ttr": 162,
  "type": "article"
}