{
  "url": "https://www.elpais.com.uy/ovacion/futbol/uruguay-entrego-en-fifa-los-expedientes-de-su-candidatura-para-el-mundial-de-2030-cuando-espera-resolucion",
  "title": "Uruguay entregó en FIFA los expedientes de su candidatura para el Mundial de 2030: cuándo espera resolución",
  "description": "Una delegación de la Asociación Uruguaya de Fútbol presidida por Ignacio Alonso, y a la que se sumó Sebastián Bauzá, se presentó en la casa matriz del fútbol para oficializar su candidatura.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/uruguay-entrego-en-fifa-los-expedientes-de-su-candidatura-para-el-mundial-de-2030-cuando-espera-resolucion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6f455f/2147483647/strip/true/crop/1600x778+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F42%2Ffcbfa83745de911417a939a858e8%2Fwhatsapp-image-2024-07-29-at-12-20-51.jpeg",
  "content": "<div>\n<h2>Una delegación de la Asociación Uruguaya de Fútbol presidida por Ignacio Alonso, y a la que se sumó Sebastián Bauzá, se presentó en la casa matriz del fútbol para oficializar su candidatura. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Martín Abascal asesor legal del ministerio de turismo, Julio César Maglione, Sebastián Bauza y Eduardo Sanguinetti ministro de turismo en la presentación de Uruguay ante FIFA. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/072e2cc/2147483647/strip/true/crop/1309x900+204+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F42%2Ffcbfa83745de911417a939a858e8%2Fwhatsapp-image-2024-07-29-at-12-20-51.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e1af412/2147483647/strip/true/crop/1309x900+204+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F42%2Ffcbfa83745de911417a939a858e8%2Fwhatsapp-image-2024-07-29-at-12-20-51.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/072e2cc/2147483647/strip/true/crop/1309x900+204+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F42%2Ffcbfa83745de911417a939a858e8%2Fwhatsapp-image-2024-07-29-at-12-20-51.jpeg\" />\n</picture>\n<div>\n<figcaption>Martín Abascal asesor legal del ministerio de turismo, Julio César Maglione, Sebastián Bauza y Eduardo Sanguinetti ministro de turismo en la presentación de Uruguay ante FIFA.</figcaption><p>Foto: Enrique Arrillaga | El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Enviado a París - Francia</i></b><br />Gracias a una salvedad de la <b>FIFA</b> una delegación de la <b>Asociación Uruguaya de Fútbol</b>, presidida por <b>Ignacio Alonso</b>, se presentó en la casa matriz del fútbol para entregar los documentos del expediente que oficializa la candidatura de Uruguay para ser sede del<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mundial-2030\">Mundial 2030</a>. </p><p>La Federación Internacional del Fútbol Asociado le dio la oportunidad a sus asociaciones miembro de entregar en la jornada de este lunes los expedientes correspondientes para oficializar sus intenciones de albergar las próximas citas mundialistas de 2030 y 2034. </p><p>Por esta razón una delegación la delegación de AUF presidida por Ignacio Alonso presentó sus documentos en conjunto con las federaciones de Argentina y Paraguay representadas por sus máximas autoridades <b>Claudio Tapia </b>y <b>Robert Harrison</b>.</p><p>\"La presentación de los expedientes representa un momento crucial en el proceso de presentación de candidaturas de las ediciones 2030 y 2034 de la<b> Copa Mundial de la FIFA.</b> Nuestro objetivo es organizar acontecimientos sin igual por el fútbol y la humanidad\", declaró <b>Gianni Infantino</b>, presidente del ente y destacó a las siete federaciones miembro que presentaron sus expedientes. </p><p>\"Los siete países candidatos, procedentes de cuatro confederaciones, ya han contribuido enormemente al fútbol. Han demostrado una gran pasión y capacidad de organización, así como una visión común del fútbol y los valores que transmite. Estos procesos de presentación de candidaturas dejan patente, de nuevo, que el fútbol une el mundo\", manifestó Infantino haciendo referencia también a la candidatura que oficializó <b>Arabia Saudita </b>para ser sede del <b>Mundial 2034</b>. </p><p>En lo que respecta a la candidatura de <b>Uruguay</b> para ser una de las sedes del <b>Mundial de 2030</b>, la FIFA reconoció y acordó por unanimidad como única candidatura la presentada por<b> España, Marruecos y Portugal </b>pero entendiendo que se celebrará el centenario de la primera Copa del Mundo de 1930 en Uruguay. </p><p>Por esa razón, y también en unanimidad, el consejo del ente internacional que regula el fútbol mundial decidió que se celebrará el centenario de la competición en <b>Montevideo</b> junto con tres partidos de la fase de grupos de la competición de 2030 en Uruguay, Argentina y Paraguay. </p><div>\n<p>\n</p><h3>Cuándo tendrá Uruguay la respuesta de FIFA sobre su candidatura al Mundial de 2030</h3>\n<p></p>\n</div><p>El plazo oficial para presentar las candidaturas vece el próximo 31 de julio y, en este último trimestre, la FIFA estudiará al detalle los documentos presentados por cada federación y tendrá su respuesta sobre final de año cuando oficialice las sedes para los mundiales de 2030 y 2034. </p><p>De aprobarse la candidatura de Uruguay en conjunto con Argentina y Paraguay, las tres selecciones sudamericanas clasificarán automáticamente al Mundial 2030 por ser sedes de la competición. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T16:23:25.214",
  "ttr": 102,
  "type": "article"
}