{
  "url": "https://rurales.elpais.com.uy/region/el-messi-del-queso-argentino-vive-en-un-pueblo-de-180-habitantes-gano-dos-medallas-de-oro-a-nivel-mundial-y-rechaza-ofertas-para-irse-a-europa",
  "title": "El “Messi del queso argentino”: vive en un pueblo de 180 habitantes, ganó dos medallas de oro a nivel mundial y rechaza ofertas para irse a Europa ",
  "description": "EDAIRY NEWS “El dentista pasa los miércoles, el clínico los jueves, el traumatólogo los viernes y cuando se corta la luz, el pueblo queda sin señal. Se enojan aquí si digo que estamos en el medio de la nada,...",
  "links": [
    "https://rurales.elpais.com.uy/region/el-messi-del-queso-argentino-vive-en-un-pueblo-de-180-habitantes-gano-dos-medallas-de-oro-a-nivel-mundial-y-rechaza-ofertas-para-irse-a-europa",
    "https://rurales.elpais.com.uy/region/el-messi-del-queso-argentino-vive-en-un-pueblo-de-180-habitantes-gano-dos-medallas-de-oro-a-nivel-mundial-y-rechaza-ofertas-para-irse-a-europa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d34f878/2147483647/strip/true/crop/720x350+0+267/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F95%2F570e524a49f28c5526ad31588092%2Fu7iqtqbbh-720x0-1.jpg",
  "content": "<div>\n<p><i>EDAIRY NEWS </i></p><p>“El dentista pasa los miércoles, el clínico los jueves, el traumatólogo los viernes y cuando se corta la luz, el pueblo queda sin señal. Se enojan aquí si digo que estamos en el medio de la nada, pero bueno, lo digo con onda, no tiene nada de malo”.</p><p>Juan Mendoza (49) es santafesino pero vive en Córdoba, entre Arroyito y Toro Pujio, paraje “de seis cuadras por cuatro”, donde residen 180 personas. Sin ser nacido y criado, Mendoza es su ciudadano ilustre gracias a Quesos Toro Azul, su fábrica que lo llevó a ser uno de los queseros más reconocidos del mundo.</p><p>Técnico químico que ha trabajado en distintas plantas de producción, donde se encargaba “del orden y la organización”, Mendoza lleva apenas siete años como productor de quesos azules y en tan poco tiempo logró lo impensado: dos medallas de oro, otra de plata y una de bronce en distintos certámenes mundiales realizados en Gales, Inglaterra, España y Francia.</p><p>“Ni en mis fantasías más grandes soné que este gauchito de las pampas, solito, llegaría tan lejos”, confiesa a Clarín.</p><p>Tiene prácticamente tantos viajes a competencias europeas como años dedicados a la producción. “Cierta inexperiencia, al principio, me llevó a cometer errores como el querer competir con mi queso azul en la cuna del queso azul, que es en Francia. Pero mal no me fue, salí tercero”, dice el hacedor de cinco variantes: azul común, azul gourmet, cuadratto y sus dos vedettes, Mariello (amarillo en asturiano) y Stracco, premiados en todo el mundo.</p><p>El “Messi de los quesos” o “el quesero del fin del mundo”, como lo apodaron en Gran Bretaña, cree que su raudo crecimiento en la industria “se debe a mi audacia, a creérmela un poco y a que soy una rareza en el Viejo Continente”, se ríe en un descanso de su intensa labor diaria.</p><p>“¿Cuántos somos en mi fábrica? A ver, dejame contar… uno, dos, mmm, uno, dos. Tengo un empleado y yo, estoy unas doce, catorce, quince horas por día”, comenta con sentido del humor “uno de los cinco fabricantes de queso azul” de la Argentina. “No soy un productor masivo, produzco 5.000 kilos por mes, porque mi queso es de especialidad, para pocos, ya que va dirigido a determinado segmento”.</p><p>El\n<a href=\"https://es.edairynews.com/dia-del-queso-datos-curiosos-de-una-delicia-milenaria/\" target=\"_blank\">Día Internacional del Queso</a>\nse celebró el 27 de marzo y fue instaurado en Francia –la cuna– para homenajear a uno de los alimentos que despierta pasiones en todo el mundo. Mendoza dice que “es una fecha a la que se le da poca bola, hay una mezcla de indiferencia y desconocimiento.</p><p>Una pena, porque nos podríamos juntar y hacer una movida interesante… Cada tanto llama algún periodista como vos, pero en la Argentina no se realiza ningún tipo de evento”.</p><p>Mendoza remarca que, a diferencia de España, Francia o el Reino Unido, “la Argentina no tiene cultura quesera y el Estado le da la espalda, no ahora, eh, desde siempre…</p><p>Qué lástima, porque nuestro país es el séptimo productor a nivel mundial, elabora unas nueve mil toneladas por año, de las cuales 4,5 se exportan y la otra mitad se vende en el mercado interno… Pero por cómo viene barajado este año, no se van a vender, lamentablemente”.</p><p>Coincide en el “doloroso” encarecimiento del\n<a href=\"https://edairymarket.com/products/products/cheese\" target=\"_blank\">queso</a>\n. “Está muy difícil todo y el queso no está exento… La venta bajó un 40 por ciento respecto del año pasado porque los precios están muy arriba. Tené en cuenta que entre que salen de mi fábrica y llegan a Buenos Aires, el aumento de mi producto es superior al 100 por ciento.</p><p>¿Cómo se hace? Está bravo el tema, sin embargo en Argentina todavía consumimos 11 kilos al año per cápita, cifra que nos coloca a la par de los países del primer mundo”.</p><p>Degustador incansable de sus quesos y de otros también, Mendoza habla de su industria “como un lugar en el que yo pienso para seguir fabricando para mantener la planta funcionando, no lo veo como un negocio, lo pienso así, siento que lo mío es amor al arte. Soy un preciosista, que elabora a mano, fabrico quesos personalizados pero no es sencillo ser emprendedor en la Argentina.</p><p>Desde Europa tengo ofertas muy tentadoras y me ofrecieron la llave para que yo me encargue de todo en España, en Oviedo, pero no quiero, amo la Argentina, una potencia castigada”.</p><p>No piensan lo mismo su mujer y sus dos hijos, que viven a 40 kilómetros de Toro Pujio. “Ellos están con las valijas listas, preparados para partir y me insisten para irnos, pero soy yo el que tiene reparos, viste…</p><p>En siete años he conseguido muchos logros, yendo a Europa he sido reconocido y obtuve la medalla plata en una competencia internacional, en donde participaron más de cuatro mil quesos de 30 países de todo el mundo y yo con mi stracco pude levantar la bandera argentina bien alto”.</p><p>En italiano stracco signigica cansado y Mendoza desasna: “Lo bauticé así porque es un tipo de queso italiano que se fabrica con la leche de las vacas que bajan cansadas de los Alpes a los valles cuando acaba el verano. Y este es también el resultado de mi queso que fue fabricado por un quesero cansado, que intentó y volvió a intentar, hasta que finalmente lo logró”.</p><p>Vuelve a la realidad: “Entonces mi temor es dejar toda esta pequeña gran plata, en este paraje increíble, y llegar al primer mundo y perder la magia, el encanto y sobre todo la pasión. Porque soy un apasionado de lo que hago”.</p><p>Otra de las medallas que se cuelga Mendoza es ser el único maestro argentino quesero convocado para integrar la exclusiva cofradía internacional de Saint Uguzon. La prestigiosa entidad, lo galardonó tras ser multipremiado en diversos certámenes gastronómicos internacionales.</p><p>“Pude llegar muy alto y ser parte de un grupo de los mejores queseros del mundo donde tratan de cuidar al queso, de enseñar y aprender entre todos. Cuando me lo propusieron, no lo dudé ni un segundo, dije que sí y a las horas de ser parte de la cofradía empezaron a abrirse un montón de puertas”, cuenta.</p><p>La pregunta del millón es cómo un técnico químico, que se codea con el primer mundo, terminó en una fábrica de quesos en un pueblito de 180 habitantes. Se ríe con ganas Mendoza, que se define como “un trabajador riguroso y exigente, pero que sabe disfrutar los espacios libres”.</p><p>Cuenta que un ex jefe lo llamó para hacerse cargo de una abandonada fábrica de quesos azules “en un lugar al norte de Córdoba, donde la especialidad eran los quesos tipo Roquefort y aceptar esa oferta, con una mano atrás y otra adelante, cambió para siempre mi historia, el rumbo de mi vida. La alquilé, la puse en funcionamiento y aquí estoy”.</p><p>“Cuando vine aquí, a esta fábrica era Kosovo, estaba todo destruido. Así que con mucho sacrificio y dedicación arranqué de cero y empezar así me permitió trazar un camino. Hoy puedo decir que soy distinto, ni mejor ni peor, distinto. Sólo me diferencia en que yo no busco hacer un negocio, sino el mejor queso posible.</p><p>¿Si es una manera de competir? No, yo no estoy en condiciones de competir con las grandes marcas porque soy un artesano del queso, lo que que significa darle el tiempo justo a cada queso para conseguir el mejor sabor posible”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-16T14:31:10.747",
  "ttr": 242,
  "type": "article"
}