{
  "url": "https://www.elpais.com.uy/informacion/politica/oficialismo-cruza-al-fa-por-dichos-sobre-las-elecciones-en-venezuela-algun-dia-sabremos-que-deudas-tiene",
  "title": "Oficialismo cruza al FA por dichos sobre las elecciones en Venezuela: \"Algún día sabremos qué deudas tiene\"",
  "description": "Redacción El PaísEn la previa de las elecciones del próximo domingo en Venezuela se abrió una nueva polémica en Uruguay por los distintos conceptos que tienen las fuerzas políticas locales sobre la...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/oficialismo-cruza-al-fa-por-dichos-sobre-las-elecciones-en-venezuela-algun-dia-sabremos-que-deudas-tiene"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9878d29/2147483647/strip/true/crop/5883x2860+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb6%2F73712cfa41ac92957f3ab9e33c6d%2Fpropaganda-maduro.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la previa de las <a href=\"https://www.elpais.com.uy/mundo/con-expectativa-e-incertidumbre-cierra-la-campana-en-venezuela-oficialismo-y-oposicion-se-sienten-ganadores\" target=\"_blank\">elecciones del próximo domingo en <b>Venezuela</b></a> se abrió una nueva polémica en Uruguay por los distintos conceptos que tienen las fuerzas políticas locales sobre la organización de los comicios. Es que, en diálogo con El País, dirigentes del <b>Frente Amplio</b> indicaron que <a href=\"https://www.elpais.com.uy/informacion/politica/gobierno-monitorea-de-cerca-el-proceso-electoral-de-venezuela-que-para-el-fa-no-hay-razones-para-criticar\" target=\"_blank\">\"no hay información para poner en duda\"</a> el proceso, lo que valió diversas críticas desde la <b>coalición de gobierno</b>.</p><p>\"Algún día sabremos qué deudas tiene el Frente Amplio con la dictadura de <b>Nicolás Maduro</b>. Algún día, más temprano que tarde, nos enteraremos, porque defender la sistemática <b>violación de derechos humanos</b>, la tortura, la proscripción, la desaparición de personas, el encarcelamiento que llevó adelante la dictadura de Maduro y hacerle el caldo gordo, respaldarlo por acción o por omisión —y más veces por acción que por omisión— y no condenarlos, sin duda habla del condicionamiento y algunas deudas\", dijo a El País el senador del <b>Partido Nacional</b> Javier García.</p><p>El exministro de Defensa Nacional y actual integrante de la comisión de Asuntos Internacionales del Senado, manifestó que \"las elecciones son en Venezuela pero los valores son universales; se defienden la democracia y los derechos humanos o se defiende la <b>dictadura </b>y la violación de los derechos humanos\".</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel en favor de Nicolás Maduro en un acto previo a las elecciones en Venezuela.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c234bb7/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F72%2F39822b01497d86f4987c7bc4d0f6%2Fmaduro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cd704e3/2147483647/strip/true/crop/6192x4128+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F72%2F39822b01497d86f4987c7bc4d0f6%2Fmaduro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c234bb7/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F72%2F39822b01497d86f4987c7bc4d0f6%2Fmaduro.jpg\" />\n</picture>\n<div>\n<figcaption>Cartel en favor de Nicolás Maduro en un acto previo a las elecciones en Venezuela.</figcaption><p>Foto: Raúl Arboleda/AFP</p></div>\n</figure>\n</div><p>Los cuestionamientos surgen a raíz de declaraciones del presidente del Frente Amplio, <b>Fernando Pereira</b>, y de <b>Pablo Álvarez</b>, presidente de la Comisión de Relaciones Internaciones (Carifa) de la coalición de izquierda.</p><p>Pereira, destacó la \"cantidad de observadores\" que estarán presentes este fin de semana en Venezuela —aunque a última hora se bajaron los de Brasil y Colombia—, algunos de los cuales son uruguayos y frenteamplistas, como Álvarez. También estarán el presidentes del Pit-Cnt, <b>Marcelo Abdala</b>, y la presidenta de la Cámara de Diputados, <b>Ana Olivera</b>, entre otros.</p><p>Sobre los observadores, García dijo que \"van a aplaudir a Maduro y a decir que la dictadura es legítima\". \"Van pagados e invitados por el dictador para legitimar la violación de los derechos humanos y la legitimación de las proscripciones y el exilio, y no a defender al pueblo que está sometido por la dictadura. Eso no es observar, es legitimar la dictadura\", apuntó.</p><p>También el diputado del <b>Partido Colorado</b> Ope Pasquet cuestionó estos dichos de Pereira. \"No serán los observadores que iba a enviar la Unión Europea, porque el régimen les retiró la invitación. No serán tampoco los observadores que iban a enviar Brasil y Colombia, que finalmente decidieron no ir a Venezuela. No será <a href=\"https://www.elpais.com.uy/mundo/con-expectativa-e-incertidumbre-cierra-la-campana-en-venezuela-oficialismo-y-oposicion-se-sienten-ganadores\" target=\"_blank\">Alberto Fernández, porque también a él lo 'desinvitaron'</a>\", repasó en su cuenta de X.</p><p>\"Irán, sí, observadores de la República Popular China, que como es sabido tienen amplia experiencia en elecciones democráticas, plurales, libres y limpias... E irán observadores uruguayos como Marcelo Abdala, por ejemplo, que si puede se sacará otra foto con Maduro, diciéndole que le lleva el apoyo del pueblo uruguayo. Esos son los 'observadores' que le merecen confianza al presidente del FA\", ironizó.</p><div>\n<blockquote><p>En declaraciones al diario El País acerca de las elecciones en Venezuela, el presidente del FA, Fernando Pereira, destacó \"la cantidad de observadores que estarán presentes este fin de semana\" en ese país.<br />No serán los observadores que iba a enviar la Unión Europea, porque el…</p>— Ope Pasquet (@opepasquet) <a target=\"_blank\" href=\"https://twitter.com/opepasquet/status/1816469424129421763?ref_src=twsrc%5Etfw\">July 25, 2024</a></blockquote>\n</div><div>\n<p>\n</p><h3>Pereira: \"Es un proceso que se podría considerar transparente\"</h3>\n<p></p>\n</div><p>\"Según lo que entiendo y me han dicho, el proceso electoral venezolano es un proceso que se podría considerar transparente; es decir, tienen un proceso sumamente claro\", dijo Pereira, y agregó: \"Lo que hay que hacer es esperar los resultados y acatarlos; no hay 10 maneras de mirar lo democrático\".</p><p>Consultado acerca de las proscripciones que impuso Maduro a varios políticos de la oposición venezolana, como a su líder <b>María Corina Machado</b>, respondió que de todos modos \"se autorizó a participar a gente de la oposición, con lo cual va a haber una elección donde hay opositores al gobierno de Maduro y se han podido expresar en forma clara en Venezuela\", aunque admitió que las proscripciones \"no son lo mejor que puede pasar\".</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel de propaganda de Nicolás Maduro en la previa de las elecciones en Venezuela.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea465d0/2147483647/strip/true/crop/4170x2787+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fe4%2Ff777621a4617830142d39d8fed2b%2Fmaduro-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/937dee8/2147483647/strip/true/crop/4170x2787+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fe4%2Ff777621a4617830142d39d8fed2b%2Fmaduro-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea465d0/2147483647/strip/true/crop/4170x2787+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fe4%2Ff777621a4617830142d39d8fed2b%2Fmaduro-2.jpg\" />\n</picture>\n<div>\n<figcaption>Cartel de propaganda de Nicolás Maduro en la previa de las elecciones en Venezuela.</figcaption><p>Foto: Raúl Arboleda/AFP</p></div>\n</figure>\n</div><p>Álvarez, en tanto, declaró que desde Uruguay \"no hay información para poner en duda\" la calidad del proceso electoral. \"No tenemos razones para decir que el proceso no ha sido respetuoso de las normas, porque los actores de la oposición están participando\", añadió.</p><p>En este contexto, García expresó que \"a la oposición democrática\" en Venezuela \"le pusieron todos los obstáculos\", y pese a las \"elecciones amañadas\", pudo reunirse y organizarse para competir. \"Aquí en Uruguay la dictadura también armó elecciones (en referencia al plebiscito de 1980); eran elecciones prontas para legitimar a los dictadores\", apuntó.</p><p>El senador del Partido Nacional expresó que le mandó un mensaje a <b>Edmundo González Urrutia</b>, principal candidato de la oposición y apuntalado por María Corina Machado, la líder antichavista, para desearle que gane.</p><p>García lamentó que, en cambio, \"el Frente Amplio no tenga la mínima solidaridad con un pueblo como el venezolano, que en los momentos más difíciles de Uruguay, cuando aquí la dictadura perseguía al pueblo uruguayo, abrió su país para recibir a miles que fueron a salvar su vida a Venezuela\".</p><p>Pasquet, en tanto, escribió con ironía que es \"asombroso\" el argumento de que las elecciones respetan las normas porque la oposición participa. \"¿Qué querían que hicieran los actores de la oposición? ¿Convocar al pueblo desarmado a la lucha violenta contra el Ejército y la Policía del régimen?\", preguntó.</p><p>\"La oposición está haciendo lo único que puede hacer para cambiar las cosas, que es ir a votar, pese a todo. Fue lo mismo que hicimos nosotros en 1980: vivíamos en dictadura y nuestros líderes estaban proscriptos, pero igual fuimos a votar. Ganó el NO, porque los votos se contaron bien; esto es lo que no se sabe si ocurrirá en Venezuela. En cualquier caso, es evidente que el proceso electoral estuvo plagado de arbitrariedades y abusos de todo tipo, absolutamente repudiables\", añadió.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T14:32:16.316",
  "ttr": 200,
  "type": "article"
}