{
  "url": "https://www.elobservador.com.uy/nota/la-denuncia-de-la-agencia-de-la-onu-para-los-palestinos-sobre-como-israel-forzo-a-sus-empleados-a-admitir-falsos-vinculos-con-hamas-y-el-impacto-que-tuvo-en-su-financiacion--2024311164445",
  "title": "La denuncia de la agencia de la ONU para los palestinos sobre cómo Israel forzó a sus empleados a admitir falsos vínculos con Hamás (y el impacto que tuvo en su financiación)",
  "description": "Palizas, ahogamientos simulados y amenazas de hacer daño a sus familiares.Miles de palestinos fueron capturados en el norte de Gaza por Israel cuando buscaban refugio.Estas son algunas de las formas de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-denuncia-de-la-agencia-de-la-onu-para-los-palestinos-sobre-como-israel-forzo-a-sus-empleados-a-admitir-falsos-vinculos-con-hamas-y-el-impacto-que-tuvo-en-su-financiacion--2024311164445",
    "https://www.elobservador.com.uy/nota/la-denuncia-de-la-agencia-de-la-onu-para-los-palestinos-sobre-como-israel-forzo-a-sus-empleados-a-admitir-falsos-vinculos-con-hamas-y-el-impacto-que-tuvo-en-su-financiacion--2024311164445/amp"
  ],
  "image": "",
  "content": "<p><strong>Palizas, ahogamientos simulados y amenazas de hacer daño a sus familiares.</strong></p><div><figure><img alt=\"Detenidos palestinos en un vehículo militar israelí.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/58c8/live/52280590-dfc5-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Miles de palestinos fueron capturados en el norte de Gaza por Israel cuando buscaban refugio.</figcaption></figure><p>Estas son algunas de las formas de maltrato y abuso a los que, según la Unrwa, la agencia de la ONU para los refugiados palestinos, se vieron sometidos algunos de sus empleados cuando se encontraban detenidos por las autoridades israelíes.</p><p>Según un informe interno de la institución, estos empleados \"fueron presionados para hacer declaraciones falsas contra la agencia, entre ellas que la agencia tiene afiliaciones con Hamás y que miembros del personal de la Unrwa participaron en las atrocidades del 7 de octubre de 2023\".</p><p>El informe, que aún no ha sido publicado, pero al que ha tenido acceso la BBC, se centra en los detenidos que fueron arrestados en Gaza y llevados a distintos puntos de Israel para ser interrogados, antes de ser devueltos a la Franja entre diciembre y febrero.</p><p>La Unrwa, siglas en inglés por las que se conoce a la Agencia de Naciones Unidas para los Refugiados de Palestina en Oriente Próximo, fue fundada hace 75 años para ayudar a los refugiados palestinos de la guerra de 1948, y actualmente ofrece asistencia a más de 6 millones de personas.</p><p>El mes pasado se vio<strong> inmersa en una profunda crisis después de que Israel acusara a 12 de sus 13.000 empleados en Gaza de haber participado en los ataques de Hamás</strong> del 7 de octubre, en los que murieron unas 1.200 personas y 253 fueron secuestradas.</p><p>La agencia ha negado emplear a miembros de Hamás, pero despidió a los acusados por Israel de participar en los ataques y la ONU anunció una investigación interna.</p><p>A principios de este mes aún estaba a la espera de que Israel le proporcionara las pruebas en las que basó su denuncia.</p><p>Las acusaciones provocaron, sin embargo, que 16 países e instituciones, entre ellos Estados Unidos y Reino Unido, detuvieran una ayuda de US$450 millones destinada a la agencia, lo que ha tenido graves consecuencias para los millones de personas a los que asiste, que se encuentran al borde de la hambruna en Gaza.</p><figure><img alt=\"Unas manos heridas.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6f20/live/a5aa3210-dfc5-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Un detenido muestra sus heridas después de ser liberado.</figcaption></figure><h3>\"Campaña deliberada\"</h3><p>Desde el inicio de la guerra, la campaña aérea y terrestre que ha lanzado Israel sobre Gaza ha matado a más de 30.000 personas, un 70% de ellos mujeres y niños, según el Ministerio de Salud de la Franja, gestionado por Hamás.</p><p>La denuncia de Israel se produjo pocas horas después de que la <strong>Corte Internacional de Justicia (CIJ) emitiera un fallo preliminar el pasado 26 de enero en el que pedía a Israel mayores esfuerzos para evitar más muertes y daños en Gaza.</strong></p><p>Algunos vieron en la acusación israelí un \"intento deliberado de socavar el fallo\", como denunció el exdirector de Operaciones de la Unrwa, Lex Takkenberg.</p><p>No es la primera vez que Israel lanza acusaciones contra la agencia de los refugiados palestinos.</p><p>Días más tarde, Israel aseguró que la Unrwa empleaba en Gaza a \"más de 450 operativos militares\" de Hamás y otros grupos armados, y que había enviado sus conclusiones a la agencia.</p><p>\"La Unrwa se enfrenta a una campaña deliberada y concertada para socavar sus operaciones y, en última instancia, ponerles fin\", dijo recientemente el comisionado general de la agencia, Philippe Lazzarini, en una reunión especial de la Asamblea General de la ONU, en medio de llamamientos en Israel para que se desmantele el organismo.</p><p>Desde entonces, la Unión Europea ha reanudado el envío de fondos a la agencia y, más recientemente, <strong>Suecia y Canadá han anunciado que también desbloquearán su contribución a la Unrwa</strong>.</p><p>El organismo ha aceptado, por su parte, realizar más controles sobre sus gastos y personal.</p><p>Suecia es el cuarto mayor donante de la agencia para los refugiados palestinos. Según el anuncio, Estocolmo enviará, en un principio, US$19 millones, de los 38 que tiene presupuestados para este año.</p><p>Por su parte, el ministro de Desarrollo Internacional de Canadá, Ahmed Hussen, afirmó que su país ha reanudado la ayuda para \"que se pueda hacer más para responder a las necesidades urgentes de los civiles palestinos\", y como reconocimiento del \"sólido proceso de investigación que se está llevando a cabo\".</p><p>El informe recopilado ahora por la Unrwa está basado en entrevistas con un centenar de personas, que forman parte de un grupo de más de 1.000 detenidos palestinos, de entre 6 y 82 años, que han sido devueltos a Gaza.</p><p>El documento, de 11 páginas, aún no ha sido publicado y será entregado a agencias dentro y fuera de la ONU especializadas en documentar potenciales violaciones de los derechos humanos, según le dijo la directora de comunicaciones de la Unrwa, Juliette Touma, a la agencia <em>Reuters</em>.</p><p>Los testimonios de los detenidos, que se obtuvieron de forma \"independiente y voluntaria\", según la agencia, describen una amplia gama de malos tratos.</p><figure><img alt=\"Un empleado de la Unrwa entrega medicinas.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5e01/live/f0399140-dfc5-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>La Unrwa brinda ayuda a cerca de 6 millones de refugiados palestinos.</figcaption></figure><p>Entre otras cosas, los detenidos denuncian haber sido<strong> desnudados y golpeados, haber sido encerrados en jaulas y atacados por perros,</strong> forzados a mantener posiciones dolorosas durante períodos prolongados y haber sido pateados o golpeados con las culatas de armas, lo que en algunos casos resultó en \"costillas rotas, hombros dislocados y lesiones duraderas\".</p><p>Tanto hombres como mujeres denunciaron, según el informe, \"amenazas e incidentes de violencia y acoso sexual\", incluidos tocamientos inapropiados a las mujeres y palizas en los genitales a los hombres.</p><p>En una declaración proporcionada a la BBC, el ejército israelí aseguró que \"el maltrato de los detenidos durante su detención o mientras están bajo interrogatorio viola los valores de las FDI (Fuerzas de Defensa de Israel) y desobedece a las FDI y, por lo tanto, <strong>está absolutamente prohibido</strong>\".</p><p>El ejército israelí rechazó también acusaciones específicas, entre ellas que negaran el acceso al agua, atención médica y ropa de cama.</p><p>Las FDI también dijeron que las acusaciones sobre abusos sexuales eran \"otro intento cínico de crear una falsa equivalencia con el uso sistemático de la violación como arma de guerra por parte de Hamás\".</p><p>Según el informe de la Unrwa, muchos de los palestinos cuyo caso han podido documentar fueron <strong>detenidos en el norte de Gaza mientras se refugiaban en hospitales o escuelas</strong>, o cuando intentaban huir hacia el sur para encontrar refugio.</p><p>Otros eran habitantes de Gaza con permisos de trabajo que les permitían entrar a Israel. Quedaron varados en Israel cuando estalló la guerra y luego fueron detenidos.</p><p>La agencia para los refugiados estima que más de 4.000 palestinos han sido detenidos en Gaza desde el inicio de las hostilidades.</p><p>En la introducción del informe también destaca que no se trata de un relato exhaustivo de todas las detenciones que se han producido en la guerra, entre ellas las de los rehenes en manos de Hamás, ni de otras preocupaciones relativas al trato dado a los rehenes en Gaza por parte de grupos armados palestinos.</p><p>La Unrwa, que opera en Gaza, Cisjordania, Siria, Líbano y Jordania, ofrece ayuda humanitaria, educación y sanidad a cerca de 6 millones de refugiados palestinos.</p><p>Cuenta con más de 30.000 empleados, 13.000 de ellos solo en Gaza, donde gestiona escuelas y centros médicos.</p><p>Su ayuda humanitaria ha sido prácticamente la única que ha podido entrar, aunque con cuentagotas, a la Franja, y de la que dependen cerca de 2 millones de personas.</p><figure><img alt=\"Línea gris.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4abd/live/1cbf6cd0-dfc6-11ee-8bf3-195418ba9285.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4n79em3krmo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Mi hijo Ali murió de hambre delante del mundo entero”: la desesperación de las familias ante la falta de comida en Gaza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c724676z551o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"El mundo se preguntará por qué la ONU no garantizó la ayuda humanitaria para Gaza\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx9dvv7lqvwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La desesperación de los refugiados palestinos por la crisis de la agencia de la ONU que vela por ellos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T19:44:45.000Z",
  "ttr": 257,
  "type": "article"
}