{
  "url": "https://www.elpais.com.uy/tvshow/teatro/soy-la-sheila-de-los-chobys-estaba-desempleada-gano-rifa-para-salir-en-carnaval-y-asi-debuto-en-el-concurso",
  "title": "\"Soy la Sheila de Los Chobys\": estaba desempleada, ganó rifa para salir en Carnaval y así debutó en el Concurso",
  "description": "Este miércoles, Los Chobys presentaron su espectáculo \"Sheila\" en la primera rueda del Concurso de Carnaval, y su atípica protagonista cantó, hizo chistes y hasta interpretó a Irene Moreira.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/soy-la-sheila-de-los-chobys-estaba-desempleada-gano-rifa-para-salir-en-carnaval-y-asi-debuto-en-el-concurso",
    "https://www.elpais.com.uy/tvshow/teatro/soy-la-sheila-de-los-chobys-estaba-desempleada-gano-rifa-para-salir-en-carnaval-y-asi-debuto-en-el-concurso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/45c5767/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F5c%2F32b25a6949d89b04ba21cca09754%2Fchobys-sheila.jpg",
  "content": "<div>\n<h2>Este miércoles, Los Chobys presentaron su espectáculo \"Sheila\" en la primera rueda del Concurso de Carnaval, y su atípica protagonista cantó, hizo chistes y hasta interpretó a Irene Moreira. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Chobys, Sheila.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64e9b71/2147483647/strip/true/crop/1120x770+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F5c%2F32b25a6949d89b04ba21cca09754%2Fchobys-sheila.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a24d74c/2147483647/strip/true/crop/1120x770+80+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F5c%2F32b25a6949d89b04ba21cca09754%2Fchobys-sheila.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64e9b71/2147483647/strip/true/crop/1120x770+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F5c%2F32b25a6949d89b04ba21cca09754%2Fchobys-sheila.jpg\" />\n</picture>\n<div>\n<figcaption>Sheila Álvarez en Los Chobys, en el Carnaval 2024.</figcaption><p>Foto: Captura de YouTube</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Anoche, en una tercera etapa amenazada por las lluvias que sorprendieron a Montevideo temprano en la tarde, la <b>primera rueda de Carnaval </b>recibió a uno de los espectáculos más esperados de la temporada: <b>Sheila, de Los Choby's</b>, una original propuesta de humorismo que arrancó carcajadas a días de haber conseguido el primer puesto de la categoría en el Desfile Inaugural.</p><p>Es que el conjunto liderado por<b> Leo Pacella</b>, que se ha caracterizado por una inventiva que marca la diferencia en el Concurso, decidió para este año hacer algo fuera de lo común: en la previa carnavalera, vendió una rifa cuyo primer premio era sumarse como componente y cantar, actuar, bailar de forma oficial.</p><p>Así llegó a Los Chobys<b> Sheila Álvarez</b>, cuyo nombre se reveló durante una emisión de <i>Dale que va</i>, el programa de Canal 10 donde se llevó a cabo el sorteo entre todos los que habían comprado la rifa.</p><p>Álvarez, de 56 años, tiene tres hijos y tres nietos y se encontraba desempleada, lo que le permitió integrarse a los ensayos del conjunto y a la exigencia que el Carnaval tiene. Así, y tal como <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/como-leo-pacella-se-volvio-el-actor-mas-ocupado-del-pais-su-parodia-a-lacalle-y-la-curiosa-idea-de-los-chobys\">se lo había adelantado Pacella a El País</a>, Los Chobys hicieron un espectáculo a su medida y la convirtieron en protagonista.</p><p>“Quien gane va a salir con nosotros en Carnaval. No necesita ninguna condición, ni cantar, bailar, ni actuar, es solamente comprar la rifa y que salga el número. A esa persona la vamos a privilegiar, y va a tener su tema, va a bailar, va a ser el o la protagonista del espectáculo”, había dicho Pacella, quien además dirige el conjunto junto a Julio Yuane. “Nos parece divertido el que no sepa cantar y tenga que hacerlo, para mí es gracioso. No es burlarnos, es hacer del antihéroe: el que tiene que hacer las cosas y le salen mal”.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-carnaval-ya-tiene-sus-primeros-ganadores-estos-son-los-resultados-del-desfile-inaugural\">Tras desfilar por 18 de Julio sobre un inmenso trono</a>, anoche Sheila llegó al Teatro de Verano y debutó en el Concurso, en una pasada que comenzó girando alrededor de la pregunta de si cualquier persona puede hacer Carnaval. Cuando apareció en escena, la platea le devolvió una ovación cerrada.</p><p>Con un traje plateado y mucha interacción con el conjunto, Sheila fue una más en una entrega reidera, cargada de chistes y crítica política. Tuvo su momento estelar cuando bajó a cantar entre el público su propia presentación, \"Soy la <b>Sheila de Los Chobys </b>y eso es algo que me encanta; de una rifa yo he salido, la he ganado, fíjate tu\". Y también cuando le tocó interpretar a Irene Moreira, todo con mucho compromiso y soltura.</p><p>El espectáculo de este año también incluyó Chobys para niños, teatro negro, títeres y los ya clásicos Tus Etor's Salados, y el tradicional cierre con el hit \"Que se venga el choricero\".</p><p>Los Chobys son los defensores del título en la categoría, un logro que habían conseguido en 2022 y 2020.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T12:14:31.696",
  "ttr": 105,
  "type": "article"
}