{
  "url": "https://www.montevideo.com.uy/Salud/Estudios-la-droga-magica-para-adelgazar-no-se-asocia-a-aumento-de-riesgo-en-la-depresion-uc899007",
  "title": "Estudios: la droga mágica para adelgazar no se asocia a aumento de riesgo en la depresión",
  "description": "Los fármacos contra la diabetes tipo dos que se usan también para el control del peso, comercializados como Ozempic o Wegovy, no se vinculan con un aumento del riesgo de depresión o comportamiento suicida,...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Estudios-la-droga-magica-para-adelgazar-no-se-asocia-a-aumento-de-riesgo-en-la-depresion-uc899007",
    "https://www.montevideo.com.uy/Salud/Estudios-la-droga-magica-para-adelgazar-no-se-asocia-a-aumento-de-riesgo-en-la-depresion-uc899007?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899007="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875501.jpg",
  "content": "<div>\n                              \t<p>Los fármacos\ncontra la diabetes tipo dos que se usan también para el control del peso,\ncomercializados como Ozempic o Wegovy, no se vinculan con un aumento del riesgo\nde depresión o comportamiento suicida, según dos nuevos estudios.</p><p>Las\ninvestigaciones que publica Jama Internal Medicine analizan los fármacos contra\nla diabetes análogos del GLP-1, como la semaglutida.</p><p>El primero\nde los estudios, encabezado por la Universidad de Pensilvania (EE.UU.), se\ncentró en el uso de semaglutida 2,4 mg y concluyo que su toma para adelgazar no\naumentó el riesgo de síntomas depresivos, pensamientos o conductas suicidas en\npersonas sin trastornos graves conocidos.</p><p>La\ninvestigación agrega que se necesitan más estudios sobre la seguridad\npsiquiátrica en personas con trastorno depresivo mayor y otras enfermedades\nmentales graves como esquizofrenia o antecedentes de intento de suicidio, pues\nno incluyó ese tipo de pacientes.</p><p>El estudio\ncontó con datos de 3.500 pacientes de varios ensayos clínicos y no reveló un\naumento del riesgo de problemas de salud mental entre quienes toman el\nmedicamento para adelgazar, señaló la universidad en un comunicado.</p><p>Los\ninvestigadores examinaron cuatro ensayos sobre el efecto del tratamiento con\nsemaglutida en personas con obesidad, que fueron cruciales para obtener la\naprobación de la Administración de Alimentos y Medicamentos (FDA) para el uso\nde semaglutida 2,4 mg contra la obesidad.</p><p>Los\ninvestigadores observaron que el 1 % o menos de los participantes declararon\nideación o comportamiento suicida durante el tratamiento, sin diferencias entre\nsemaglutida 2,4 mg y el placebo.</p><p>El 2,8 % de\nlos participantes tratados con semaglutida, frente al 4,1 % con placebo,\ndeclararon niveles de depresión en algún momento del tratamiento que\nrequirieron la evaluación de un profesional de la salud mental, unas tasas que\nconcuerdan con el riesgo de depresión significativa en la población general.</p><p>“Es posible\nque las personas con sobrepeso u obesidad que toman semaglutida experimenten\nsíntomas depresivos o ideación o comportamiento suicida, pero los datos\nsugieren que las personas que no toman semaglutida (el grupo del placebo)\ntienen las mismas probabilidades de experimentar estas afecciones”, según\nGregory Brown, coautor del estudio.</p><p>El segundo\nestudio encabezado por el Instituto Karolinska (Suecia) incluyó principalmente\npacientes con diabetes de tipo 2, y no mostró una asociación entre el uso de\nagonistas del receptor del péptido-1 similar al glucagón (GLP-1) y un mayor\nriesgo de muerte por suicidio, autolesiones o depresión incidente y trastornos\nrelacionados con la ansiedad.</p><p>En la\ninvestigación se analizaron datos de casi 300.000 adultos de Suecia y Dinamarca\nque empezaron a tomar un agonista del receptor de GLP-1 o un inhibidor del\ncotransportador 2 de sodio-glucosa, otro medicamento contra la diabetes.</p><p>\"No\nhallamos ninguna relación clara entre el consumo de los fármacos y un mayor\nriesgo de muerte por suicidio, autolesiones o depresión y trastornos\nrelacionados con la ansiedad. Esto es tranquilizador\", consideró Björn\nPasternak, el Instituto Karolinska y uno de los autores del estudio.</p><p>Los autores\nsubrayan, sin embargo, la importancia de realizar estudios más amplios a medida\nque se recopilen más datos.</p><p>“Es\nimportante examinar específicamente a las personas con autolesiones o\npensamientos suicidas previos, ya que corren un mayor riesgo y es posible que\nel perfil de seguridad del fármaco difiera en este grupo”, dijo, en un\ncomunicado Peter Ueda, también firmante del estudio.</p><p>El\nMinisterio de Salud Pública (MSP) habilitó a mediados de agosto la venta de la semaglutida,\nuna droga originalmente creada para tratar la diabetes tipo 2 (ya que reduce\nlos niveles de azúcar en sangre), pero que se ha convertido en todo un éxito en\nventas por su efecto adelgazante. La autorización para la comercialización del fármaco fue dada al laboratorio Megalabs, que comercializará Ozempic. </p><p><em>Con base en EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}