{
  "url": "https://www.elpais.com.uy/el-empresario/inmediciones-de-la-comunicacion-en-universidad-ort",
  "title": "InMediciones de la Comunicación en Universidad ORT",
  "description": "El decano de la Facultad de Comunicación de la Universidad ORT, Esteban Zunino, junto a Federico Reboledo, Fernanda Kosak, Daniela Corleto, Guido Corallo Una mirada de expertos y emprendedores sobre el...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/inmediciones-de-la-comunicacion-en-universidad-ort"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ecca90f/2147483647/strip/true/crop/1120x544+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fde%2F3b279fd14971bfe9bceebe715fa5%2Fimagen-gwlsg7uwqaathta.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"El decano de la Facultad de Comunicación de la Universidad ORT, Esteban Zunino, junto a Federico Reboledo, Fernanda Kosak, Daniela Corleto, Guido Corallo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2fa7880/2147483647/strip/true/crop/1120x840+0+0/resize/1120x840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fde%2F3b279fd14971bfe9bceebe715fa5%2Fimagen-gwlsg7uwqaathta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3543c8f/2147483647/strip/true/crop/1120x840+0+0/resize/2240x1680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fde%2F3b279fd14971bfe9bceebe715fa5%2Fimagen-gwlsg7uwqaathta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2fa7880/2147483647/strip/true/crop/1120x840+0+0/resize/1120x840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fde%2F3b279fd14971bfe9bceebe715fa5%2Fimagen-gwlsg7uwqaathta.jpg\" />\n</picture>\n<p>\n</p><figcaption>El decano de la Facultad de Comunicación de la Universidad ORT, Esteban Zunino, junto a Federico Reboledo, Fernanda Kosak, Daniela Corleto, Guido Corallo </figcaption>\n<p></p>\n</figure>\n</div><p>Una mirada de expertos y emprendedores sobre el dinamismo de la comunicación, en un contexto de entornos digitales complejos y globales que desafían a los modelos tradicionales.</p><p>La Facultad de Comunicación de la Universidad ORT Uruguay organizó las primeras Jornadas InMediaciones de la Comunicación. Durante los días 28 y 29 de agosto, se trataron la mediatización social, las transformaciones tecnológicas, la inteligencia artificial y los fenómenos mediáticos contemporáneos. También se presentaron los trabajos finales de las carreras de Comunicación Empresarial, Audiovisual y Cine, Periodismo, y Publicidad y Marketing.</p><p>Además, la actividad contó con la presencia del doctor en Filosofía Fernando Andacht, quien presentó su libro Signos del imaginario cotidiano. Andacht explora los signos que rodean y moldean la sociedad en la que vivimos y ofrece una nueva perspectiva sobre cómo interpretar el mundo a nuestro alrededor.</p><p>«No hay experiencia de un ser vivo que no esté impregnada y atravesada por signos, tanto en nuestro diálogo interior como con los otros», señaló Andacht.</p><p>La Escuela de Postgrados y Actualización de la Facultad de Comunicación también llevó adelante a un taller intensivo de design thinking, pensado para potenciar el desarrollo de las industrias culturales y creativas del futuro, en un escenario de cambios permanentes tanto en los algoritmos como en las reglas directrices establecidas por las propias redes sociales.</p><p>Cuatro destacados referentes de Luzu TV (Argentina), Aweno Tv, Miedo al éxito y Topic Media debatieron sobre la evolución de los medios digitales y las plataformas, así como los modelos de negocio en el entorno online durante el segundo día de Jornadas InMediaciones de Comunicación.</p><p>El término streaming se refiere a cualquier emisión en vivo o grabada en audio, video y otros contenidos multimedia a través de Internet. Al hacer streaming, se puede ver o escuchar contenidos sin tener que descargarlos antes en un dispositivo.</p><p>Guido Corallo, director artístico y de programación de Luzu TV hizo énfasis en el impacto de audiencia que tuvo en el Río de la Plata el evento Cris Morena Day, dejando en evidencia el potencial de crecimiento del streaming.</p><p>Este espectáculo fue organizado por el canal de streaming Olga en el Gran Rex. El pico más alto de espectadores de la noche llegó cuando Lali Espósito se subió al escenario, llegando a 370.000 personas en vivo, un suceso histórico para el streaming argentino.</p><p>El Cris Morena Day «fue un hito para todo el país y forma parte de todo lo que generamos en la industria del streaming en Argentina», dijo Corallo.</p><p><b>CONTENIDO LOCAL</b></p><p>Por su parte, emprendedores y conductores uruguayos ponen foco en la realización de contenido de interés local como diferencial de valor agregado para captar al público.</p><p>«No hay otro canal de streaming en la región que hable de temas de interés de Uruguay, para uruguayos. Eso compite directamente con el contenido argentino», señaló Fernanda Kosak, periodista y conductora de Miedo al éxito.</p><p>En esa misma línea, Federico Reboledo, director de Comunicación de Topic media, expresó que «la comunidad que construís con tus programas genera tu diferencial como empresa en la industria del streaming».</p><p>En tanto, Daniela Corleto, CEO de Aweno TV, analizó que «el uruguayo tiene una cosa que siempre le gusta un poco más lo que está en Argentina y una vez que recién te aceptan en Argentina te empiezan a escuchar un poco más (en Uruguay)».</p><p>El cierre de las jornadas de InMediaciones de la Comunicación estuvo a cargo de los expositores Silvio Waisboard, Mora Matassi y Lautaro Cossia, quienes abordaron las mutaciones tecnológicas, la comunicación política y la (des)conexión digital.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T06:00:00.73",
  "ttr": 120,
  "type": "article"
}