{
  "url": "https://www.montevideo.com.uy/Salud/Hallan-mutacion-genetica-que-causa-una-discapacidad-intelectual-que-afecta-a-miles-uc889951",
  "title": "Hallan mutación genética que causa una discapacidad intelectual que afecta a miles",
  "description": "Un avance                                    El hallazgo se produjo gracias a un estudio que incluyo un vasto análisis de asociación...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Hallan-mutacion-genetica-que-causa-una-discapacidad-intelectual-que-afecta-a-miles-uc889951",
    "https://www.montevideo.com.uy/Salud/Hallan-mutacion-genetica-que-causa-una-discapacidad-intelectual-que-afecta-a-miles-uc889951?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889951="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201611/_W933_80/591092.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un avance</p>\n                                    <h2>El hallazgo se produjo gracias a un estudio que incluyo un vasto análisis de asociación genética.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo\ninternacional de investigadores ha identificado un trastorno del\nneurodesarrollo que está causado por mutaciones en un único gen y que afecta a\ndecenas de miles de personas en el mundo, un hallazgo que mejorará el\ndiagnóstico de estos pacientes.</p><p>El trabajo,\ndirigido por investigadores de la Facultad de Medicina Icahn de Mount Sinai y\npublicado este viernes en Nature Medicine, se ha hecho en colaboración con la\nUniversidad de Bristol (Reino Unido), la KU Leuven (Bélgica) y el NIHR\nBioResource de la Universidad de Cambridge (Reino Unido).</p><p>Gracias a un\nriguroso análisis genético, los investigadores descubrieron que las mutaciones\nen un pequeño gen no codificante llamado RNU4-2 causan un conjunto de síntomas\ndel desarrollo que hasta entonces no se habían relacionado con un trastorno\ngenético distinto.</p><p>El equipo usó\ndatos de secuenciación del genoma completo de la Biblioteca Nacional de\nInvestigación Genómica del Reino Unido para comparar la carga de variantes\ngenéticas raras en 41.132 genes no codificantes entre 5.529 casos no\nemparentados con discapacidad intelectual y 46.401 controles no emparentados.</p><p>\"Realizamos\nun gran análisis de asociación genética para identificar variantes raras en\ngenes no codificantes que pudieran ser responsables de trastornos del\nneurodesarrollo\", explica el primer autor del estudio, Daniel Greene, del\nIcahn Mount Sinai.</p><p>\"Hoy en día,\nencontrar un único gen que alberga variantes genéticas responsables de decenas\nde miles de pacientes con una enfermedad rara es excepcionalmente inusual.\nNuestro descubrimiento eludió a los investigadores durante años debido a\ndiversos retos analíticos y de secuenciación\", comenta.</p><p><strong>Mutaciones\ngenéticas</strong></p><p>Más del 99% de\nlos genes conocidos por albergar mutaciones causantes de trastornos del\nneurodesarrollo codifican proteínas.</p><p>El equipo planteó\nla hipótesis de que los genes no codificantes, que no producen proteínas,\ntambién podrían albergar mutaciones causantes de discapacidad intelectual.</p><p>Los trastornos\ndel neurodesarrollo, que suelen aparecer antes de la escuela primaria, implican\ndéficits del desarrollo que afectan al funcionamiento personal, social,\nacadémico u ocupacional.</p><p>En concreto, la\ndiscapacidad intelectual incluye limitaciones significativas en el\nfuncionamiento intelectual (por ejemplo, aprendizaje, razonamiento, resolución\nde problemas) y en el comportamiento adaptativo (por ejemplo, habilidades\nsociales y prácticas).</p><p>\"Los cambios\ngenéticos que encontramos afectan a un gen muy corto, de solo 141 unidades de\nlongitud, pero este gen desempeña un papel crucial en una función biológica\nbásica de las células, denominada empalme génico, que está presente en todos\nlos animales, plantas y hongos\", detalla el autor principal del estudio,\nErnest Turro, del Icahn Mount Sinai.</p><p>\"La mayoría\nde las personas con un trastorno del neurodesarrollo no reciben un diagnóstico\nmolecular tras las pruebas genéticas. Gracias a este estudio, decenas de miles\nde familias podrán ahora obtener un diagnóstico molecular para sus familiares afectados,\nponiendo fin a muchas odiseas diagnósticas\", añade.</p><p>El equipo tiene\nprevisto explorar ahora los mecanismos moleculares subyacentes a este síndrome\npara lograr una información biológica que algún día podría conducir a\nintervenciones específicas.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}