{
  "url": "https://www.elpais.com.uy/informacion/policiales/bandas-espontaneas-en-barrios-perifericos-un-nuevo-fenomeno-que-preocupa-a-la-policia",
  "title": "\"Bandas espontáneas\" en barrios periféricos: un nuevo fenómeno que preocupa a la Policía",
  "description": "Investigadores policiales tienen el convencimiento de que, luego de desarticular organizaciones criminales que actuaban en barrios periféricos, ahora enfrentan “pandillas espontáneas”. Estas bandas se...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/bandas-espontaneas-en-barrios-perifericos-un-nuevo-fenomeno-que-preocupa-a-la-policia",
    "https://www.elpais.com.uy/informacion/policiales/bandas-espontaneas-en-barrios-perifericos-un-nuevo-fenomeno-que-preocupa-a-la-policia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e34a842/2147483647/strip/true/crop/1200x583+0+251/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F39c389164f5099900c97424a79bf%2Fimagen-barrio-jardines-del-h-12059874.jpg",
  "content": "<div>\n<p>Investigadores policiales tienen el convencimiento de que, luego de desarticular <b>organizaciones criminales</b> que actuaban en <a href=\"https://www.elpais.com.uy/informacion/policiales/un-adolescente-de-17-anos-fallecio-tras-una-balacera-en-jardines-del-hipodromo-otro-menor-de-16-esta-herido\" target=\"_blank\"><b>barrios periféricos</b></a>, ahora enfrentan “<b>pandillas espontáneas</b>”. Estas bandas se integran por tres o cuatro adolescentes que se conocen del barrio y que se juntan para cometer un delito y luego se diluyen. En ocasiones siguientes, algunos integrantes de los grupos cambian. Se juntan en una esquina y protagonizan un <b>asesinato</b>, una <b>rapiña </b>o trafican <b>drogas</b>.</p><p>Estas “<b>bandas espontáneas o desorganizada</b>s”, como las bautizó un veterano investigador policial, están constituidas por jóvenes, algunos menores y otros que apenas sobrepasan la mayoría de edad.</p><p>Sus integrantes tienen varias características en común: se conocen del barrio o de la cuadra y se criaron viendo lo que sucede fuera del sistema. Es decir, crecieron viendo cómo sus referentes masculinos delinquieron todas sus vidas.</p><p>Los investigadores también detectaron que algunos de esos jóvenes integraron en el pasado bandas piramidales conformadas por un líder, <b>lugartenientes </b>y “perros” (soldados sin jerarquía) que ya fueron desarticuladas por la Policía. Al perder esos lugares, se unieron con amigos del barrio.</p><p>Un caso paradigmático fue lo que ocurrió en la masacre de <b>Maracaná Norte</b>. La “banda espontánea” se conformó con dos individuos de <b>Piedras Blancas </b>y otros dos del barrio donde ocurrió el crimen. Sus integrantes tienen entre 17 y 21 años. Un adulto -la Policía supone que se trata de un traficante de drogas del barrio- los regenteó para que realizaran la matanza disparando 120 tiros con <b>pistolas Glock modificadas</b>. En el ataque fallecieron cuatro personas -dos de ellas con antecedentes penales- y un niño de 11 años. Un joven de 17 años, dueño de la casa, se encuentra internado en el CTI. Al menos dos personas salieron ilesas de la casa baleada.</p><div>\n<figure>\n<picture>\n<img alt=\"Cuadruple homicidio en Barrio Maracana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e5940d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F5f%2F7a11050d481dbaedfd81d5d6420c%2Fimagen-leo7850.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c4ec77f/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F5f%2F7a11050d481dbaedfd81d5d6420c%2Fimagen-leo7850.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e5940d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F5f%2F7a11050d481dbaedfd81d5d6420c%2Fimagen-leo7850.jpg\" />\n</picture>\n<div>\n<figcaption>Buscan a tres de los cuatro participantes directos del múltiple homicidio.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>En ocasiones, estas pequeñas bandas “espontáneas” se juntan, como ya se dijo, para cometer un ilícito puntual. A veces chocan con un grupo similar de un barrio cercano y así surgen los enfrentamientos. Hay casos, dijeron fuentes policiales, que las diferencias entre ellas fueron causadas por problemas amorosos.</p><p>Pero también se involucran en el <b>tráfico de drogas </b>con el propósito de obtener ganancias en forma rápida. Ello genera choques con narcos de las distintas zonas, los que se dirimen a los balazos.</p><p>Ese fenómeno explica -según las fuentes- los tres incidentes ocurridos en las últimas 72 horas en los barrios<b> Jardines del Hipódromo</b> y<b> Flor de Maroñas</b>. El jueves 13, dos jóvenes de 16 y 17 años fueron atacados a tiros en la esquina de Zúrich y Pontevedra (Jardines del Hipódromo). El de 16 tenía varias indagatorias por <b>receptación </b>y <b>rapiña</b>, mientras que su cómplice había sido detenido en el pasado por cometer los mismos delitos.</p><p>Investigadores de la Zona III encontraron en el lugar 25 casquillos de pistolas calibre 9 milímetros y ocho vainas de un arma calibre 38.</p><p>Según manifestaron testigos a la <b>Policía</b>, los autores de los disparos fueron dos desconocidos que, sin mediar palabra, dispararon a los dos menores desde un auto blanco y luego se dieron a la fuga. El adolescente de 17 años falleció por los disparos que recibió en el tórax, abdomen, pelvis y en las dos piernas. Mientras que su compañero fue herido en ambas piernas.</p><p>El día anterior, también en Jardines, un hombre que había dejado a su hijo en la<b> escuela N° 330</b> fue atacado a tiros. Cuando iba a arrancar su camioneta, un auto negro le cortó el paso. Un individuo, vestido con ropas oscuras, descendió y le realizó seis disparos. El hombre logró agacharse y aceleró. Luego impactó contra un árbol. No lograron balearlo, pero sufrió lesiones por el choque.</p><p>El martes, un hombre de 27 años, requerido por homicidio, fue ultimado en el barrio Flor de Maroñas. En <b>Rubén Darío</b> y <b>Eusebio Vidal</b>, la víctima fue interceptada por desconocidos. Lo balearon en la espalda.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/condenaron-a-los-dos-hombres-que-coparon-una-casa-en-lezica-haciendose-pasar-por-funcionarios-de-ute\">\nCondenaron a los dos hombres que coparon una casa en Lezica haciéndose pasar por funcionarios de UTE\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/violencia-en-nuevo-paris-un-hombre-apunalo-a-su-esposa-y-luego-el-aparecio-herido\">\nViolencia en Nuevo París: un hombre apuñaló a su esposa y luego él apareció herido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/llamo-a-la-puerta-de-una-vivienda-en-toledo-y-disparo-contra-un-nino-de-siete-anos-fue-enviado-a-prision\">\nLlamó a la puerta de una vivienda en Toledo y disparó contra un niño de siete años; fue enviado a prisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/policia-realizo-allanamientos-en-malvin-norte-se-incauto-droga-dinero-armas-y-hay-un-hombre-detenido\">\nAllanamientos en Malvín Norte: se incautó droga, dinero, armas y hay un hombre detenido\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T07:10:01.275",
  "ttr": 142,
  "type": "article"
}