{
  "url": "https://rurales.elpais.com.uy/region/rurales-del-mercosur-le-piden-a-bolivia-incorpore-genetica-en-la-produccion-agricola",
  "title": "Rurales del Mercosur le piden a Bolivia incorpore genética en la producción agrícola",
  "description": "Durante la XLVII Reunión Ordinaria del Consejo Agropecuario del Sur (CAS), celebrada en Buenos Aires, Argentina, la Federación de Asociaciones Rurales del Mercosur Ampliado (FARM) destacó la importancia...",
  "links": [
    "https://rurales.elpais.com.uy/region/rurales-del-mercosur-le-piden-a-bolivia-incorpore-genetica-en-la-produccion-agricola",
    "https://rurales.elpais.com.uy/region/rurales-del-mercosur-le-piden-a-bolivia-incorpore-genetica-en-la-produccion-agricola?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/52c3f39/2147483647/strip/true/crop/726x353+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F67%2F1a13165645f6ad815b3b280ac928%2Ffarm.PNG",
  "content": "<div>\n<p>Durante la XLVII Reunión Ordinaria del Consejo Agropecuario del Sur (CAS), celebrada en Buenos Aires, Argentina, la Federación de Asociaciones Rurales del Mercosur Ampliado (FARM) destacó la importancia crucial de la biotecnología para el desarrollo agrícola de Bolivia, en el marco de su reciente integración plena al Mercosur.</p><p>La FARM subrayó la necesidad de que Bolivia adopte tecnologías biotecnológicas avanzadas, especialmente en genética vegetal, para mejorar la productividad y sostenibilidad de su sector agrícola.</p><p><b>Impulso a la Biotecnología.</b> El presidente de FARM, Daniel Prieto, señaló que la incorporación de Bolivia al Mercosur representa una oportunidad única para que los productores bolivianos accedan a biotecnologías que han demostrado ser efectivas en los países miembros del bloque. “Instamos a los productores bolivianos a realizar todas las gestiones necesarias para validar y acceder de forma inmediata a la biotecnología, en particular en genética vegetal, que hemos desarrollado durante décadas en nuestros países y que ha generado grandes resultados en nuestras economías agrícolas,” afirmó Prieto.</p><p>José Luis Farah Paz, presidente de la Cámara Agropecuaria del Oriente (CAO) y CONFEAGRO, agregó: “La plena integración de Bolivia al Mercosur y el impulso a la biotecnología representan un paso crucial hacia el fortalecimiento de la producción agrícola y pecuaria de los productores bolivianos. Esto mejorará la productividad y sostenibilidad de la economía, y el bienestar de los bolivianos. Produciremos más y mejor en la misma cantidad de tierra.”</p><p><b>Producción Agrícola y Pecuaria en el Mercosur.</b> El Mercosur juega un rol fundamental como exportador neto de alimentos, contribuyendo con el 95% del saldo exportador neto de Latinoamérica, valorado en 188 mil millones de dólares. El bloque posee el 28% del stock bovino global, produciendo el 25% de la carne bovina y un tercio de las exportaciones mundiales. En cuanto a los granos, el Mercosur es responsable del 38% del comercio global de trigo, maíz y soja, destacándose especialmente en estos dos últimos.</p><p><b>Agenda de Integración Regional.</b> El documento de posición de FARM enfatiza la necesidad de avanzar en la integración regional y la adopción de políticas comunes que potencien la competitividad del Mercosur en el mercado internacional. La agenda de cooperación económica propuesta incluye la estabilidad y coordinación macroeconómica, la adecuación del Arancel Externo Común (AEC) y la convergencia regulatoria en normas técnicas y sanitarias.</p><p><b>Desafíos y Oportunidades.</b> El Mercosur enfrenta desafíos significativos debido a la falta de consensos políticos y la ausencia de una estrategia clara. FARM aboga por una mejora sustancial en las relaciones externas del bloque, priorizando la concreción del Acuerdo de Asociación Mercosur-UE y la apertura de nuevas negociaciones comerciales e inversiones.</p><p>En cuanto a la sostenibilidad, los productores rurales del Mercosur manifiestan su preocupación por las regulaciones ambientales de la Unión Europea, como el Mecanismo de Ajuste en Frontera por Emisiones de Carbono (CBAM) y el reglamento sobre deforestación, que podrían afectar negativamente la producción y el comercio de productos agrícolas. FARM subraya la importancia de decisiones basadas en fundamentos científicos y procesos de análisis de riesgo rigurosos y transparentes.</p><p><b>Conclusión.</b> La reunión del CAS en Buenos Aires subraya la importancia de la biotecnología en el desarrollo agrícola de Bolivia, instando a una adopción rápida y efectiva de estas tecnologías. La cooperación regional y las políticas comunes son esenciales para enfrentar los desafíos y aprovechar las oportunidades en el mercado global, asegurando la sostenibilidad y el crecimiento del sector agrícola en el Mercosur.</p><p><i>Extraído de Valor Agro Bolivia</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-30T16:30:00.034",
  "ttr": 112,
  "type": "article"
}