{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion--Lo-que-queria-venir-a-la-seleccion-y-ser-titular--dijo-Brian-Rodriguez-uc899568",
  "title": "Selección: “Lo que quería venir a la selección y ser titular”, dijo Brian Rodríguez",
  "description": "Se le dio                                    El extremo riverense habló del empate con Paraguay y de lo que viene, antes del viaje de la Celeste a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion--Lo-que-queria-venir-a-la-seleccion-y-ser-titular--dijo-Brian-Rodriguez-uc899568",
    "https://www.montevideo.com.uy/Deportes/Seleccion--Lo-que-queria-venir-a-la-seleccion-y-ser-titular--dijo-Brian-Rodriguez-uc899568?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899568="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894094.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se le dio</p>\n                                    <h2>El extremo riverense habló del empate con Paraguay y de lo que viene, antes del viaje de la Celeste a Venezuela.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La\nselección uruguaya partió este domingo en las primeras horas de la tarde rumbo\na Venezuela, donde el martes enfrentará al seleccionado local a las 19 horas\npor la octava fecha de las Eliminatorias para la Copa del Mundo 2026.</p><p>Uno de\nlos futbolistas que habló en el Aeropuerto de Carrasco fue Brian Rodríguez,\nquien consideró que la Celeste estuvo “muy bien” ante Paraguay el pasado\nviernes, “con la responsabilidad que se merecía el partido”.</p><p>“Entramos\na ganar, obviamente, y creo que estar ahí es un orgullo muy grande para mí. No\npudimos lograr los tres puntos, pero muy bien”, agregó el extremo riverense del\nAmérica de México, quien rechazó la idea de que la despedida de Luis Suárez\nhaya sacado el foco del duelo ante los guaraníes. Consultado al respecto, fue\ntajante: “No, para nada”</p><p>Sobre\nlo que pidió el entrenador, Marcelo Bielsa, explicó: “Ser como siempre,\nexigirnos al máximo, estar muy atentos a la presión y a los contragolpes. Creo\nque Paraguay también propuso un buen juego”.</p><p>“Veníamos\ncon algunas bajas importantes en el equipo. Tuvimos poco tiempo de trabajo, que\nno es excusa. Paraguay llegó con un cambio de técnico, y vino con la intención\nde proponer en nuestra cancha”, agregó Rodríguez.</p><p>Respecto\nal próximo rival, que será Venezuela, dijo que “tiene grandes jugadores y se\nhace fuerte en su cancha”. “Trataremos de ser intensos, presionar alto y sacar\nlo mejor”, señaló Rodríguez, quien valoró la presencia de “muchos jóvenes y\ngente que también quiere salir adelante” en la selección actual, luego de “un\nciclo de grandes jugadores que se termina”.</p><p>“Hay\ncompañeros que quieren aportar. Somos jóvenes que queremos aportar y salir\nadelante”, expresó, y no ocultó su felicidad por haber recuperado continuidad. “Estoy\ntrabajando en eso. La titularidad en el América me la gané con mucho esfuerzo y\nlo que quería era venir a la selección y ser titular”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}