{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/abdala-tras-dichos-de-mujica-sobre-el-plebiscito-de-la-seguridad-social-me-gustaria-poder-conversar-tranquilo-con-el-pepe/",
  "title": "Abdala tras dichos de Mujica sobre el plebiscito de la seguridad social: “Me gustaría poder conversar tranquilo con el Pepe”",
  "description": "El expresidente José Mujica dijo en una entrevista publicada este jueves en el semanario Búsqueda que “meter en la Constitución estas cosas es como meterse en cana”, en referencia al plebiscito de la...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/abdala-tras-dichos-de-mujica-sobre-el-plebiscito-de-la-seguridad-social-me-gustaria-poder-conversar-tranquilo-con-el-pepe/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/abdala-tras-dichos-de-mujica-sobre-el-plebiscito-de-la-seguridad-social-me-gustaria-poder-conversar-tranquilo-con-el-pepe/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229961_20240904RV_92-lpr_article_main.jpg?r=nvrCUcjvjMgFTkBH",
  "content": "<div>\n    <p>El expresidente José Mujica dijo en una entrevista publicada este jueves en el semanario <em>Búsqueda</em> que <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/mujica-sobre-el-plebiscito-de-la-seguridad-social-meter-en-la-constitucion-estas-cosas-es-como-meterse-en-cana/\">“meter en la Constitución estas cosas es como meterse en cana”</a>, en referencia al plebiscito de la seguridad social impulsado por el PIT-CNT, que busca eliminar las Administradoras de Fondos de Ahorros Previsionales (AFAP), equiparar las jubilaciones y pensiones mínimas con el salario mínimo nacional y establecer la edad de retiro a los 60 años y no a los 65 años como lo hizo la reforma que llevó a cabo el gobierno.</p>\n<p>En respuesta, el presidente del PIT-CNT, Marcelo Abdala, dijo este viernes en <em>Arriba Gente</em> que el expresidente está “profundamente equivocado” al hacer estas declaraciones. No obstante, en diálogo con <em>la diaria</em>, Abdala afirmó que le “gustaría poder conversar tranquilo con el Pepe” para que “conozca” las razones de la central sindical para impulsar el plebiscito.</p>\n<p>Abdala entiende que en este momento la “prioridad número uno” para Mujica es “que haga el tratamiento que mejore su salud”. “Yo he hablado mil veces con el Pepe pero no lo quiero atosigar porque me parece que lo central es su recuperación”, indicó.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/cuales-son-los-argumentos-a-favor-y-en-contra-del-plebiscito-de-la-seguridad-social/\">¿Cuáles son los argumentos a favor y en contra del plebiscito de la seguridad social?</a></li>\n</ul>\n<p>Sobre Mujica dijo que “es una persona reconocida internacionalmente, querida en el país, [que] siempre se manifestó por las causas de los más humildes y además siempre fue una persona de diálogo”. Por eso, el presidente de la central sindical entiende “que en tanto y en cuanto” la iniciativa que defienden “va estrictamente dirigida a los sectores más humildes” ahora “quedó una puerta abierta para conversar cuando él lo entienda”. “Yo no creo que haya que pedir una reunión formal, para mí lo más importante es que él se recupere, no atosigarlo y si se da esa conversación, bienvenida sea”, apuntó.</p>\n<p>Por otro lado, Abdala dice estar “convencido” de que la campaña de los detractores del plebiscito consiste en “una campaña que tiene que ver con infundir miedo a la población”. “Cada vez que hubo un desafío importante, las diatribas que se han puesto a los objetivos del movimiento popular han sido terribles”, lamentó.</p>\n<p>Indicó que quienes se oponen a la medida “carecen de fundamentos sólidos [frente] a los planteos que ha hecho el movimiento obrero”, de los cuales algunos de ellos “quedan en una caja negra” y “no se discuten”. </p>\n<p>Por último, Abdala afirmó que “los movimientos sociales no pueden esperar para desarrollar una demanda a que haya un gobierno de determinado tinte o de otro tinte, sino que tenemos que actuar en el marco de lo que la legislación nos permite”, y que después que se aprobó la Ley 20.130, de reforma de seguridad social, “el único escenario en el cual nosotros consideramos podríamos influir es en el escenario del plebiscito”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/como-incide-el-plebiscito-en-las-diferentes-cajas-de-seguridad-social/\">¿Cómo incide el plebiscito en las diferentes cajas de seguridad social?</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-27T23:33:49+00:00",
  "ttr": 97,
  "type": "article"
}