{
  "url": "https://ladiaria.com.uy/politica/articulo/2019/5/la-agenda-ambiental-y-la-izquierda-un-debate-sobre-un-nuevo-modelo-de-desarrollo-economico-sustentable/",
  "title": "La agenda ambiental y la izquierda: un debate sobre un nuevo modelo de desarrollo económico sustentable",
  "description": "La agenda ambiental, muchas veces relegada en el escenario electoral, viene cobrando cada vez más peso en los intercambios entre diversos actores políticos y sociales. La tensión existente entre el modelo...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2019/5/la-agenda-ambiental-y-la-izquierda-un-debate-sobre-un-nuevo-modelo-de-desarrollo-economico-sustentable/",
    "https://ladiaria.com.uy/politica/articulo/2019/5/la-agenda-ambiental-y-la-izquierda-un-debate-sobre-un-nuevo-modelo-de-desarrollo-economico-sustentable/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p4f1-20190502-fg_article_main.jpg?r=uhGhMwhqQj4ukbrw",
  "content": "<div>\n    <p>La agenda ambiental, muchas veces relegada en el escenario electoral, viene cobrando cada vez más peso en los intercambios entre diversos actores políticos y sociales. La tensión existente entre el modelo productivo y el cuidado ambiental, la importancia de incorporar la perspectiva de justicia ambiental a las políticas públicas y el desafío que implica para el Frente Amplio (FA) no dejar de lado el debate sobre la sustentabilidad ambiental en un eventual cuarto gobierno fueron algunos de los temas que se abordaron ayer en la charla “¡Una nueva economía ahora!”, organizada por la filial uruguaya de la fundación alemana Friedrich Ebert, en la sede de la Confederación Sindical de Trabajadores de las Américas.</p>\n<p>Alejandro Nario, titular de la Dirección Nacional de Medio Ambiente (Dinama), expresó que “cuando la izquierda política llegó al gobierno, obviamente su prioridad estuvo centrada en reducir la enorme brecha [económica y social] que había existido”, producto de “políticas neoliberales”, en el marco de un modelo en el que era necesario crecer mucho para que el mercado repartiera las ganancias. El desafío actual es dejar de pensar que hay que crecer y desarrollarse como país, y después pensar en el ambiente, porque “eso no es sostenible”, aseguró. “Si nosotros no vamos a modelos económicos sustentables, no vamos a poder avanzar”, concluyó.</p>\n<p>A su turno, el secretario político del FA, Andrés Carvajales, sostuvo que los temas ambientales no tienen un lugar protagónico en el debate interno de la coalición de izquierda. “Si el crecimiento económico tiene un costo ambiental insustentable, entonces no está bien ese crecimiento económico. Eso tenemos que incorporarlo, y tenemos que empezar a pensar cuál es la calidad ambiental del crecimiento económico”, afirmó. El segundo paso, planteó, es identificar las causas de los problemas y dejar de trabajar solamente en las consecuencias. “Nos preocupamos por las cianobacterias, y no por el fósforo que estamos tirando a los ríos porque impulsamos un modelo agropecuario intensivo”, expresó. Otra de la prioridades, en su opinión, debe ser la asignación adecuada de recursos económicos a los organismos que desarrollan políticas ambientales. “La Dinama tiene un presupuesto de 15 millones de dólares, mientras que aportamos 500 millones de dólares para cubrir el déficit de la Caja Militar”, acotó.</p>\n<p>Otro de los temas que estuvieron presentes en el debate fue la idea de la justicia ambiental. Karin Nansen, presidenta de Amigos de la Tierra Internacional, habló de la necesidad de incorporar esta perspectiva a los debates, y alegó que sin justicia ambiental no existe justicia social. “Lo ambiental tiene que estar como un elemento constitutivo de cualquier propuesta de justicia, y más aun cuando somos una organización de izquierda”, subrayó. Según Nansen, la perspectiva ambiental es inherente a la izquierda, mientras que la derecha, en nuestro país, muchas veces se apropia de la agenda ecológica mediante una “tergiversación brutal”, ya que pierde la perspectiva de clase que debe tener una agenda de justicia ambiental, además de que incorpora lógicas “corporativistas”.</p>\n<p>Barbara Hendricks, ex ministra de Medio Ambiente, Protección de la Naturaleza y Seguridad Nuclear de Alemania, comenzó su oratoria compartiendo sobre su experiencia a la hora de introducir los temas ambientales tanto en la interna del Partido Socialdemócrata, que ella integra, como a nivel de gobierno. Contó que tuvo fuertes discrepancias con el presidente de su partido, porque los intereses eran distintos y la discusión ambiental se relegaba en relación con los temas económicos o industriales. Eso, explicó, tuvo también consecuencias en el vínculo con el electorado. “Muchas veces me pasó que me decían: ‘A usted le creo, pero a su partido no’”. “Estamos ante nuevas transformaciones en lo social y en el mundo laboral con la digitalización, sumadas a la importancia del cambio climático, que requieren nuevas respuestas. Como partidos de izquierda, tenemos la responsabilidad de juntar todos los procesos”, aseveró.</p>\n<p>El presidente del PIT-CNT, Fernando Pereira, dio su visión sobre la falta de apropiación de este tema por parte del movimiento sindical. Desde una postura autocrítica, sostuvo que si bien el movimiento obrero ha asumido con fuerza luchas que muchas veces no atañen específicamente a los trabajadores y trabajadoras organizados, eso no ha sucedido con la referida al cuidado del ambiente. En los hechos, la problemática ambiental nunca estuvo “entre los 100 primeros puntos de prioridad del movimiento sindical”, afirmó.</p>\n<p>También sostuvo que empleo y sustentabilidad muchas veces no van por el mismo carril, y que eso tiene consecuencias importantes. “Cuando hay dificultades de empleo y se nos cruza el tema medioambiental, tenemos un problema grave. Muchos trabajadores desempleados están ansiosos por saber cuándo van a poder anotarse para trabajar en UPM. Andá a decirles a los trabajadores de la construcción que UPM no se va a instalar”, ilustró, y planteó que hay que poder pensar en clave de desarrollo con sustentabilidad, y en el trabajo como un área central en la vida de las personas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:04:23-03:00",
  "ttr": 162,
  "type": "article"
}