{
  "url": "https://gastronomia.montevideo.com.uy/Gastronomia/Costillitas-de-cerdo-con-manzanas-uc2078",
  "title": "Costillitas de cerdo con manzanas",
  "description": "Una combinación original y sabrosa que no falla.                                        Elaboración                                        Sazone las costillitas, úntelas con parte de la mezcla de manteca,...",
  "links": [
    "https://gastronomia.montevideo.com.uy/Gastronomia/Costillitas-de-cerdo-con-manzanas-uc2078",
    "https://gastronomia.montevideo.com.uy/Gastronomia/Costillitas-de-cerdo-con-manzanas-uc2078?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?2078="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201705/_W933_80/611498.jpg",
  "content": "<p>Una combinación original y sabrosa que no falla.</p><div>\n                                        <h3>Elaboración</h3>\n                                        <p>Sazone las costillitas, úntelas con parte de la mezcla de manteca, aceite de oliva y romero y colóquelas en la parrilla. Cada tanto vaya agregando pequeñas cantidades de la mezcla anterior para que la carne no se reseque.</p>\n<p>Aparte, agregar las manzanas en trozos y la manteca restante. Mezclar el puré logrado con la crema de leche y un poco de sal, y poner al fuego hasta que espese.</p>\n<p>Un par de horas antes de comenzar la preparación del plato, poner las ciruelas en agua para ablandar durante un par de horas y cocerlas con poco líquido durante media hora, aproximadamente.</p>\n<p>Colocar las costillitas rodeadas con el puré y adornar la fuente con las ciruelas.</p>\n<p><strong>NOTA: Si quiere o tiene cómo, puede cocinarlas en la parrilla.</strong></p>\n<p>En sartén freír la mitad de la manteca y la mitad del aceite con la ramita de romero. Añadir a la sartén las costillitas hasta que se doren de ambos lados. Condimentar a gusto y mantenerlas calientes.</p>\n                                    </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.montevideo.com.uy",
  "published": "2017-05-31t00:00:00-03:00",
  "ttr": 35,
  "type": "article"
}