{
  "url": "https://www.montevideo.com.uy/Noticias/Se-conocio-la-identidad-del-uruguayo-que-murio-en-Mendoza-mientras-andaba-en-moto-uc899013",
  "title": "Se conoció la identidad del uruguayo que murió en Mendoza mientras andaba en moto",
  "description": "QEPD                                    El hombre se encontraba con un grupo de amigos y estaba entrenando para competir este fin de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-conocio-la-identidad-del-uruguayo-que-murio-en-Mendoza-mientras-andaba-en-moto-uc899013",
    "https://www.montevideo.com.uy/Noticias/Se-conocio-la-identidad-del-uruguayo-que-murio-en-Mendoza-mientras-andaba-en-moto-uc899013?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899013="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893568.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>QEPD</p>\n                                    <h2>El hombre se encontraba con un grupo de amigos y estaba entrenando para competir este fin de semana. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En las últimas horas se conoció la identidad del uruguayo de 44 años que falleció mientras andaba en moto en las dunas de El Nihuil. Se trata de Matías Carballo Alonso, <a href=\"https://www.montevideo.com.uy/Noticias/Un-turista-uruguayo-fallecio-en-Argentina-mientras-practicaba-motociclismo-en-dunas-uc898995\" target=\"_blank\">quien había llegado a Mendoza</a> para participar de una competencia que comienza este viernes. </p><p>Carballo, piloto de motos y apasionado del deporte, estaba entrenando para la competencia en una zona de dunas cuando perdió el control del vehículo y terminó cayendo al suelo, lo que le provocó la muerte. </p><p>El uruguayo estaba con un grupo de amigos, dos de ellos uruguayos y otro alemán, realizando un curso de navegación por GPS como previa a la competencia de enduro, en la que competiría con una KTM EXC-F 450cc. Se estima que por la velocidad y lo dificultoso del terreno, las lesiones de entidad le causaron la muerte. </p><p>La competencia de la que participaría el uruguayo se llama Campeonato Argentino de Navegación Rally Raid 2024. Carballo competía en la categoría M2, que nuclea a pilotos amateurs mayores de 45 años. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}