{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-capa-de-hielo-de-la-luna-de-Jupiter-Europa-tiene-al-menos-20-kilometros-de-espesor-uc883199",
  "title": "La capa de hielo de la luna de Júpiter Europa tiene al menos 20 kilómetros de espesor",
  "description": "Imponente                                    Los hallazgos podrían servir de base para futuras misiones espaciales, como ‘Europa Clipper’ de la NASA, que se lanzaría a finales de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-capa-de-hielo-de-la-luna-de-Jupiter-Europa-tiene-al-menos-20-kilometros-de-espesor-uc883199",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-capa-de-hielo-de-la-luna-de-Jupiter-Europa-tiene-al-menos-20-kilometros-de-espesor-uc883199?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883199="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/817628.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Imponente</p>\n                                    <h2>Los hallazgos podrían servir de base para futuras misiones espaciales, como ‘Europa Clipper’ de la NASA, que se lanzaría a finales de 2024.</h2>\n                                </div> \n                                <div>\n                              \t<p>La capa de hielo de Europa, una de las lunas de Júpiter,\ntiene al menos 20 kilómetros de espesor, según un nuevo estudio que podría\nservir de base para futuras misiones espaciales que investiguen la posible\nhabitabilidad de este satélite.</p><p>Esta es la principal conclusión de un trabajo que se\npublica en la revista <em>Science Advances</em>, liderado por investigadores de\nla Universidad de Purdue, en Estados Unidos.</p><p>Europa es una luna rocosa que albergaría océanos de agua\nsalada de un volumen dos veces superior al de la Tierra, encerrados en una capa\nde hielo. Los científicos llevan tiempo pensando que este satélite puede ser\nuno de los mejores lugares del Sistema Solar para buscar vida no terrestre,\nseñala un comunicado de la citada universidad.</p><p>Aún no se ha descubierto, pero la misión Galileo, que\nexploró la superficie helada de la luna joviana hace más de 20 años, halló\npruebas de que bajo su capa de hielo habría abundante agua salada líquida.</p><p>Ahora, investigadores de Purdue, del Instituto Tecnológico\nde Massachusetts y del SwRI (Southwest Research Institute) calcularon que la\ncorteza helada de la luna Europa tiene al menos 20 kilómetros de espesor.</p><p>Para llegar a esta conclusión, los científicos, entre ellos\nBrandon Johnson y Shigeru Wakita, utilizaron imágenes de la misión Galileo de\ngrandes cráteres y aplicaron diversos modelos para determinar qué combinación\nde características físicas podría haber creado estructuras de superficie\nsemejante.</p><p>La formación de cráteres por impacto es el proceso\nsuperficial más extendido que da forma a los cuerpos planetarios, explica\nJohnson.</p><p>“Hay cráteres en casi todos los cuerpos sólidos que hemos\nvisto y son uno de los principales motores del cambio en los cuerpos\nplanetarios. Cuando se forma un cráter de impacto, en esencia se está sondeando\nla estructura subsuperficial de un cuerpo planetario”, continúa el\ninvestigador.</p><p>Si se conoce el tamaño y la forma de los cráteres de Europa\ny se reproduce su formación mediante simulaciones numéricas, se puede obtener\ninformación sobre el grosor de su capa de hielo.</p><p>A partir de las simulaciones, los investigadores calcularon\nque los impactos solo provocaban que se formaran características similares a\nfosas tectónicas cuando la capa de hielo tenía al menos 20 kilómetros de\ngrosor.</p><p>“Comprender el grosor del hielo es vital para teorizar\nsobre la posible vida en Europa”, afirma Johnson. El grosor determina el tipo\nde procesos que tienen lugar en su interior, lo que es muy importante para\ncomprender el intercambio de material entre la superficie y el océano.</p><p>Ayudará, además, a entender cómo se producen todo tipo de\nprocesos en Europa y las condiciones de habitabilidad, si de dan las\ncondiciones necesarias (agua, elementos biológicos esenciales, energía y\nestabilidad) para sustentar la vida.</p><p>Los hallazgos podrían servir de base para futuras misiones\nespaciales, como ‘Europa Clipper’ de la NASA, que se lanzaría a finales de\n2024, con su llegada a Júpiter en 2030 para investigar si el océano\nsubsuperficial de Europa podría albergar vida.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-podria-lanzar-su-nuevo-chatbot-con-IA-GPT-5-a-mediados-de-ano-uc883079\">OpenAI podría lanzar su nuevo chatbot con IA GPT-5 a mediados de año</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}