{
  "url": "https://www.montevideo.com.uy/Noticias/Chateaba-con-menores-desde-un-celular-prestado-y-no-cerro-sesion-la-duena-lo-descubrio-uc889923",
  "title": "Chateaba con menores desde un celular prestado y no cerró sesión: la dueña lo descubrió",
  "description": "Pésimo mensaje                                    El hombre fue condenado por delitos sexuales que involucraban a niños y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Chateaba-con-menores-desde-un-celular-prestado-y-no-cerro-sesion-la-duena-lo-descubrio-uc889923",
    "https://www.montevideo.com.uy/Noticias/Chateaba-con-menores-desde-un-celular-prestado-y-no-cerro-sesion-la-duena-lo-descubrio-uc889923?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889923="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201403/_W933_80/441457.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pésimo mensaje</p>\n                                    <h2>El hombre fue condenado por delitos sexuales que involucraban a niños y adolescentes.</h2>\n                                </div> \n                                <div>\n                              \t<p>Al cabo de un proceso que duró dos años, la Justicia condenó\na un hombre de iniciales G. R. B. C. por un delito de “contacto por medios\ntecnológicos para la obtención de material pornográfico”.</p><p>Según informa el Ministerio del Interior, las pesquisas\ncomenzaron en mayo de 2022, a raíz de la denuncia de una mujer. Esta le habría prestado\nal ahora condenado su teléfono celular, dado que este alegaba que el suyo se había\nroto.</p><p>Cuando el sujeto le devolvió el aparato lo hizo sin cerrar\nsesión en sus redes sociales. Por ello, la mujer se encontró con “conversaciones\nde connotación sexual por WhatsApp e Instagram con menores de edad de entre 12\ny 17 años”.</p><p>A partir de esa información la policía pudo establecer que\ndos menores, residentes en el barrio Larrañaga, habían sido víctimas de delitos\nsexuales cometidos por el ya mencionado individuo.</p><p>Esta semana, y mediante el mecanismo de proceso abreviado,\nel Juzgado Letrado de Primera Instancia en lo Penal del 43º Turno dictó la\nsentencia descrita líneas arriba.</p><p>La pena impuesta es de quince meses de prisión en régimen de\nlibertad a prueba, y la realización de tareas comunitarias.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}