{
  "url": "https://www.elpais.com.uy/mundo/intentaron-envenenar-a-cura-antimafia-de-un-pueblo-italiano-pusieron-lavandina-al-vino-de-misa",
  "title": "Intentaron envenenar a cura antimafia de un pueblo italiano: pusieron lavandina al vino de misa",
  "description": "Previamente había recibido varias amenazas de muerte y sufrió daños en su auto, ahora el comisario del pueblo le asignó vigilancia las 24 horas del día.       Iglesia.Foto: Pixabay. Agencia EFEFelice...",
  "links": [
    "https://www.elpais.com.uy/mundo/intentaron-envenenar-a-cura-antimafia-de-un-pueblo-italiano-pusieron-lavandina-al-vino-de-misa",
    "https://www.elpais.com.uy/mundo/intentaron-envenenar-a-cura-antimafia-de-un-pueblo-italiano-pusieron-lavandina-al-vino-de-misa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6046b88/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F7c%2Fd8152c324b2783cee8c1bc7de47c%2Fchurch-750253-1920.jpg",
  "content": "<div>\n<h2>Previamente había recibido varias amenazas de muerte y sufrió daños en su auto, ahora el comisario del pueblo le asignó vigilancia las 24 horas del día.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Iglesia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f05e8e0/2147483647/strip/true/crop/1862x1280+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F7c%2Fd8152c324b2783cee8c1bc7de47c%2Fchurch-750253-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e477795/2147483647/strip/true/crop/1862x1280+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F7c%2Fd8152c324b2783cee8c1bc7de47c%2Fchurch-750253-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f05e8e0/2147483647/strip/true/crop/1862x1280+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F7c%2Fd8152c324b2783cee8c1bc7de47c%2Fchurch-750253-1920.jpg\" />\n</picture>\n<div>\n<figcaption>Iglesia.</figcaption><p>Foto: Pixabay. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Agencia EFE</i></b><br /><b>Felice Palamara</b>, párroco del pueblo de <b>Pannaconi de Cessaniti</b>, en la región de <b>Calabria</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/italia\"><b>sur de Italia</b></a>, sufrió un <b>intento de envenenamiento</b> <b>con lavandina que habían introducido en el vino </b>que sirve para celebrar la misa, después de que el municipio fuese intervenido por presuntas infiltraciones mafiosas.</p><p>Durante la misa de este sábado por la tarde, el sacerdote consagró las ampollas de agua y vino pero al acercándose el cáliz a la boca, notó un <b>olor extraño </b>que lo puso en guardia e interrumpió la celebración diciendo a los fieles que no se sentía bien y llamó a la policía, informa <i>Corriere della Sera</i>.</p><p>Los análisis confirmaron inmediatamente la presencia de lavandina en las ampollas. \"Estoy seguro de que esta última intimidación no proviene de mis feligreses. Estoy en Pannaconi desde hace diez años y siempre he tenido una relación de amor y afecto mutuo con la gente local\", subraya don Felice al diario italiano.</p><p>Explica que esta no es la primera intimidación que sufre pues hace unos días le provocaron daños en su auto y en su buzón encontró varias cartas anónimas con <b>amenazas de muerte</b>, aunque esta vez la lejía le habría podido costar la vida, añade <i>Corriere della Sera</i>.</p><p>Según las investigaciones y tras otras intimidaciones a otros curas de la zona, amenazados por sus llamamientos a la población a la legalidad, se sospecha que puedan haber molestado a quienes en esos pueblos esperan legitimar el poder mediante el <b>chantaje </b>y la <b>intimidación</b>.</p><p>Después de las amenazas sufridas por el sacerdote, por orden del comisario de policía de <b>Vibo Valentia</b>, se le ha asignado vigilancia las 24 horas del día.</p><p>La ciudad ahora está gobernada por un interventor, después de que el <b>alcalde </b>dimitiera el pasado mes de agosto tras una operación policial sobre posibles influencias mafiosas en la administración local.</p><p>El obispo de Vibo Valentia, provincia a la que pertenece el pueblo,<b> Atilio Nostro</b>, declaró en una nota tras visitar al párroco: \"La diócesis vive un momento de sufrimiento debido a actos de <b>intimidación </b>que nada tienen que ver con la vida cristiana normal de las parroquias. Por este motivo, hago un nuevo llamamiento a las comunidades cristianas para que no se dejen desanimar por este lenguaje de violencia. No debemos ceder a esta lógica, dejándonos tentar por la desesperación y la ira\".</p><p>También la comunidad de Pannaconi se solidarizó con el sacerdote: \"No permitiremos que nadie perjudique a nuestro párroco, nadie podrá detener un pueblo que quiere y merece la redención y que quiere crecer\".</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T17:08:29.381",
  "ttr": 89,
  "type": "article"
}