{
  "url": "https://www.elpais.com.uy/el-empresario/la-em",
  "title": "FCR, líder en certificación de normas ISO",
  "description": "EN ACCIÓN  La empresa otorgó a Tecnisegur dos nuevas certificaciones internacionales en las áreas de Gestión de Medio Ambiente y Seguridad Privada.         Renato Turcio (socio-director de FCR Certifica),...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-em",
    "https://www.elpais.com.uy/el-empresario/la-em?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/febc459/2147483647/strip/true/crop/1280x622+0+25/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fa3%2Fe624fd2f47eea06bd88405be058b%2Fimagen-ffl-9908.jpg",
  "content": "<div>\n<p>\nEN ACCIÓN\n</p>\n<h2>La empresa otorgó a Tecnisegur dos nuevas certificaciones internacionales en las áreas de Gestión de Medio Ambiente y Seguridad Privada.</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Imagen FFL_9908.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a22a842/2147483647/strip/true/crop/1280x672+0+0/resize/1280x672!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fa3%2Fe624fd2f47eea06bd88405be058b%2Fimagen-ffl-9908.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59a3aca/2147483647/strip/true/crop/1280x672+0+0/resize/2560x1344!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fa3%2Fe624fd2f47eea06bd88405be058b%2Fimagen-ffl-9908.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a22a842/2147483647/strip/true/crop/1280x672+0+0/resize/1280x672!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fa3%2Fe624fd2f47eea06bd88405be058b%2Fimagen-ffl-9908.jpg\" />\n</picture>\n<div>\n<figcaption>Renato Turcio (socio-director de FCR Certifica), Mariana Camejo (jefa comercial de Tecnisegur), Miguel Álvez (director), Myriam Dietrich (directora comercial), Natalia Adippe (gerente general) y Karina Peralta (gerente de Administración y Finanzas)..</figcaption>\n<p>Francisco Flores / Archivo El País.</p></div>\n</figure>\n</div><p>Con más de 20 años de trayectoria en Uruguay, FCR Certifica se ha consolidado como el principal ente certificador de normas internacionales del país. En este contexto, ha avalado el proceso de certificación de Tecnisegur, la primera empresa nacional de valores, especializada en logística de valores, administración de cajeros automáticos y buzones inteligentes, servicios de tesorería y video vigilancia, brindando cobertura en todo el país.</p><p>El <b>Dr. Renato Turcio socio-director en FCR Certifica</b>, expresó que, gracias a un gran comprometido trabajo, Tecnisegur obtuvo primero las certificaciones en las normas ISO 9001 (Gestión de Calidad) y 27001 (Seguridad de la Información), y ahora incorpora otras dos de enorme importancia para la sociedad: la ISO 14001 (Sistema de Gestión AmbientaI) y la ISO 18788 (Gestión de las Operaciones de Seguridad Privada).</p><p>Asimismo, la <b>Cra. Mariana Camejo, jefa comercial en FCR Certifica</b>, expresó que es un orgullo tener entre sus clientes a Tecnisegur, una empresa con más de 50 años de experiencia, que a partir de ahora, es una empresa «cuatrinorma», con la certificación de estas cuatro normas internacionales, convirtiéndose en pionera dentro del rubro de transporte de valores.</p><p>Por su parte, <b>Miguel Álvez, director de Tecnisegu</b>r, destacó que el proceso de certificación tiene como resultado final un mejor servicio para el cliente, garantizando la calidad y destacando la atención personalizada. «A la empresa la distingue, la prestigia y la profesionaliza, lo cual es valorado por el entorno, generando compromiso y trabajo en equipo para el logro de los objetivos propuestos», aseguró.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T06:31:00.918",
  "ttr": 62,
  "type": "article"
}