{
  "url": "https://www.elpais.com.uy/negocios/cuales-fueron-las-marcas-de-automoviles-mas-vendidas-en-uruguay-durante-el-primer-semestre-del-a",
  "title": "¿Cuáles fueron las marcas de automóviles más vendidas en Uruguay durante el primer semestre del año?",
  "description": "Redacción El PaísSegún los datos divulgados por la gremial de concesionarios, el mes pasado la venta de vehículos aumentó 1,5% frente a junio de 2023, período en el que se vendieron 5.178 unidades. En cuanto...",
  "links": [
    "https://www.elpais.com.uy/negocios/cuales-fueron-las-marcas-de-automoviles-mas-vendidas-en-uruguay-durante-el-primer-semestre-del-a"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b7639d/2147483647/strip/true/crop/1920x933+0+349/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F5c%2F17690798422e9e7ffb7d9136af41%2Funervi-gonzalez-ojm7fy-h0j4-unsplash.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Según los datos divulgados por la gremial de concesionarios, el mes pasado la<b> venta de vehículos</b> aumentó 1,5% frente a junio de 2023, período en el que se vendieron 5.178 unidades. En cuanto a las ventas totales en lo que va del año, el mercado acumuló 29.579 vehículos vendidos, lo que significa alrededor de un 8% más que en la primera mitad del año pasado cuando se comercializaron 27.264 unidades.</p><p>El aumento se explica principalmente al<b> desarrollo</b> de la actividad económica y la estabilidad del <b>dólar</b>, explicó el presidente de ACAU, Ignacio Paz, a El País. El empresario destacó que también existen otros factores que impulsaron la mejora en las ventas, tales como un récord en proyectos de inversiones, aumento del salario real y menor desempleo.</p><p>En el rubro vehículos de pasajeros, durante el primer semestre del año se vendió un total de 11.915 <b>autos</b> y 6.575 <b>SUV</b>, lo que significó un 62% de participación en el mercado durante el lapso mencionado. Mientras que solo en junio se comercializaron 2.692 automóviles y 1.032 SUV.</p><p>Además, se vendieron 17<b> minibuses</b>, 17 <b>ómnibus</b> y 203 <b>camiones</b> en junio de este año. Una cantidad mayor se registró el mismo mes del año pasado en la venta de camiones (219) y minibuses (32), mientras que los ómnibus vendieron 16 unidades.</p><p>En cuanto a las cifras semestrales, la venta de minibuses fue de 106 unidades, 9.754 utilitarios, 1.172 camiones y 57 ómnibus.</p><p>Según Paz, los resultados hasta junio de este año superan los de todo el 2023. “Todos los años se ha duplicado el año anterior”, sostuvo y agregó que este año se espera que el aumento de ventas sea más del doble gracias a la amplia oferta de modelos que existen.</p><div>\n<p>\n</p><h3>Marcas más vendidas</h3>\n<p></p>\n</div><p>En el acumulado de ventas de automóviles durante el primer semestre,<b> Chevrolet</b> fue la marca más vendida con 2.529 unidades, seguida por <b>Hyundai</b> con 1.824, <b>Suzuki</b> con 1.432 y <b>BYD</b> con 1.359.</p><p>Respecto a los SUV, la categoría fue liderada por <b>Volkswagen</b> con 810 unidades vendidas, <b>Toyota</b> con 521, Chevrolet comercializó 458 y <b>Chery</b> 441. En cuanto a los utilitarios, las marcas con más ventas fueron <b>Fiat</b> (2.900), Chevrolet (1.889), Volkswagen (918) y <b>Renault </b>(910).</p><p>Las marcas que lideraron la categoría de ómnibus fueron <b>Scania</b> (32), <b>Volvo</b> (16) e <b>Iveco</b> (5). En cuanto a camiones, se vendieron 290 <b>Jac</b>, 273 Volkswagen y 160 <b>JMC</b>.</p><div>\n<p>\n</p><h3>Vehículos eléctricos</h3>\n<p></p>\n</div><p>Durante los últimos años, cada vez más vehículos <b>eléctricos</b> conforman la oferta del mercado. Según explicó Paz, en el primer semestre del 2024 se vendieron 2.246 eléctricos entre todas las categorías.</p><p>El presidente de ACAU también sostuvo que si bien los vehículos eléctricos requieren una inversión inicial mayor, tienen un “mejor rendimiento y mecánica” que los vehículos <b>a combustión</b>. Además, destacó los beneficios en cuanto al pago de <b>patentes</b> y <b>exoneraciones</b> <b>tributarias</b>.</p><p>Por otra parte, el empresario subrayó los avances en cuanto a la <b>infraestructura</b> del país para fomentar la circulación de vehículos eléctricos. En ese sentido, hizo hincapié en el aumento de <b>estaciones</b> de carga y la <b>autonomía</b> de este tipo de vehículos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T19:07:37.769",
  "ttr": 101,
  "type": "article"
}