{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/mala-funcion-de-la-tiroides-en-el-embarazo-puede-desencadenar-un-parto-prematuro-y-problemas-en-el-feto",
  "title": "Mala función de la tiroides en el embarazo puede desencadenar un parto prematuro y problemas en el feto",
  "description": "La glándula tiroides del feto se desarrolla desde las primeras semanas de la gestación, pero recién alrededor de las 20 semanas inicia la producción de sus propias hormonas tiroideas.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/mala-funcion-de-la-tiroides-en-el-embarazo-puede-desencadenar-un-parto-prematuro-y-problemas-en-el-feto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5e42475/2147483647/strip/true/crop/1500x729+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Fb9%2F786eeb104827b5860a27bdbc77fd%2Fcicatrizarse-mujer-embarazada.jpg",
  "content": "<div>\n<p><b><i>El Comercio/GDA</i></b><br />Entre los muchos órganos que desempeñan un papel crucial durante el <b>embarazo</b>, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/el-hipotiroidismo-es-la-segunda-causa-de-infertilidad-en-latinoamericanas\">tiroides</a> se destaca por su impacto significativo tanto en la madre como en el <b>desarrollo del bebé</b>. </p><p>Aunque pequeña, con un peso que oscila entre 15 y 20 gramos en los adultos sanos, esta glándula situada en la parte frontal del cuello y con forma de mariposa, regula numerosas funciones corporales vitales mediante la <b>producción de hormonas</b>, principalmente la <b>tiroxina </b>(T4) y la <b>triyodotironina </b>(T3). Básicamente, estas incrementan la actividad metabólica de casi todos los tejidos del organismo, regulan la función cardiovascular y están implicadas en los procesos de crecimiento y desarrollo a lo largo de todas las etapas de la vida.</p><p>“La <b>glándula tiroides del feto</b> se desarrolla desde las primeras semanas de la gestación, pero recién alrededor de las 20 semanas inicia la producción de sus propias hormonas tiroideas, las cuales son fundamentales para el <b>neurodesarrollo</b>, el crecimiento somático y la <b>maduración ósea</b>. Es importante recalcar que existen dos fuentes principales que suministran estas hormonas a los tejidos fetales: la glándula tiroidea fetal en desarrollo y la glándula tiroidea materna. Esta última fuente es especialmente primordial durante el primer trimestre del embarazo, ya que la glándula tiroidea del feto, durante este período, no produce la cantidad suficiente de hormonas. Por ello, es vital que la madre mantenga una<b> función normal de su tiroides en la gestación</b>, puesto que las alteraciones de la misma se asocian a complicaciones maternas y fetales, como abortos espontáneos, <b>parto pretérmino</b>, <b>preeclampsia</b>, <b>desprendimiento de la placenta</b>, entre otras”, explicó la doctora María Jesús Poma Rueda, médico endocrinólogo y docente de la carrera de medicina humana en la Universidad San Ignacio de Loyola (USIL) a Hogar y Familia.</p><div>\n<p>\n</p><h3>¿Cuáles son los problemas de tiroides que pueden surgir durante el embarazo?</h3>\n<p></p>\n</div><p><b>La afección tiroidea más común en el embarazo es el hipotiroidismo</b>. Actualmente, se reporta una prevalencia de alrededor del 0.3-0.5%, y las causas más frecuentes son la<b> enfermedad tiroidea autoinmune</b> (Tiroiditis de Hashimoto) y la deficiencia de yodo, seguidas por estados postoperatorios y post irradiación.</p><p>Por otro lado, como señaló la especialista, el <b>hipertiroidismo </b>se presenta en un 0.1-1% de los embarazos. Este síndrome clínico se caracteriza por la hiperactividad e <b>hipermetabolismo</b>, las cuales son el resultado de la elevación en las concentraciones de las hormonas tiroideas. Por lo general, la causa más común de este problema de tiroides es la enfermedad de Graves (enfermedad autoinmune), el bocio tóxico multinodular y el adenoma tóxico.</p><p>“En el caso del hipotiroidismo, las personas suelen manifestar síntomas, como cansancio, lentitud muscular y mental, piel seca, caída del cabello, estreñimiento, pulso bajo, sensación excesiva de frío, voz ronca y, en casos severos, un aspecto edematoso del cuerpo (mixedema). Mientras que, el hipertiroidismo, caracterizado por un estado de gran excitabilidad, puede llevar al individuo a presentar signos, como nerviosismo, intolerancia al calor, incremento de la sudoración, temblor en las manos, taquicardia y bajo peso”, mencionó el doctor Eduardo Pretell, médico endocrinólogo, ex ministro de salud y ex presidente de la Sociedad Peruana de Endocrinología.</p><div>\n<p>\n</p><h3>¿Qué factores de riesgo adicionales podrían complicar los problemas de tiroides durante el embarazo?</h3>\n<p></p>\n</div><p>Los embarazos de alto riesgo que podrían complicar los problemas de disfunción tiroidea son aquellos en los que existen condiciones médicas previas: hipertensión, <b>síndrome de ovario poliquístico</b>, diabetes, enfermedad renal, infertilidad, obesidad, VIH, embarazo adolescente o en mujeres mayores de 35 años, uso de alcohol, tabaco o drogas, y condiciones relacionadas al embarazo, como gestación múltiple, diabetes gestacional y preeclampsia. De igual modo, como indicó la docente, tener antecedentes familiares de trastornos tiroideos, como hipotiroidismo o hipertiroidismo también podrían aumentar el riesgo de desarrollar estos problemas durante la gestación.</p><p>“La deficiencia de yodo debe considerarse como un factor importante (...). Esto puede tener consecuencias graves, conocidas como desórdenes por deficiencia de yodo, que incluyen bocio (crecimiento de la glándula tiroides), cretinismo, daño cerebral y cognitivo en el feto, entre otros. Es fundamental recordar que el yodo es un componente indispensable para la <b>síntesis de las hormonas tiroideas</b>. En adultos normales, se requiere una ingesta diaria de aproximadamente 150 microgramos, mientras que, durante la gestación y la lactancia, esta cantidad debe ser de entre 150 y 200 microgramos, ya que se pierde más yodo a través de la orina”, destacó el endocrinólogo.</p><div>\n<p>\n</p><h3>¿Cómo se diagnóstican los trastornos tiroideos durante el embarazo?</h3>\n<p></p>\n</div><p>El diagnóstico de la enfermedad tiroidea en el embarazo se basa en una prueba de sangre, mediante la cual se realiza la medición de la hormona estimulante de la tiroides (TSH), el dosaje de la tiroxina con cuarto átomos de yodo (T4) y de la triyodotironina con tres átomos de yodo (T3). Igualmente, como refirió la doctora Gloria Larrabure Torrealva, presidenta de la Sociedad Peruana de Endocrinología, también son útiles los anticuerpos antitiroideos, que pueden detectar enfermedades autoinmunes, como la enfermedad de Graves y de Hashimoto. Además, se pueden emplear los anticuerpos estimuladores de la tiroides (TSI) y los anticuerpos bloqueadores del receptor de TSH.</p><div>\n<figure>\n<picture>\n<img alt=\"embarazada.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5135168/2147483647/strip/true/crop/1024x512+0+0/resize/1024x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F7b%2Fad6cb53a450caf5efef727486b23%2Fembarazada.jpg 1x, https://imgs.elpais.com.uy/dims4/default/05d35bc/2147483647/strip/true/crop/1024x512+0+0/resize/2048x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F7b%2Fad6cb53a450caf5efef727486b23%2Fembarazada.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5135168/2147483647/strip/true/crop/1024x512+0+0/resize/1024x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F7b%2Fad6cb53a450caf5efef727486b23%2Fembarazada.jpg\" />\n</picture>\n</figure>\n</div><p>“De acuerdo con la Asociación Americana de Tiroides (ATA), los grupos de riesgo que deben someterse a pruebas de función tiroidea incluyen a mujeres que tienen antecedentes de disfunción o cirugía tiroidea. También se recomienda evaluar a aquellas con historia familiar de enfermedad tiroidea, presencia de bocio, anticuerpos antitiroideos, síntomas clínicos sugestivos, diabetes mellitus tipo 1 preexistente, antecedente de aborto o parto pretérmino, otros trastornos autoinmunes (como vitiligo, insuficiencia adrenal, lupus, anemia perniciosa, etc.), irradiación previa en cabeza o cuello y exposición reciente a agentes de contraste radiológicos yodados”, expresó Poma Rueda.</p><div>\n<p>\n</p><h3>¿Cómo se ajustan los tratamientos para la tiroides durante el embarazo?</h3>\n<p></p>\n</div><p>Tras el <b>diagnóstico de hipotiroidismo materno</b>, el tratamiento se basa en el reemplazo con hormonas tiroideas, por lo que la <b>administración de levotiroxina oral</b> es crucial para el <b>desarrollo del cerebro fetal</b>. Específicamente, los requerimientos de este medicamento se incrementan entre un 25 y 50% durante el embarazo. Según la doctora Poma, las mujeres previamente diagnosticadas con hipotiroidismo deben aumentar la dosis en un 20-30% tan pronto como se confirme la gestación y deben notificar al médico tratante para una evaluación y seguimiento. Durante el tratamiento, se ajusta la medicación para lograr valores de TSH hacia la mitad inferior del rango de referencia específico del trimestre o, en su defecto, mantener niveles de TSH materna inferiores a 2.5 mU/L.</p><p>En cambio, en casos más severos de hipertiroidismo, se requiere una <b>terapia antitiroidea</b>, cuyo objetivo es mantener los niveles de T4 libre maternos en el rango normal alto o levemente elevado con una dosis baja de medicamentos antitiroideos. Sin embargo, si se presenta una reacción alérgica a estos fármacos, la cirugía es una alternativa aceptable y puede realizarse de forma segura durante el segundo trimestre.</p><div>\n<p>\n</p><h3>¿Cómo afectan los trastornos tiroideos al desarrollo del feto y la salud de la gestante?</h3>\n<p></p>\n</div><p>La falta de hormonas tiroideas se asocia a un daño irreversible en el feto: desarrollo inadecuado del sistema nervioso central y de la función psicomotora, así como también a una <b>reducción significativa en las puntuaciones del coeficiente intelectual</b> (IQ). Básicamente, como recalcó Eduardo Pretell, la hormona tiroidea es esencial para el desarrollo cerebral del feto, sobre todo, durante el primer trimestre, por lo que un hipotiroidismo no tratado puede ocasionar un retraso mental y problemas en el desarrollo cognitivo.</p><p>“Los efectos más frecuentes y riesgosos del hipertiroidismo en el feto suelen ser el parto prematuro, <b>bajo peso al nacer</b>, al igual que la taquicardia fetal, restricción de crecimiento intrauterino o malformaciones congénitas. En algunos casos, los anticuerpos maternos que causan el hipertiroidismo pueden cruzar la placenta y afectar la función tiroidea del feto, generando así una condición conocida como hipertiroidismo neonatal”.</p><p>Con respecto a las consecuencias a largo plazo de los problemas de tiroides durante el embarazo en las madres, la médico endocrinóloga precisó que,<b> el hipotiroidismo no tratado incrementa el riesgo de aborto espontáneo</b>. También se asocia a la presencia de anemia materna, miopatía (dolor y debilidad muscular), falla cardíaca congestiva, preeclampsia, anomalidades en la placenta y hemorragia post parto.</p><p>Por otra parte, el hipertiroidismo puede aumentar el riesgo de desprendimiento prematuro de la placenta, parto prematuro y preeclampsia. Además, se puede producir una “tormenta tiroidea,” también conocida como crisis tiroidea o tirotoxicosis aguda, la cual es una emergencia médica poco común, pero potencialmente mortal que ocurre cuando hay un incremento abrupto y severo en la cantidad de hormonas tiroideas en el cuerpo.</p><div>\n<p>\n</p><h3>¿Qué medidas pueden considerar las mujeres antes y durante el embarazo?</h3>\n<p></p>\n</div><p>La realidad es que no se pueden prevenir los problemas de la tiroides, ya que existen factores de riesgo no modificables, como el sexo femenino, la historia familiar de enfermedades tiroideas y la coexistencia de enfermedades autoinmunes. Sin embargo, un <b>screening </b>oportuno permite identificar y tratar precozmente los desórdenes en la función de la glándula tiroides, lo que puede favorecer a un embarazo sin riesgo de complicaciones. Por lo tanto, María Jesús Poma recomendó que, durante el embarazo, es importante monitorear los niveles de tiroides cada 4 semanas hasta la primera mitad de la gestación y, al menos, una vez cerca de las 30 semanas de gestación.</p><p>Igualmente, durante el embarazo es indispensable incrementar el consumo de yodo en la dieta, motivo por el cual, deben considerarse alimentos ricos en este componente, como los lácteos, comida marina, huevos, carne, pollo y sal yodada. Además, se debe tener en cuenta que las vitaminas prenatales, especialmente aquellas que contienen calcio y hierro, pueden interferir con la absorción de la hormona tiroidea en el tracto gastrointestinal, por lo que se debe programar su ingesta al menos 4 horas después de tomar la levotiroxina.</p><p>“En el caso de las mujeres con hipotiroidismo que están planeando un embarazo, se recomienda optimizar los niveles séricos de TSH por debajo de 2.5mU/L. Mientras que, en aquellas con enfermedad de Graves se sugiere el uso de anticonceptivos hasta lograr un estado de eutiroidismo estable”.</p><div>\n<p>\n</p><h3>¿Qué seguimiento se recomienda después del nacimiento para la madre y el bebé?</h3>\n<p></p>\n</div><p>Las mujeres previamente tratadas por hipotiroidismo deben retomar la dosis pregestacional de levotiroxina tan pronto como ocurra el parto, además, deben ser evaluadas a las 6 semanas con un dosaje de TSH. En caso del hipertiroidismo, a menudo, se produce un empeoramiento de la actividad de la enfermedad con necesidad de incremento de dosis de antitiroideos; por lo que se debe informar a las mujeres sobre este riesgo y realizar un seguimiento adecuado.</p><p>“Debido a que el hipotiroidismo congénito es una causa frecuente —aunque tratable— de discapacidad intelectual, se sugiere realizar el screening idealmente entre el segundo y el quinto día después del nacimiento”, sostuvo la especialista de USIL.</p><div>\n<p>\n</p><h3>¿Es seguro amamantar si se está en tratamiento para la tiroides?</h3>\n<p></p>\n</div><p>En mujeres con hipotiroidismo, la transferencia de hormona tiroidea a través de la leche materna no tiene un impacto significativo en el bebé, por lo que la lactancia se considera segura, al igual que en aquellas con la enfermedad de Graves que han recibido dosis menores a 20 mg de tiamazol. No obstante, como aseguró la doctora Larrabure, si se requiere una ingesta muy alta de antitiroideos, se recomienda suspender la <b>lactancia</b>. Asimismo, si se recibe yodo radioactivo, el amamantamiento debe interrumpirse y se debe mantener al bebé alejado de la madre.</p><div>\n<p>\n</p><h3>¿Los problemas tiroideos durante el embarazo suelen resolverse después del parto?</h3>\n<p></p>\n</div><p>En algunas mujeres, sin enfermedad tiroidea preexistente y cuyo tratamiento con LT4 inició durante el embarazo a dosis bajas ≤ 50 ug/d, es posible descontinuar el tratamiento, aunque a las 6 semanas del parto, deben ser evaluadas con pruebas de función tiroidea. Sin embargo, como afirmó Poma, en aquellas con anticuerpos antitiroideos positivos, existe el riesgo en un 5-10% de desarrollar cierto grado de insuficiencia tiroidea en futuros procesos de gestación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/como-impactan-los-problemas-de-tiroides-en-la-salud-femenina\">\n¿Cómo impactan los problemas de tiroides en la salud femenina?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/peligro-silencioso-compuestos-quimicos-que-alteran-las-hormonas-tiroideas-y-el-desarrollo-fetal\">\nPeligro silencioso: compuestos químicos que alteran las hormonas tiroideas y el desarrollo fetal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/hipotiroidismo-facil-tratamiento-dificil-deteccion\">\nHipotiroidismo: fácil tratamiento, difícil detección\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-09T10:00:00.66",
  "ttr": 393,
  "type": "article"
}