{
  "url": "https://www.elobservador.com.uy/nota/con-la-presencia-de-lacalle-pou-se-realizo-en-punta-del-este-la-cena-de-las-emociones-2024112153146",
  "title": "Con la presencia de Lacalle Pou se realizó en Punta del Este la Cena de las Emociones",
  "description": "Este jueves se realizó en Fendi Chateau Residences Punta del Este la tercera edición de la “Cena de las Emociones”, evento de carácter benéfico organizado por Grupo Chateau, el Banco HSBC y la Fundación...",
  "links": [
    "https://www.elobservador.com.uy/nota/con-la-presencia-de-lacalle-pou-se-realizo-en-punta-del-este-la-cena-de-las-emociones-2024112153146",
    "https://www.elobservador.com.uy/nota/con-la-presencia-de-lacalle-pou-se-realizo-en-punta-del-este-la-cena-de-las-emociones-2024112153146/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705069007136.jpg?&cw=600&ch=365",
  "content": "<p>Este jueves se realizó en Fendi Chateau Residences Punta del Este la tercera edición de la “Cena de las Emociones”, evento de carácter benéfico organizado por Grupo Chateau, el Banco HSBC y la Fundación Hemovida que apoya al Hemocentro Regional de Maldonado.</p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705084037833.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p><br />En esta edición, al igual que en la anterior, lo recaudado será destinado para la creación del primer Banco de Leche Materna Regional este del país. La Cena de Gala y Subasta contó con la presencia del Presidente de la República Dr. Luis Lacalle Pou, quien fue recibido por los anfitriones del evento, el Sr. Sergio Grosskopf y Sra, y el Dr. Jorge Curbelo y Sra. También asistió la Vicepresidenta de la República, Esc. Beatriz Argimón, en su calidad de madrina del Banco de Leche Materna. Autoridades nacionales y departamentales, así como altos cargos diplomáticos, también compartieron este momento especial y emotivo. Destacados invitados fueron fotografiados por los periodistas de todo el país y la región en su paso por la alfombra roja. Importantes empresarios, directores y representantes de entes y grandes industrias, artistas y relevantes figuras públicas asistieron a la gala en el emprendimiento inmobiliario de Grupo Chateau. El menú fue acompañado con vinos de Famila Deicas, en cada uno de los pasos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705084043309.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p>La conducción del evento estuvo a cargo de la periodista Claudia García y del mago Daniel K., quien -con sus trucos y carisma- logró movilizar a la audiencia y poner el foco en crear conciencia sobre la importancia de la colaboración de los presentes para que el Hemocentro continúe desarrollando su labor y con el ambicioso proyecto del Banco de Leche Materna. Por su parte, el periodista Marcelo Puyares hizo un repaso de la historia del Hemocentro, que está cumpliendo sus primeros 15 años de vida. Luis Lacalle Pou también dio su testimonio y brindó su apoyo a esta institución. Asimismo, Argimón compartió su empatía y mirada como madrina del Banco de Leche Materna. Uno de los momentos clave del evento fue la subasta solidaria. El rematador público, Juan Castells, logró llevar las ofertas de los interesados a su máxima expresión, logrando recaudar un monto importante, subastando dos obras donadas por el artista Pablo Atchugarry, quien también estuvo presente en la gala. Amenizando la velada se presentó el dúo Piero y Horacio, el cantante de ópera de 13 años Manuel Pérez Carbajal, así como varios videos testimoniales de casos reales que constituyeron una emotiva sorpresa.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705084139017.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p>Al momento del brindis final se anunció la cifra de recaudación: U$S 791.080. Al término del evento los invitados se dirigieron al exterior del impresionante desarrollo inmobiliario para disfrutar del fin de fiesta que fue coronado por un maravilloso show de drones a cargo de la empresa Lumasky que duró 15 minutos y deleitó no solo a quienes asistieron a la gala, sino también a miles de veraneantes que se acercaron a la Parada 17 de la Playa Mansa.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-12T19:50:11.207Z",
  "ttr": 96,
  "type": "article"
}