{
  "url": "https://www.elpais.com.uy/tvshow/cine/los-otros-uruguayos-de-la-sociedad-de-la-nieve-historias-desde-adentro-de-la-pelicua-que-se-volvio-fenomeno",
  "title": "Los otros uruguayos de \"La sociedad de la nieve\": historias desde adentro de la pelícua que se volvió fenómeno",
  "description": "A falta de una semana para los premios Oscar, un productor, una maquilladora, el preparador de actores y más uruguayos que participaron de \"La sociedad de la nieve\" cuentan a El País sus memorias de rodaje.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/los-otros-uruguayos-de-la-sociedad-de-la-nieve-historias-desde-adentro-de-la-pelicua-que-se-volvio-fenomeno",
    "https://www.elpais.com.uy/tvshow/cine/los-otros-uruguayos-de-la-sociedad-de-la-nieve-historias-desde-adentro-de-la-pelicua-que-se-volvio-fenomeno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b437775/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F30%2F08834a8b4979a85128da59987ca1%2Fsociedad-3.jpg",
  "content": "<div>\n<p>Si llegara a ganar el <b>Oscar a mejor película internacional</b>, dijo el fin de semana<b> Juan Antonio Bayona</b>, dedicaría el reconocimiento de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/la-sociedad-de-la-nieve\"><b>La sociedad de la nieve</b></a> a España, sí, pero también a Argentina, Chile y Uruguay, donde su película fue abrazada como propia. No es para menos.</p><p>Basada en una historia uruguaya y en el libro uruguayo que la reconstruyó, <b>La sociedad de la nieve</b>, un éxito expansivo de Netflix, fue parcialmente hecha en Uruguay y además de aportar un protagonista, <b>Enzo Vogrincic</b>; un director de fotografía (<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/pedro-luque-sobre-la-sociedad-de-la-nieve-trabajar-con-bayona-y-ganar-un-goya-frente-a-su-mama\">el ganador del Goya, Pedro Luque</a>) y otros actores, le dio 350 nombres al equipo de trabajo. Camino a los Oscar del domingo, cinco integrantes del staff cuentan sus memorias de rodaje a El País.</p><div>\n<p>\n</p><h3>Gustavo Saffores y una “tarea complicada”</h3>\n<p></p>\n</div><p><b>Gustavo Saffores</b>, actor de renombre de la escena teatral nacional, llegó al proyecto por convocatoria de la argentina María Laura Berch. La directora de <b>casting de La sociedad de la nieve</b> le dijo que Bayona buscaba “una pata local” para asegurarse de tener los costumbrismos, la impronta uruguaya en un elenco juvenil, inexperto y mayormente argentino. Él, así, se volvió un preparador.</p><p>Con Saffores, los actores ensayaron en Barcelona y aprendieron a vincularse al punto de ser amigos. “Cuando comenzó el rodaje, en la montaña, la tarea fue otra: acompañarlos y estar atento al acento para que no se nos escapara nada”, dice a El País. “Fue una tarea complicada porque era un grupo muy grande, el 95 por ciento eran chiquilines sin experiencia, y también fue un rodaje complicado. Se filmaba con tres unidades al mismo tiempo, estábamos a 4.000 metros en una montaña inhóspita y con sistemas de seguridad... Hubo un momento en que estábamos filmando y se vino una tormenta de nieve, se empezaron a sentir ruidos y dijimos: ‘Esto realmente puede ser peligroso’. Esa vez me asusté, sentí que quería volver a casa. Fue así, un rodaje exigente desde todo punto de vista, pero muy gratificante”.</p><div>\n<p>\n</p><h3>Crear un precedente, según Ana Suárez</h3>\n<p></p>\n</div><p>Luciana Díaz fue la responsable del departamento de maquillaje en Uruguay, un plantel que, entre otras, integró <b>Ana Suárez</b>. Según cuenta Suárez a El País, las maquilladoras tenían a los personajes de los sobrevivientes asignados, y a cada uno se le dedicaban 45 minutos de trabajo minucioso y diario. Sus “sobrevivientes” eran dos: Pancho Delgado y Moncho Sabella, los actores Valentino Alonso y Rocco Posca.</p><p>“Se les hacía la piel con una cantidad de capas que iban en un orden específico, los dientes, labios y pieles rotas con productos especiales, y todo lo que se veía en pantalla”, relata. “Y si bien la mayoría del equipo de maquillaje y arte ya habíamos trabajado en este tipo de proyectos, este superó todo. Y se creó un precedente: acá estamos preparados, desde todo punto de vista, para producciones de este tamaño”.</p><p>En las memorias de rodaje, Suárez recuerda la cantidad de pruebas hechas en fase de preproducción, los 30 puestos de trabajo armados para contener el volumen de extras de varias escenas, o cómo <b>Carlitos Páez</b> iba cada día buscando más y más retoques para parecerse a su padre, Carlos Páez Vilaró, a quien interpretó en la pantalla. “Era un compañero más”.</p><div>\n<p>\n</p><h3>Gerardo González entre las tormentas</h3>\n<p></p>\n</div><p>Cuando recuerda lo que hizo para <i>La sociedad de la nieve</i> —un trabajo personal de 140 días de rodaje y 11 meses de entrega—, <b>Gerardo González</b>, director de fotografía de la segunda unidad (la que “peina”, dice, todo lo que la primera no pudo filmar) y quien cubrió al principal Pedro Luque en un período en que estuvo enfermo, habla de las tormentas.</p><p>“Un año antes de filmar fuimos a la montaña para entender el lugar y grabar para la preproducción. Fuimos el día del aniversario del accidente, con un campamento muy básico. Estábamos en domos y vino una tormenta de viento que voló un domo; no fue grave, pero hubo un par de lastimados. Increíble: era el mismo día y más o menos la misma hora en la que había ocurrido el accidente. Y después, en el rodaje en España, todos los días era una aventura nueva, porque no sabías lo que iba a pasar, lo que se iba a poder filmar. En ese tiempo llegó una tormenta de África que dejó las montañas cubiertas de tierra y arena. Y hubo que esperar a que nevara muy fuerte para que quedara todo tapado, porque no había forma de limpiar eso”.</p><div>\n<figure>\n<picture>\n<img alt=\"Sociedad 1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e77bb67/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F0a%2F2ba51a8b4960820a9387c0cdb1e7%2Fsociedad-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d35b529/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F0a%2F2ba51a8b4960820a9387c0cdb1e7%2Fsociedad-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e77bb67/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F0a%2F2ba51a8b4960820a9387c0cdb1e7%2Fsociedad-1.jpg\" />\n</picture>\n<div>\n<figcaption>Rodaje durante \"La sociedad de la nieve\".</figcaption><p>Foto: Gentileza \"LSDLN\"</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un rol inventado para Lucía Martínez Breccia</h3>\n<p></p>\n</div><p>“Inventaron mi rol para esta película. Se llama rigger de cámara y consiste en tener todas las cámaras preparadas, todo el tiempo, para lo que se precise”, confiesa<b> Lucía Martínez Breccia</b>. “Teníamos dos equipos de cámara completos, un montón de lentes y las cámaras pasaban a grúas, a los cabezales, todo el tiempo eso se iba cambiando. Era como una escribana que se fijaba que todo estuviera bien”.</p><p>Martínez trabajó en Uruguay y en la montaña, filmó subida a un glaciar y fue a Chile, a la casa real del arriero que cooperó en el rescate de los uruguayos en 1972. “Fue distinto”, dice del proceso, “y una gran experiencia”.</p><p>“En un momento estábamos con la unidad especial en la montaña, sobre una ladera que enfrente tenía otra montaña, y de repente escuchamos un estruendo: enfrente había habido un derrumbe grande. Y se generó un silencio espontáneo, bastante largo, que es algo que no ocurre en los rodajes. Quedamos un minuto conmocionados. Nadie dijo nada. Era la potencia de lo que podía pasar”.</p><div>\n<p>\n</p><h3>Javier Barboza, o cómo la montaña manda</h3>\n<p></p>\n</div><p>“Fui la cabeza del proyecto en logística en la montaña y en Uruguay. Teníamos un equipo enorme; solo en Uruguay éramos 350. Mi función fue articular a los especialistas de la montaña y al equipo técnico”, se presenta<b> Javier Barboza</b>, el uruguayo que en<i> La sociedad de la nieve</i> fue director de producción en el Cono Sur.</p><p>“He trabajado en películas y series, pero esto fue otra escala”, asegura, y resalta lo que significó haber filmado en escenarios reales, algo que “en Hollywood no se hace; se filma en estudios y se completa con efectos visuales. Pero<b> Bayona </b>tenía la película en su cabeza. Sabía lo que quería”.</p><p>Para graficar, Barboza cuenta esto: “La segunda vez que fuimos al Valle de las Lágrimas se nos averió el helicóptero, y Bayona me dijo: ‘Arreglemos esto porque sin los planos que vinimos a buscar, no me voy’. De hecho atrasó el estreno de la serie <i>El señor de los anillos</i> porque demoramos cuatro días en reparar el helicóptero; hubo que esperar un repuesto de Francia. Teníamos una presión bárbara con el equipo, pero él se portó muy bien y en la montaña entendió que había un riesgo de vida real. Porque muchas veces quien mandó fue la montaña. Y él se adaptó, pero sabía perfecto lo que quería. No dio el brazo a torcer en ningún plano”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-historia-de-amor-de-matias-recalt-de-la-sociedad-de-la-nieve-y-la-actriz-argentina-malena-sanchez\">\nLa historia de amor de Matías Recalt de \"La sociedad de la nieve\" y la actriz argentina Malena Sánchez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/defensa-cedera-instalaciones-a-industria-del-cine-para-promocionar-al-pais-como-en-la-sociedad-de-la-nieve\">\nDefensa cederá instalaciones a industria del cine para \"promocionar\" al país como en \"La sociedad de la nieve\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/los-mensajes-subidos-de-tono-que-recibe-el-uruguayo-enzo-vogrincic-tras-explosion-de-la-sociedad-de-la-nieve\">\nLos mensajes subidos de tono que recibe el uruguayo Enzo Vogrincic tras explosión de \"La sociedad de la nieve\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/los-bafta-le-dieron-otro-impulso-hacia-el-oscar-a-oppenheimer-como-le-fue-a-la-sociedad-de-la-nieve\">\nLos Bafta le dieron otro impulso hacia el Oscar a \"Oppenheimer\"; ¿cómo le fue a \"La sociedad de la nieve\"?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T05:02:01.248",
  "ttr": 246,
  "type": "article"
}