{
  "url": "https://www.elpais.com.uy/domingo/dirigio-la-pelicula-uruguaya-mas-taquillera-de-los-ultimos-anos-va-por-la-ficcion-y-quiere-presidir-nacional",
  "title": "Dirigió la película uruguaya más taquillera de los últimos años, va por la ficción y quiere presidir  Nacional",
  "description": "Federico Lemos lleva dirigidos catorce documentales. El más reciente, \"Batlle: Entre el cielo y el infierno\", bate récords de entradas. Tiene otros dos estrenos en breve, uno sobre básquetbol y el otro sobre el Teatro de Verano.",
  "links": [
    "https://www.elpais.com.uy/domingo/dirigio-la-pelicula-uruguaya-mas-taquillera-de-los-ultimos-anos-va-por-la-ficcion-y-quiere-presidir-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/af9b22d/2147483647/strip/true/crop/512x249+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fd2%2Fa89e1b4f4b66994c90362e6c2b46%2Fnia5445-17841542.jpg",
  "content": "<div>\n<p>Veterinario o músico. Ese fue el resultado del test vocacional de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/jorge-batlle-entre-el-cielo-y-el-infierno-detras-de-la-pelicula-del-presidente-que-enfrento-todas-las-plagas\">Federico Lemos</a> (50 años) en el Colegio Santa María. Él se sorprendió, no así su madre. “Pero sí, m’hijo, si estás todo el día juntando bichos y escuchando música”, le dijo esa asistente social y docente universitaria que, según su hijo mayor, no tuvo mucha suerte en casa porque ninguno de sus tres hijos le salió estudioso.</p><p>“Me crié en una casa llena de libros, vengo de dos padres muy lectores”, cuenta Federico a <i>Domingo</i> haciendo referencia también a su padre, un periodista de temas policiales en el diario El País que fue responsable de notas tan resonantes como las de la <b>superbandas</b> o los <b>asesinatos de Pablo Goncalvez</b>. “Llegó a escribirle una dura carta a mi papá desde la cárcel acusándolo de tendencioso en un montón de aspectos”, rememora sobre el conocido asesino serial.</p><p>Pero volvamos al test. Veterinario no fue, por más que los frascos con caracoles, cascarudos y lombrices se amontonaban en su casa y siempre pedía ir a la <b>Expo Prado</b>. ¿Músico? Entonces se le iluminan los ojos al mencionar que tenía un muy buen oído musical. Ese con el que a los 12 años se hacía dueño de los cumpleaños de sus compañeros de clase y con dos grabadores y casetes era el DJ oficial de la fiesta.</p><p>“Me acuerdo la vez que escuché por primera vez el tema <b><i>Matador</i></b> de <b>Los Fabulosos Cadillacs </b>viendo MTV en casa de un amigo. Cada uno estaba en la suya y yo quedé hipnotizado, sabía que iba a ser un hitazo”, asegura.</p><p>Pero en eso también siente que le falló a su madre. “Nunca me animé a aprender un instrumento. Me anotó en clases de violín y duré dos días. Tampoco aprendí piano aunque había uno en la casa de mis abuelos y tocaba <b><i>Para Elisa</i></b> o algo de <b>Vivaldi</b>. Me arrepiento porque creo que, si me hubiera decidido, probablemente hubiera formado una banda o hecho algo con la música”, imagina.</p><p>Pero algo hizo porque fue su puerta de entrada al mundo laboral. Con 18 años comenzó a trabajar como DJ en varios boliches montevideanos, destacando su época en <b><i>Milenio</i></b>, un reconocido reducto de la Ciudad Vieja de los años 2000. “Cuando la Ciudad Vieja explotaba”, apunta quien en la parte de arriba montó con socios un restaurante que tenía incorporada la barra, había espectáculos y a determinada hora se transformaba en boliche. “Fue un <b>proyecto muy disruptivo en Uruguay</b>, generó una mescolanza muy inclusiva de gente”, señala.</p><p>La noche de Federico en ese entonces era sinónimo de trabajo y muy bien pago; el día, de estudios. “No quería estudiar nada convencional, entonces me volqué a la administración de empresas y la licenciatura en marketing”, dice sobre las carreras que le dieron la base para que se lanzara a <b>desarrollar proyectos tecnológicos</b>.</p><p>En esa época el CD era el soporte por excelencia y a Federico se le ocurrió ofrecer <b>CD-ROM</b> con información que pudiera resultar de interés para el público. Con esa idea se reunió con el gerente comercial de El País y le propuso vender con el diario un <b>CD con recetas de cocina</b>.</p><p>“Esa primera experiencia fue muy exitosa, se vendieron miles de CD y se siguió haciendo con otro tipo de contenidos. A mí me dio la posibilidad de dar mi primer salto cuantitativo y cualitativo. Me transformé en un<b> empresario informático</b> y eso me permitió comprarme mi primer auto y mi primera casa con 26 años”, relata.</p><p>Fue el momento en que Federico se casó y en plena luna de miel ocurrió el hecho que cambió su vida: el <b>atentado de las Torres Gemelas</b>. El 11 de setiembre de 2001 estaba en Ámsterdam, esperando el vuelo que lo iba a llevar a Nueva York. “Lo perdimos y terminamos tomando otro a San Pablo con conexión a Uruguay”, cuenta. Hasta ahí lo positivo, lo negativo llegaría después, cuando tanto él como su hoy ex esposa —que trabajaba en la industria de la aviación— quedaron sin trabajo. “Y la frutilla de la torta es que en 2002 estalla la <b>crisis económica en Uruguay</b>”, añade. No les quedó otra que emigrar.</p><p>Toronto (Canadá) fue el destino en el que al principio, por falta de papeles, trabajó en la construcción o repartiendo volantes. Pero esa ciudad —“fría y complicada”, según la define— fue el lugar en que “casi sin quererlo y de milagro aparece el cine en mi vida con 29 años”, relata.</p><div>\n<figure>\n<picture>\n<img alt=\"_NIA5449_ (17841545).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eff4dd9/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F06%2Fd9fc3efa4d4eb06c02f0cea76b3f%2Fnia5449-17841545.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3da4b47/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F06%2Fd9fc3efa4d4eb06c02f0cea76b3f%2Fnia5449-17841545.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eff4dd9/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F06%2Fd9fc3efa4d4eb06c02f0cea76b3f%2Fnia5449-17841545.jpg\" />\n</picture>\n<div>\n<figcaption>Federico Lemos.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Director</h3>\n<p></p>\n</div><p>A los dos años de estar en Canadá, Federico vino de vacaciones a Uruguay y se encontró por casualidad con su amigo <b>Sebastián Bednarik</b>, que estaba filmando su ópera prima, <b><i>La Matinée</i></b>, sobre una <b>murga de veteranos del Carnaval</b>.</p><p>“Quedé fascinado al verlos cantar con esos vozarrones de canillitas de antes. Dije: ‘Esto es el <b>Buenavista Social Club </b>uruguayo, es alucinante’”, recuerda sobre lo que sintió al ver lo que su amigo tenía filmado. El problema era que no tenía el dinero para terminar la película y Federico resolvió prestárselo con una condición: transformarse en el productor y así poder llevar esa historia a Canadá. “Sabía que donde yo estaba había 20.000 uruguayos que morían por ver una película así, que iba a ser un éxito”, comenta y no se equivocó. “Estrenamos, agotamos la entradas, recuperé la plata y gané. Me transformé por casualidad en productor y distribuidor”, destaca de una experiencia que replicó en varios países del mundo con diáspora uruguaya.</p><p>Esa gira de cine por todo el mundo sería la semilla de lo que terminó siendo en Uruguay el <b>sistema de cine itinerante</b>, con tres empresas de <b>pantallas móviles </b>que recorren todo el país y de las que Federico participó como creador: <b>Efecto Cine</b>, <b>Ecocinema </b>y <b>Medio y Medio Films Cine Itinerante</b> (la única en la que se mantiene).</p><p>Pero su destino era ser director y fue así que en 2011 se animó a su primera realización: <b><i>El último Carnaval de La Pedrera</i></b>.</p><p>“Siempre supe que era bueno contando historias. Me sentía muy cómodo en una reunión con amigos contando un cuento, una anécdota, poniéndole IVA, agrandando y narrando de distintas maneras. Me di cuenta de que lo disfrutaba yo y lo disfrutaban quienes estaban conmigo”, asegura y agradece su olfato para elegir los temas al fuerte perfil periodístico y de investigación heredado de su padre.</p><p>De ahí en más se sucedieron <b>14 estrenos documentales</b>, dirigiendo en solitario o acompañado, entre los cuales le resulta muy complicado destacar uno, pero si tuviera que hacerlo no duda que es <b><i>Somos nuestras montañas</i></b>, historia basada en la <b>colectividad armenia</b>. “Lo elijo por el grado de complejidad que fue hacerlo, por no conocer nada de la historia armenia, por tener que filmarlo del otro lado del mundo con una barrera idiomática. Me desafió mucho, me puso sobre los hombros una responsabilidad enorme y me dio muchos amigos”, destaca de un tema al que llegó por sugerencia de un amigo y que lo enorgulleció encarar.</p><p>Casi empatada, pero en un segundo lugar, ubica a <b><i>Jorge Batlle: Entre el cielo y el infierno</i></b>, la película uruguaya más vista de los últimos años con más de 25.000 espectadores y más de 15 semanas en cartel. “Su éxito lo atribuyo al camino recorrido, al haber aprendido a contar historias de manera diferente, y acercarme más al público y entender lo que quiere”, evalúa quien este año estrenará otros dos documentales:<b><i> La otra pelota: Historias del básquetbol uruguayo</i></b> y <b><i>Emoción a cielo abierto – 80 años del Teatro de Verano</i></b>.</p><div>\n<figure>\n<picture>\n<img alt=\"S041000117_2401231033 (16936635).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb6d612/2147483647/strip/true/crop/512x308+0+0/resize/512x308!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F07%2Fac7d2f7943b987ae03925fdc6109%2Fs041000117-2401231033-16936635.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6f62f96/2147483647/strip/true/crop/512x308+0+0/resize/1024x616!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F07%2Fac7d2f7943b987ae03925fdc6109%2Fs041000117-2401231033-16936635.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb6d612/2147483647/strip/true/crop/512x308+0+0/resize/512x308!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F07%2Fac7d2f7943b987ae03925fdc6109%2Fs041000117-2401231033-16936635.jpg\" />\n</picture>\n<p>\n</p><figcaption>Película \"Jorge Batlle: Entre el cielo y el infierno\".</figcaption><p></p>\n</figure>\n</div><p>Se define un<b> fanático de las salas de cine</b>, pero cuando considera que la película ya cumplió su ciclo en la pantalla grande, no duda en liberarla para que llegue a todo el mundo. Eso significa que se vea en forma gratuita, en plataformas, en TV abierta (<b><i>Greg Mortimer</i></b> fue un gran ejemplo, con 19 puntos de rating) o en YouTube. “Uno hace cine para la gente”, argumenta.</p><p>Enamorado del documental, ya decidió que el año próximo hará un paréntesis para lanzarse a la ficción. “Lo vengo madurando desde hace tres años. Va a ser una comedia negra que tiene que ver con los años 80 y ómnibus de la desaparecida<b> compañía Onda</b> con familias enteras yendo a bagayear al Chuy”, adelanta sobre su debut en “otra liga, otro juego, para lo que quiero rodearme correctamente para no fallar, porque la clave es estar bien rodeado”, asegura.</p><p>Federico tiene un hijo —Vicente— que cumplirá 8 años en noviembre y al cual le dedica mucho tiempo, ya sea en sus actividades escolares como llevándolo a ver a <b>Nacional</b>, una pasión que ambos comparten. El director, que también tiene en mente hacer una ficción sobre el club de sus amores, está seguro que en unos 10 años será presidente de los tricolores. “Voy a armar un equipo de gente joven muy capaz para aportar al club desde el lugar donde quiero estar y me parece que puedo ser. Y si no es como presidente, estaré como dirigente, pero voy a estar vinculado a Nacional más fuertemente”, anuncia convencido.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T06:00:01.105",
  "ttr": 301,
  "type": "article"
}