{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-nacional-en-el-primer-tiempo-del-clasico-mejia-sensacional-y-pereyra-maneja-los-hilos",
  "title": "El 1x1 de Nacional en el primer tiempo del clásico: Mejía sensacional y Pereyra maneja los hilos ",
  "description": "El arquero panameño fue fundamental al conetener dos pelotas de gol: un remate a Maxi Silvera y un cabezazo a Leo Sequeira en el área chica. El equipo titular de Nacional para el clásico con Peñarol...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-nacional-en-el-primer-tiempo-del-clasico-mejia-sensacional-y-pereyra-maneja-los-hilos",
    "https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-nacional-en-el-primer-tiempo-del-clasico-mejia-sensacional-y-pereyra-maneja-los-hilos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae85d2f/2147483647/strip/true/crop/1536x747+0+52/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Feb%2F4a0a97d84aeb826dc1c91d90e4a8%2Fwhatsapp-image-2024-03-29-at-4-13-42-pm-2.jpeg",
  "content": "<div>\n<h2>El arquero panameño fue fundamental al conetener dos pelotas de gol: un remate a Maxi Silvera y un cabezazo a Leo Sequeira en el área chica. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El equipo titular de Nacional para el clásico con Peñarol por el Torneo Apertura 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0108bed/2147483647/strip/true/crop/1491x1025+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Feb%2F4a0a97d84aeb826dc1c91d90e4a8%2Fwhatsapp-image-2024-03-29-at-4-13-42-pm-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a391493/2147483647/strip/true/crop/1491x1025+12+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Feb%2F4a0a97d84aeb826dc1c91d90e4a8%2Fwhatsapp-image-2024-03-29-at-4-13-42-pm-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0108bed/2147483647/strip/true/crop/1491x1025+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Feb%2F4a0a97d84aeb826dc1c91d90e4a8%2Fwhatsapp-image-2024-03-29-at-4-13-42-pm-2.jpeg\" />\n</picture>\n<div>\n<figcaption>El equipo titular de Nacional para el clásico con Peñarol por el Torneo Apertura 2024</figcaption><p>Foto: Estefanía Leal | El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Al término del primer tiempo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/penarol\">Peñarol</a>y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/nacional\">Nacional</a> empatan 0-0 en 45 minutos iniciales donde los aurinegros comenzaron mejor pero que con el paso de los minutos los tricolores se pusieron en partido e incluso pudieron abrir la cuenta en el marcador con un remate a colocar de Mauricio Pereyra que pegó en el vertical. </p><div>\n<p>\n</p><h3>Luis Mejía</h3>\n<p></p>\n</div><p>El arquero panameño fue la explicación al resultado. Tuvo dos atajadas que fueron clave: una media vuelta de Maxi Silvera que mandó al córner y un cabezazo en el área chica de Leo Sequeira que increíblemente logró sacar al guardameta de Nacional. Además, estuvo seguro en un par de pelotas aéreas. </p><div>\n<p>\n</p><h3>Leandro Lozano</h3>\n<p></p>\n</div><p>En los 10 minutos iniciales Peñarol atacó por su sector con mucha fuerza y pasó zozobras, principalmente con los avances de Lucas Hernández y con la velocidad de Javier Cabrera. Tuvo algunos errores en la entrega de la pelota y hubo jugadas que le pedían acompañar a Antonio Galeano pero que, sin embargo, no subió unos metros. </p><div>\n<p>\n</p><h3>Juan Izquierdo</h3>\n<p></p>\n</div><p>Había empezado bien, haciendo bien las coberturas, aunque rápidamente tuvo que salir por una lesión. A los 16 minutos fue sustituido por Franco Romero. </p><div>\n<p>\n</p><h3>Diego Polenta</h3>\n<p></p>\n</div><p>En los primeros minutos estuvo desprolijo con la pelota, pero sacó todo lo que pasó por adelante suyo. En alguna incidencia, quedó lejos de Mateo Antoni para cubrirlo de forma acertada. </p><div>\n<p>\n</p><h3>Mateo Antoni</h3>\n<p></p>\n</div><p>Fue la sorpresa y la apuesta de Álvaro Recoba. No cumplió un buen primer tiempo. No estuvo fino en los pases, no logró subir al ataque y por momentos le ganaron la espalda o perdió en el mano a mano. Camilo Mayada intentó tirarle diagonales. Mejoró en el tramo final. </p><div>\n<p>\n</p><h3>Lucas Sanabria</h3>\n<p></p>\n</div><p>Fue el que más intentó asociarse con Mauricio Pereyra y el que lo buscó en varias ocasiones. Marcó mucho y fue el volante de Nacional que estuvo más retrasado. En general, preciso con la pelota. </p><div>\n<p>\n</p><h3>Francisco Ginella</h3>\n<p></p>\n</div><p>Tuvo buenas intervenciones, como cuando a los 14' robó una pelota clave en un mano a mano con Leo Fernández cuando Nacional lanzó mal un tiro de esquina, pero también realizó malas entregas que dejaron mal parado al equipo. Fue un primer tiempo irregular. </p><div>\n<p>\n</p><h3>Mauricio Pereyra</h3>\n<p></p>\n</div><p>El mejor jugador de campo de Nacional aunque en el primer tramo del primer período tenía muy lejos a los atacantes. Tuvo un tiro libre que se fue apenas afuera al córner y una pelota magistral por el medio donde abrió el pie y su lanzamiento pegó en el vertical izquierdo de Aguerre. Cada vez que intervino generó cosas interesantes, como la jugada polémica en la que los tricolores protestaron penal a los 22 minutos. </p><div>\n<p>\n</p><h3>Antonio Galeano</h3>\n<p></p>\n</div><p>El jugador paraguayo alternó entre buenas y malas. Le puso muchas ganas a su juego jugando por derecha. Tuvo una incidencia por el medio del campo en el que le cometieron falta y fue una jugada peligrosa. </p><div>\n<p>\n</p><h3>Ruben Bentancourt</h3>\n<p></p>\n</div><p>Estuvo más pendiente de pelear con los rivales que de jugar. De hecho, antes del partido ya había tenido un intercambio con el arquero Aguerre. Los hinchas de Peñarol lo silbaron mucho. No incidió en el juego. </p><div>\n<p>\n</p><h3>Gonzalo Carneiro</h3>\n<p></p>\n</div><p>Fue bien marcado por la dupla de centrales de Peñarol conformada por Javier Méndez y Guzmán Rodríguez. Aún así, luchó mucho y se debatió como pudo en la ofensiva. Recibió tarjeta amarilla por una dura falta contra la derecha. </p><div>\n<p>\n</p><h3>Franco Romero</h3>\n<p></p>\n</div><p>Entró por Juan Izquierdo y transmitió seguridad. Quedó mal parado en el cabezazo de Sequeira que atajó Mejía, pero, en general, cumplió un buen primer tiempo. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-29T20:14:32.47",
  "ttr": 128,
  "type": "article"
}