{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-esta-cumpliendo-37-anos-y-los-equipos-de-su-carrera-no-lo-pasaron-por-alto-uc877590",
  "title": "Luis Suárez está cumpliendo 37 años y los equipos de su carrera no lo pasaron por alto",
  "description": "Que los cumplas                                    Ajax, Liverpool, Barcelona, Atlético de Madrid, Gremio, la selección y su querido Nacional, saludaron al salteño en su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-esta-cumpliendo-37-anos-y-los-equipos-de-su-carrera-no-lo-pasaron-por-alto-uc877590",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-esta-cumpliendo-37-anos-y-los-equipos-de-su-carrera-no-lo-pasaron-por-alto-uc877590?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877590="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/822314.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Que los cumplas</p>\n                                    <h2>Ajax, Liverpool, Barcelona, Atlético de Madrid, Gremio, la selección y su querido Nacional, saludaron al salteño en su día.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis\nAlberto Suárez Díaz está cumpliendo 37 años este miércoles 24 de enero, que lo\nencuentra siendo jugador del Inter Miami de Estados Unidos y en plena preparación\npara una larga temporada en la Major League Soccer.</p><p>A\nexcepción del Groningen, que todavía no le dedicó un saludo, todos los clubes\npor los que pasó hicieron públicos sus deseos de un feliz cumpleaños a través\nde las redes sociales, algunos con imágenes y otros con videos.</p><p>Ajax,\nsu segundo club en Países Bajos, le dedicó un mensaje en español en un posteo y\nademás lo recordó con un video que, curiosamente, no es un gol, sino el mejor\nde los que no fueron: un remate desde su propio campo que el arquero rival sacó\ndel ángulo.</p><blockquote></blockquote> <blockquote></blockquote> <p>Algo más\nfríos fueron los posteos del Liverpool (que tengas un gran cumpleaños) y Barcelona,\nlos clubes en los que mostró el nivel más alto de sui carrera, y el Atlético de\nMadrid le recordó que siempre será su casa.</p><blockquote></blockquote> <blockquote></blockquote> <blockquote></blockquote> <blockquote></blockquote> <p>Gremio,\nel club en el que generó mayor impacto popular para el poco tiempo que estuvo\n(11 meses) y considerando que no es oriundo, lo recordó con los datos\nestadísticos de su pasaje por el club y con el video de un golazo clásico\nfrente al Inter.</p><blockquote></blockquote> <p>Nacional,\nel equipo en el que goza y gozará de la mayor idolatría, lo saludó con un “simplemente\ngracias” acompañado de imágenes de juvenil y de su último pasaje, mientras que\nla Asociación Uruguaya de Fútbol apeló a una placa estándar, como la que\nutiliza con cualquiera de los futbolistas de la Celeste.</p><blockquote></blockquote> <blockquote></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}