{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Dias-duros-las-heladas-con-nieve-que-se-aproximan-a-Buenos-Aires-y-como-nos-afectarian-uc888777",
  "title": "Días duros: las heladas con nieve que se aproximan a Buenos Aires y cómo nos afectarían",
  "description": "Bufanda y guantes                                    Una proyección adelanta que el sábado podría ser el día más frío del año en la vecina orilla. Las heladas podrían repercutir...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Dias-duros-las-heladas-con-nieve-que-se-aproximan-a-Buenos-Aires-y-como-nos-afectarian-uc888777",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Dias-duros-las-heladas-con-nieve-que-se-aproximan-a-Buenos-Aires-y-como-nos-afectarian-uc888777?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888777="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881978.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bufanda y guantes</p>\n                                    <h2>Una proyección adelanta que el sábado podría ser el día más frío del año en la vecina orilla. Las heladas podrían repercutir aquí.</h2>\n                                </div> \n                                <div>\n                              \t<p>En las últimas horas se hizo viran en Argentina una\nproyección acerca de un “adelanto” del ivierno en la provincia de Buenos Aires.</p><p>Según el Servicio Meteorológico Nacional (SMN), el sábado 25\nde mayo podría ser el día más frío del año, con temperaturas mínimas de 1\ngrado. Para el domingo 26, se prevé una fuerte helada que podría generar\nnevadas en algunas zonas de la provincia</p><p>Sin embargo, no fue el anuncio del SNM lo que se viralizó,\nsino un colorido mapa difundido en X por el ingeniero agrónomo y experto en agrometeorología\nEduardo Rollero. En diha ilustración, el profesional vaticina que podrían\nproducirse nevadas en la provincia de Buenos Aires.</p><div><p>“Y tendríamos nieve para el 26 nomás”, posteó el\nespecialista. El mapa muestra localidades del sudoeste bonaerense. El jueves\nanticipó que “la primera oleada de aire polar, llegaría para el finde del 25 de\nmayo con posibilidad de nieve en las sierras”. El pronóstico lo obtiene del\nmodelo americano GFS (El Global Forecast System, en castellano Sistema Global\nde Predicción) de la agencia NOAA (National Oceanic and Atmospheric\nAdministration o la Oficina Nacional de Administración Oceánica y Atmosférica\nes una agencia científica del Departamento de Comercio de los Estados Unidos)\ncon los que trabaja Rollero, según consigna TN.</p><p>\nEl SMN ha alertado sobre la posibilidad de un invierno muy frío este año. Si\nbien las nevadas en Buenos Aires son poco frecuentes, la combinación de bajas\ntemperaturas y humedad podría generar las condiciones necesarias para que este\nfenómeno ocurra en algunas zonas de la provincia.</p></div><p>El mapa de Rollero marca (en violeta) posibles nevadas en el\ncentro y oeste de la provincia bonaerense. En cuanto a Uruguay, podrían ocurrir\nheladas “muy fuertes (en rojo) en un área que comprende partes de los\ndepartamentos de Lavalleja, Maldonado y Florida.</p><blockquote><p>Y tendríamos nieve para el 26 nomás!!!. ?????? <a target=\"_blank\" href=\"https://t.co/G3qeey5OdN\">pic.twitter.com/G3qeey5OdN</a></p>— Eduardo Rollero (@eduardo_rollero) <a target=\"_blank\" href=\"https://twitter.com/eduardo_rollero/status/1792232295706808372?ref_src=twsrc%5Etfw\">May 19, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}