{
  "url": "https://www.montevideo.com.uy/Noticias/Ernesto-Talvi-analizo-las-elecciones-y-la-campana-de-Uruguay-en-ocho-claves--que-dijo-uc905804",
  "title": "Ernesto Talvi analizó las elecciones y la campaña de Uruguay en “ocho claves”: qué dijo",
  "description": "Montevideo PortalErnesto Talvi, excanciller y excandidato presidencial por el Partico Colorado (PC), publicó un análisis de las elecciones uruguayas en “ocho claves para lectores europeos”. El artículo se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ernesto-Talvi-analizo-las-elecciones-y-la-campana-de-Uruguay-en-ocho-claves--que-dijo-uc905804",
    "https://www.montevideo.com.uy/Noticias/Ernesto-Talvi-analizo-las-elecciones-y-la-campana-de-Uruguay-en-ocho-claves--que-dijo-uc905804?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905804="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900723.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Ernesto Talvi, excanciller\ny excandidato presidencial por el Partico Colorado (PC), publicó un análisis de\nlas elecciones uruguayas en “ocho claves para lectores europeos”. El artículo\nse conoció este jueves a través del Real Instituto Elcano de España, donde él es\ninvestigador principal, según detalla el sitio web.</p><p>El economista describió\nque en Uruguay no se está dando un proceso que sí está ocurriendo en el resto\nde Occidente, donde “la democracia liberal está jaqueada desde dentro”.</p><p>Las causas de esto\nserían un “desencanto con las elites, la aparición por izquierda y por derecha\n(más por derecha que por izquierda) de alternativas a los partidos establecidos\ny con un discurso antisistema, polarización política, fragmentación y una\nfrágil gobernabilidad”.</p><p>En el primer punto,\nTalvi sostiene que “fueron elecciones competitivas y libres de fraude o de\nsospecha de fraude, en donde la oposición tiene las mismas oportunidades de\nconquistar el gobierno que el oficialismo”.</p><p>Asimismo, en el artículo\ndescribe a la Coalición Republicana como de “centro-derecha con una fuerte\nvocación social”. En cuanto al Frente Amplio, señala que “en los 15 años que le\nha tocado gobernar, 2005-2020, lo hizo como una centroizquierda con vocación\npro-inversión privada y pro-crecimiento).</p><p>“Habrá ballotage a\nfinales de noviembre y el resultado es incierto. Lo dicho, puede ganar\ncualquiera”, afirma sobre la instancia electoral del 24 de noviembre.</p><p>En el segundo punto,\naclara que “los resultados del escrutinio que presenta la Corte Electoral no\nfueron impugnados ni lo serán”. “La confianza en la integridad del proceso\nelectoral es compartida sin discusión ni matiz por todos los partidos”, agrega.</p><p>Luego, en el siguiente ítem,\nrecuerda que en Uruguay no es posible la reelección presidencial, por lo que el\nmandatario Luis Lacalle Pou abandonará el cargo en 2025.</p><p>En cuarto lugar,\ndestaca que los “partidos establecidos” (Frente Amplio, Partido Nacional y\nPartido Colorado) “obtuvieron el 87% de los votos”. En esa línea, indica que “la\nciudadanía se siente representada por los partidos establecidos y no percibe la\nnecesidad de que su voto migre hacia opciones antisistema”.</p><p>Según Talvi, esto\núltimo es “en buen romance y en contraste con las tendencias globales”.</p><p>Por otro lado, el\nsiguiente punto dice que “los partidos de corte antisistema y/o nacionalistas\ny/o ambientalistas y/o personalistas y/u otras variantes”, los cuales no están\nexplicitados a cuáles se refiere, “sumados obtuvieron apenas un 3,7% de los\nvotos, ni siquiera pudieron superar el voto en blanco y nulo, que rondó el 5%”.</p><p>En el sexto punto, el\nexcanciller recuerda que, si bien las elecciones nacionales de octubre son\nobligatorias, la participación fue mayor al 90% del electorado, un número “elevado”.</p><p>“El resultado es pues\nrepresentativo del total del electorado y el fantasma del absentismo como voto\nprotesta contra el sistema o de indiferencia ante su inoperancia, no aparece en\nescena”, sostiene.</p><p>El penúltimo ítem es\nsobre los dos plebiscitos que fueron puestos a votación, allanamientos nocturnos\ny seguridad social, de los cuales ninguno fue aprobado. En el primer caso,\nTalvi asegura que fracasó “al no contar con el apoyo del Frente Amplio”.</p><p>En el segundo caso, el\nexdirigente colorado asegura que, de haberse aprobado la propuesta de reforma\nimpulsada por el Pit-Cnt, “hubiera resultado en un importante deterioro de las\nfinanzas públicas y dañado la reputación de Uruguay como un país con reglas de\njuego estables”.</p><p>“El rechazo por parte\nde la ciudadanía a las dos consultas planteadas viene a reafirmar que, en\nUruguay, resulta difícil promover con éxito iniciativas de esta trascendencia\nque no cuenten con un amplio consenso político”, asegura.</p><p>Por último, Talvi\nanalizó la nueva composición del Parlamento tras las elecciones de octubre.</p><p>“Si el Frente Amplio se\nalza con la victoria en el ballotage, gobernará con mayoría en el Senado. Si lo\nhiciera la Coalición Republicana, habría un gobierno de cohabitación y se\nnecesitaría del apoyo de la izquierda para todos los nombramientos que requieran\nmayorías en el Senado y para la aprobación de las leyes”, dice.</p><p>En cuanto a la Cámara\nde Diputados, donde ningún partido tiene mayoría absoluta, el excanciller puntualiza\nque, “gane quien gane [la Presidencia], tendrá que haber una cooperación\nparlamentaria más estrecha entre las dos grandes coaliciones políticas del\npaís, para no quedar cautivos de posiciones extremas de muy escasa\nrepresentatividad, lo que requerirá de trabajosos consensos, pero que no es\nasimilable a una frágil gobernabilidad”.</p><p>Asimismo, Talvi\nconcluye que, más allá del resultado del balotaje entre Yamandú Orsi y Álvaro\nDelgado, “la continuidad de las políticas de largo aliento (estabilidad\nmacroeconómica, integración comercial, un clima amigable para las inversiones,\npolíticas sociales activas y un Estado de bienestar fuerte) no está puesta en\ncuestión”.</p><p>“Los augures sostienen\nque Uruguay no podrá emanciparse de las tendencias políticas globales y que más\ntemprano que tarde, le darán caza. Puede ser. Mientras tanto, sentémonos a\ndisfrutar y admirar este espectáculo democrático en un país en dónde hasta las\nencuestas acertaron los resultados casi a la perfección”, sentenció Talvi.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 161,
  "type": "article"
}