{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-y-el-retorno-complicado-doloroso-y-triste-a-los-trabajos-segun-Martin-Lasarte-uc899237",
  "title": "Nacional y el retorno “complicado, doloroso y triste” a los trabajos, según Martín Lasarte",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMartín Lasarte, entrenador de Nacional, habló este jueves en conferencia de prensa por primera vez tras el fallecimiento de Juan Izquierdo. Sobre el regreso a los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-y-el-retorno-complicado-doloroso-y-triste-a-los-trabajos-segun-Martin-Lasarte-uc899237",
    "https://www.montevideo.com.uy/Deportes/Nacional-y-el-retorno-complicado-doloroso-y-triste-a-los-trabajos-segun-Martin-Lasarte-uc899237?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899237="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893786.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Martín Lasarte, entrenador de\nNacional, habló este jueves en conferencia de prensa por primera vez tras el\nfallecimiento de Juan Izquierdo. Sobre el regreso a los entrenamientos del\nplantel, reconoció que “fue complicado, doloroso y triste”. “Hay que\nreconstruir y en esa etapa estamos. Es difícil medir cuánto afectó”, indicó.</p><p>“Ante esta circunstancia, en cualquier\ngrupo de trabajo la afectación existe. Con los días va aflojando un poco la\ncosa, pero estamos en esa etapa todavía”, dijo, y remarcó que están “intentando\nhacer hincapié en trabajar para competir”. “Todas las otras cosas que pasen\nalrededor nuestro tratamos de dejarlas aparcadas al momento de entrenar”, señaló.</p><p>En ese sentido, explicó que “no\nhay un manual” para afrontar esta situación desde lo mental, y recordó que\nnunca había vivido una circunstancia así. “Lo que vamos a tratar es enfocarnos\nen la propia actividad”, reiteró Lasarte, quien tildó de “emocionantes” las\nmuestras de cariño hacia Izquierdo en todo el mundo.</p><p>Lasarte valoró “que en un partido\ndel Real Madrid se haga referencia, o la concurrencia de cinco jugadores del\nSan Pablo y un directivo al velatorio”. “Las muestras en el fútbol brasileño de\nequipos que no participaron, y los mensajes que nos han llegado de parte de colegas,\ncompañeros y rivales, son movilizadores. Es algo que no tiene camiseta y que\ndemuestra que, gracias a Dios, el fútbol sigue ese precioso juego en el que, en\ndeterminado momento, estamos todos del mismo lado. Todo lo demás es ocasional”,\nexpresó.</p><p><strong>Liverpool en mente: Velázquez y\nel Diente adentro</strong></p><p>Sobre el próximo partido en sí\nmismo, dijo que “parece que recomenzara porque no hubo actividad” tras la\nprimera fecha. “Liverpool es un equipo que no ha podido repetir la fantástica\ncampaña del año pasado”, sostuvo, y advirtió que “incorporó algunos jugadores\ninteresantes”.</p><p>Para ese cotejo no podrá contar\ncon Sebastián Coates, desgarrado en el partido ante San Pablo. “Tenemos a\nEmiliano Velázquez y a Mateo Rivero, un chico de tercera con muy buenas\ncualidades que está entrenando con nosotros hace bastante tiempo”, expresó.</p><p>Consultado por Nicolás López y la\npuesta a punto física para que pueda ser titular, explicó que “en su caso, como\nen el de algún otro, lo que había para hacer futbolístico o físico, no se ha\nhecho”, por lo que “lo que hizo fue igualarlos un poco a todos”. De todos\nmodos, comenzaría jugando.</p><p><strong>Luis Suárez: del niño al hombre</strong></p><p>Por último, sobre Luis Suárez y su\núltimo partido en la selección, recordó que él hizo “debutar a un niño” en\nNacional, cuando le “tocó participar en esa etapa”. “Hoy es el hombre quien\ntoma una decisión pensada y meditada. Me genera lo mismo que a todos. La\nselección es el equipo de todos y Luis es el último integrante de una\ngeneración que ahora cambia y viene otra. Es Luis en particular y esa\ngeneración en general”, reflexionó.</p><p>“Da una cosa de nostalgia, pero es\nla vida y es el fútbol. Qué bueno que pudimos disfrutarlo y lo tuvimos a nivel\nde selección. Él va a seguir jugando, haciendo goles y siendo competitivo, como\nha sido siempre”, concluyó Lasarte.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}