{
  "url": "https://www.montevideo.com.uy/Deportes/Clasico-Federico-Santander-fue-el-gran-heroe-de-Nacional-que-fue-de-mas-a-menos-uc902447",
  "title": "Clásico: Federico Santander fue el gran héroe de Nacional, que fue de más a menos",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLuis Mejía: En el primer tiempo, no fue exigido, por lo que prácticamente no debió intervenir. Nada que hacer en el gol de Peñarol. Se mostró seguro las pocas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clasico-Federico-Santander-fue-el-gran-heroe-de-Nacional-que-fue-de-mas-a-menos-uc902447",
    "https://www.montevideo.com.uy/Deportes/Clasico-Federico-Santander-fue-el-gran-heroe-de-Nacional-que-fue-de-mas-a-menos-uc902447?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902447="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897208.jfif",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Luis\nMejía:</strong> En el primer tiempo, no fue exigido, por lo que prácticamente no debió intervenir. Nada\nque hacer en el gol de Peñarol. Se mostró seguro las pocas veces que le tocó\nactuar en el complemento.</p><p><strong>Leandro\nlozano:</strong> Tuvo un gran\ntrabajo por derecha en defensa. Cerró con candado su sector y lo cubrió\nbien con quites importantes sobre Darias. Habilitó bien a Bentancourt con un\nbuen centro en la primera jugada del partido, pero esta no terminó en gol.\nSalió muy sentido a los 57’ por Nicolás Rodríguez tras un duro choque con Maximiliano\nOlivera.</p><p><strong>Sebastián\nCoates:</strong> Abrió el\nmarcador cuando transcurrían 22 minutos de juego con un potente remate que\nreventó la red. Una vez más, fue sólido en defensa y aportó voz de mando al fondo tricolor. Se arriesgó a ser amonestado por buscar cortar un ataque aurinegro con\nuna falta sobre Leonardo Fernández en el primer tiempo.</p><p><strong>Diego\nPolenta:</strong> Defensivamente,\nestuvo seguro en cada cierre y se impuso con autoridad. Junto a Coates,\nordenaron a toda la defensa. Además, se mostró preciso al momento de salir desde\nel fondo con pelota dominada.</p><p><strong>Gabriel\nBáez:</strong> Colaboró con Jeremía\nRecoba y se sumó al ataque tricolor cuando trepó por izquierda. Aportó cada vez\nque se proyectó. Debió ser expulsado por una dura infracción sobre Cabrera en la primera parte. Cumplió\nen defensa.</p><p><strong>Lucas Sanabria:</strong> Ganó todos los duelos en la mitad de\nla cancha y aportó mucho con su despliegue. Tuvo muchas recuperaciones\nimportantes. Fue el gran socio de Christian Oliva.</p><p><strong>Christian\nOliva:</strong> La figura de la cancha. Tuvo un\ntrabajo fundamental en zona de volantes, acompañado por sus compañeros más\ncercanos. Rápido en los relevos, preciso en el manejo de pelota y clave con su\ndespliegue. Tomó el rol de protagonista y fue el corazón del equipo. </p><p><strong>Alexis\nCastro:</strong> Acompañó el\ntrabajo de Oliva y Sanabria en defensa, aunque se dedicó más al ataque y por\nmomentos se olvidó del retroceso. Se volcó a la izquierda, donde se asoció con\nRecoba. Incluso, tuvo la chance de convertir, pero no lo hizo por mérito de\nAguerre. Entregó buenas pelotas, así como también estuvo impreciso en otras ocasiones.\nSalió a los 66’ por Mauricio Pereyra.</p><p><strong>Jeremía\nRecoba:</strong> El\nentrenador Martín Lasarte le confió la titularidad por sobre el paraguayo\nAntonio Galeano, quien venía jugando habitualmente como titular. Respondió con\nuna buena actuación. En el primer tiempo, fue el más activo e incidió con su\njuego por izquierdo. Las quiso todas y gravitó desde el inicio. Salió a los 66’\npor Antonio Galeano.</p><p><strong>Ruben\nBentancourt:</strong> Realizó\nun desgaste en zona de ataque y ganó muchas veces las divididas ante los\nzagueros aurinegros, a los que les hizo forzar muchos errores al presionar\ndesde el minuto 1. Peleó todas. Fue siempre al choque con los centrales, e incluso salió del\ncentro del ataque para tomar contacto con la pelota. Tuvo a los 8’ la primera\nchance del partido, en un cabezazo que tapó Aguerre, que en el complemento le negó otro gol. Se dedicó más a asistir a\nsus compañeros que a buscar el arco. Jugó hasta los 80’, cuando fue sustituido por Federico Santander. </p><p><strong>Nicolás\nLópez:</strong> Si bien no\ntuvo su mejor partido, ni estuvo en su tarde con más luz, hizo la pausa que el\nTricolor necesitó en el primer tiempo, en el que tuvo dos chances claras de\nconvertir, pero se encontró con atajadas de Aguerre. Salió a los 80’ por Exequiel Mereles.</p><blockquote><p>Los que\ningresaron</p></blockquote><p><strong>Nicolás\nRodríguez:</strong> A los 57’\npor Leandro Lozano. No logró proyectarse con continuidad y, cuando lo hizo, le faltó precisión.</p><p><strong>Mauricio\nPereyra: </strong>A los 66’\npor Alexis Castro. Volvió a jugar tras cuatro partidos ausente por lesión. Habilitó a Federico Santander en el segundo gol bolsilludo, con un pase clave en el momento justo.</p><p><strong>Antonio\nGaleano:</strong> A los 66’\npor Jeremía Recoba, quien le ganó la titularidad de cara a este partido. No influyó en el juego. </p><p><strong>Exequiel Mereles: </strong>A los 80’ por Nicolás López. No pudo incidir.</p><p><strong>Federico Santander: </strong>A los 80’ por Ruben Bentancourt. Convirtió el gol del triunfo tricolor a través de un remate que se desvió en el camino. Mérito en buscar el arco.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 139,
  "type": "article"
}