{
  "url": "https://www.elpais.com.uy/opinion/columnistas/agosto-infinito",
  "title": "Agosto infinito",
  "description": "La vida es corta, las semanas son eternas y agosto es infinito.Será todavía más largo para Alberto Fernández, epítome de esa máxima que reza que las cosas nunca son tan malas como para no poder...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/agosto-infinito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La vida es corta, las semanas son eternas y agosto es infinito.</p><p>Será todavía más largo para Alberto Fernández, epítome de esa máxima que reza que las cosas nunca son tan malas como para no poder empeorar.</p><p>Ningún desgraciado quiere cargar el féretro del autoproclamado primer presidente feminista de Argentina porque en la viña del Señor hay una lista inconmensurable de pelotudos con poder y después está Alberto.</p><p>Se supo desde que fue ungido por la benemérita un sábado de mayo cinco años atrás.</p><p>“Nunca me desvelaron los cargos políticos ni fueron mi principal motivación”, dijo sinceramente Cristina en ese video, “tal vez porque pertenezco a una generación que no buscaba un lugar en las listas, sino en la historia”.</p><p>A cualquier ser vivo le corrió un frío por la espalda al escucharle una mezcla tan perversa de cinismo, descaro y grandilocuencia. En la historia quedará, de eso no hay duda. Alberto, en cambio, iba a ser una nota al pie de página y terminará con un capítulo entero.</p><p>Para adivinar que Fernández iba a fracasar no hacía falta escucharlo, bastaba mirarlo. Con ese rostro anodino, las ojeras impertérritas y su bigote color gris tristeza, se presumía que el títere nunca dejaría de serlo. No se podía anticipar todo lo que vendría después. Detrás de esa sonrisa pétrea, existía una crueldad inimaginable. Después de que nos enteramos que le pegó una patada en el vientre a su pareja embarazada, él dijo que sufría un linchamiento mediático.</p><p>Aprovechar la denuncia por violencia de género contra Fernández para denostar la causa feminista es tan ramplón que no merece más que una línea. Es casi tan obsceno como el intento de Cristina, y sus lacayos, de despegarse del presunto delincuente y considerarse una víctima más del machismo.</p><p>Javier Milei ganó las primarias hace un año y revoleó la política argentina. Los mejores días del presidente han sido los que no necesitó de casi ningún disparate porque sus adversarios ni saben dónde esconderse. La inflación se modera. El repunte no llega. Diputados libertarios tienen tiempo y el tupé de ir a saludar a la cárcel, en una visita gestionada por un cura, a represores de la dictadura condenados por delitos de lesa humanidad. Unicef dice que cada noche un millón de niños se va a dormir sin cenar. El drama argentino no tiene fin.</p><p>Todo ello contrasta con una desabrida campaña uruguaya que, a estas alturas, solo podría sacudirse, de manera nimia y temporal, al confirmarse el aterrizaje formal de Blanca Rodríguez al Frente Amplio. ¿Luis vs. Blanca en 2029? Para eso falta. El favorito ahora, que habla poco y nada, habló para decir que el presidente tiene que hablar menos. Hasta dentro del surrealismo cabe la coherencia.</p><p>¿Habla poco porque no quiere, porque lo esconden, porque no tiene mucho para decir, porque la estrategia funciona? Si gana, batiría un récord: el de menor cantidad de palabras pronunciadas por voto conseguido. Esta situación abre el escenario lógico de plantearse qué tipo de líder sería. Pocas cosas transforman a las personas como el poder por lo que a todo candidato se lo termina de conocer recién cuando alcanza la Presidencia. El misterio a veces genera atracción. A veces el vacío lo envuelve todo.</p><p>Los que corren de atrás tampoco despiertan entusiasmo. Ya nadie se acuerda del frugal alboroto por una vice acusada de poco Masoller por los chispeantes de siempre.</p><p>No solo parece faltar ímpetu sino que las propuestas tienen un marcado tinte insípido y bastante de expresión de deseo. Allanamientos nocturnos contra el narco. Plata contra la deserción estudiantil.</p><p>Reelegir al gobierno. Rezar para que no salte otro escándalo. Esconderle el celular a la que funge de vice cuando viaja el presidente.</p><p>Decía un chiste de mal gusto que, de cara a las internas, los colorados tenían más precandidatos que votos. Ahora parece que se complican porque tienen algún cacique de más. Nada les viene bien. Leer una nota sobre las listas coloradas genera la misma neblina cognitiva que un Excel. Piensen en esa mayoría silenciosa que ni sabía cuándo eran las elecciones. Imaginen cuánto podrán entender sobre los movimientos dentro de un partido que reverdece, se ilusiona y sueña con la gloria: superar el 15%.</p><p>Entre los que proponen trabajar menos horas y las horas extras que se cargan otros, Uruguay funciona como un reloj.</p><p>Avanzamos para mantener ese preciado equilibrio que nos caracteriza y así mantener a raya una ambición desbocada y tan impropia que nos haga aspirar a más. Tenemos el cielo asegurado. Y el corto plazo se aventura apasionante.</p><p>En especial, si aprobamos la barrabasada de plebiscito que propone retirarse antes, cobrar unos pesos más y autoflagelarnos como país.</p><p>En caso de que logremos sobrevivir a agosto, solo nos queda atravesar setiembre para votar en octubre. Como buenos corderos de Dios, nos sacrificaremos otra vez en noviembre.</p><p>Como dignos uruguayos, dormiremos la siesta de diciembre a febrero para que en marzo nos empalaguemos de cordialidad democrática y lo más granado de la política vernácula se imbuya de espíritu republicano a la sombra del bronce del prócer.</p><p>Eso siempre y cuando la ocurrente vice cabildante no se salga con la suya y logre amedrentar a algún despistado desde una tanqueta.</p><p>¿Quién dijo que no somos entretenidos? Confiemos. We are fantastic.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-paullier",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T05:45:07.904",
  "ttr": 172,
  "type": "article"
}