{
  "url": "https://www.montevideo.com.uy/Noticias/Milei--Vengo-de-un-futuro-apocaliptico-para-evitarlo-y-amo-ser-el-topo-del-Estado--uc890527",
  "title": "Milei: “Vengo de un futuro apocalíptico para evitarlo” y “amo ser el topo del Estado”",
  "description": "Hasta la vista                                    El presidente argentino comparó su accionar en el gobierno con la historia de Terminator y dijo estar “infiltrado en las filas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Milei--Vengo-de-un-futuro-apocaliptico-para-evitarlo-y-amo-ser-el-topo-del-Estado--uc890527",
    "https://www.montevideo.com.uy/Noticias/Milei--Vengo-de-un-futuro-apocaliptico-para-evitarlo-y-amo-ser-el-topo-del-Estado--uc890527?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890527="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883875.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hasta la vista</p>\n                                    <h2>El presidente argentino comparó su accionar en el gobierno con la historia de Terminator y dijo estar “infiltrado en las filas enemigas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente de Argentina Javier Milei brindó una\nentrevista publicada este jueves por el medio estadounidense <em>The Free Press</em> en la que comparó su historia\ncon la de la película Terminator y se refirió a sí mismo como “el topo dentro\ndel Estado”.</p><p>“Una de las cosas que yo suelo decir es que yo vengo de un\nfuturo apocalíptico para evitarlo. Algo así como la historia de Terminator.\nBueno, de hecho, Schwarzenegger es libertario”, expresó el mandatario argentino\nen un pasaje de la nota.</p><p>Milei manifestó, a continuación, que decidió “salir de la\ncrítica y pelearles a los socialistas de frente”. “Y afortunadamente no solo\nestamos siendo muy exitosos en Argentina, sino que además hemos expandido este\nsupuesto fenómeno barrial a todo el mundo”, sumó.</p><p>“¿O acaso tu desconoces lo que pasó luego de que pasé por\nDavos? ¿O acaso desconoces lo que pasó luego de que estuve en CPAC [Conferencia\nPolítica de Acción Conservadora] en Washington? ¿O acaso desconoces lo que pasó\nen el Instituto Milken? ¿O lo que pasó ayer en Standford?”, interpeló.</p><p>Consultado sobre si le gusta ser aguafiestas respondió: “¡Amo!\nAmo ser el topo dentro del Estado. ¡Soy el que destruye el Estado desde\nadentro!”.</p><p>La entrevistadora en ese momento se rió y él siguió: “Es\ncomo estar infiltrado en las filas enemigas. La reforma del Estado la tiene que\nhacer alguien que odie el Estado”. Y continuó con el razonamiento: “Odio tanto\nal Estado, que estoy dispuesto a soportar todo este tipo de mentiras,\ncalumnias, injurias, tanto sobre mi persona como mis seres más queridos, que son\nmi hermana y mis perros, y mis padres, con tal de destruir al Estado”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}