{
  "url": "https://www.elobservador.com.uy/nota/confirman-pena-de-29-anos-para-asesino-de-odontologa-luciana-bentancur-que-murio-de-49-punaladas-2024215221539",
  "title": "Confirman pena de 29 años para asesino de odontóloga Luciana Bentancur, que murió de 49 puñaladas",
  "description": "El Tribunal de Apelaciones ratificó la condena de 29 años de prisión para el asesino de la odontóloga de Pueblo Castellanos (Canelones), Luciana Bentancur, que murió de 49 puñaladas en setiembre de 2019.El...",
  "links": [
    "https://www.elobservador.com.uy/nota/confirman-pena-de-29-anos-para-asesino-de-odontologa-luciana-bentancur-que-murio-de-49-punaladas-2024215221539",
    "https://www.elobservador.com.uy/nota/confirman-pena-de-29-anos-para-asesino-de-odontologa-luciana-bentancur-que-murio-de-49-punaladas-2024215221539/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1697221903996/-ine1710-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Tribunal de Apelaciones ratificó la <strong>condena de 29 años de prisión</strong> para el asesino de la odontóloga de Pueblo Castellanos (Canelones), <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/nunca-va-a-haber-paz-ni-tranquilidad-padre-de-la-dentista-asesinada-se-expreso-tras-condena-al-asesino-de-su-hija-202361710517\">Luciana Bentancur</a>, que murió de <strong>49 puñaladas</strong> en setiembre de 2019.</p><div><p>El <strong>asesino de 23 años</strong> había sido condenado a esta misma pena en junio de 2023, pero su defensa apeló y el Tribunal de Apelaciones de Segundo Turno ratificó la sentencia este jueves.</p><div><h3>Leé también</h3></div><p>En este caso, se había realizado un proceso simplificado para dos personas una tercera fue declarada <strong>inimputable</strong>. Se trata de un hombre de 44 años que cumplirá su pena en el<strong> Hospital Vilardebó</strong>.</p><p>En la ratificación de la condena actuó la<strong> fiscal Mastroianni</strong>, asistida por la Unidad de Litigación de la Fiscalía General de la Nación.</p><div><h3>Leé también</h3></div><h3>El caso</h3><p>El jueves 5 de setiembre de 2019 dos empleados de una cooperativa de consumo ubicada en Castellanos (Canelones) ingresaron a la casa de la odontóloga Luciana Bentancur a pedido de su madre.<strong> El exmarido de Bentancur la había alertado de que su hija no contestaba los mensajes.</strong> Los dos funcionarios recorrieron la casa en la que encontraron un gran desorden, con ropas y objetos desperdigados, y al final del recorrido el cuerpo de la mujer cuerpo que yacía boca abajo con muchas puñaladas en la espalda, <strong>luego se constató que eran 49.</strong></p><p>Bentancur fue asesinada el miércoles 4 de setiembre en su casa. Había llegado sobre las 21 horas de un curso de capacitación en cirugía que realizó en Montevideo. Pasó por lo de sus padres y partió hacia su casa después de las 21:20.</p><div><h3>Leé también</h3></div><p>Los cuatro involucrados en el asesinato llegaron a su casa tras haber estado reunidos en otro domicilio a tres cuadras del lugar. Uno de los condenados como cómplice permaneció fuera de la casa, pero era quien había obtenido el dato de que Bentancur estaba sola. <strong>Él conocía la situación porque trabajaba en una carpintería cuyo encargado conocía a la víctima y les transmitió la información</strong>.</p><p>La víctima estaba parada de espaldas en la cocina y no se había llegado a sacar la ropa de calle. Allí es cuando el último condenado le toma el cuello con su brazo y le tapa la boca, mientras Bentancur gritaba por auxilio. Casi inmediatamente, el imputado comenzó a infringirle puñaladas con un arma blanca.</p><div><h3>Leé también</h3></div><p><strong>La arrastraron desde la cocina hasta su consultorio</strong>, que funcionaba en la parte delantera y continuaron cortándola hasta la zona de la espalda. Según las pericias, fueron 49 heridas. Luego, revisaron el consultorio y sacaron de un bolso “una cantidad importante de billetes de $ 1.000” que el condenado guardó en los genitales. Tiraron la ropa ensangrentada y se quedaron con el dinero</p><p>Las preguntas por Bentancur comenzaron por la mañana del jueves. Su expareja quiso contactarla porque no había ido a retirar al hijo que tenían en común.</p><div><h3>Leé también</h3></div><p><strong>Como no tuvo éxito, llamó a la madre y le contó que no respondía</strong>. A 10 minutos de las 11 de la mañana llamó a la empleada de una cooperativa de consumo que quedaba en frente a la casa y le pidió que fuera hasta allí a ver qué pasaba. La llamó varias veces, sin respuesta.</p><p>Allí llamó a otro compañero e ingresaron por la puerta lateral de la casa y recorrieron el domicilio, hasta llegar al consultorio en el que la encontraron en el piso, boca abajo y en un charco de sangre. Le tomaron el pulso y estaba muerta. En el resto de la casa, desorden de ropa y objetos desperdigados.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T01:15:39.845Z",
  "ttr": 115,
  "type": "article"
}