{
  "url": "https://www.elpais.com.uy/ovacion/futbol/manual-practico-para-entender-el-formato-de-la-mls-el-torneo-que-jugara-luis-suarez-en-2024",
  "title": "Manual práctico para entender el formato de la MLS, el torneo que jugará Luis Suárez en 2024",
  "description": "Desde la división por conferencias Este y Oeste, clasificación a playoffs y cantidad títulos en juego, hasta una breve historia de la novel y cuestionada liga de fútbol de Estados Unidos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/manual-practico-para-entender-el-formato-de-la-mls-el-torneo-que-jugara-luis-suarez-en-2024",
    "https://www.elpais.com.uy/ovacion/futbol/manual-practico-para-entender-el-formato-de-la-mls-el-torneo-que-jugara-luis-suarez-en-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a76748d/2147483647/strip/true/crop/4096x1991+0+249/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F94%2F34657e31433fa02a0c09c643bd3c%2Fgb9xf3vw4aagtuq.jpg",
  "content": "<div>\n<p>Alcanza con ver cómo se multiplicaron las camisetas rosadas con el número 10 en las espaldas de los niños durante este verano para notar cómo el novel fútbol norteamericano -que resulta siempre tan cuestionado por el show que lo rodea, el nivel deportivo o su propio nombre- se ubicó en el centro de la órbita del deporte más popular del mundo. Todo fue posible gracias al arribo del astro argentino <b>Lionel Messi</b>. Y aunque muchos todavía vean a la <b>Major League Soccer </b>con recelo, con la llegada de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\"><b>Luis Suárez</b></a>, máximo goleador histórico de la selección uruguaya para este 2024, va a ser muy difícil seguir haciendo la vista gorda. Por eso el primer paso para amigarse con la <b>MLS</b>, es comprender cómo funciona.</p><p>La liga de fútbol de<b> Estados Unidos</b> tiene apenas 29 años de historia. Integrada por solo 10 equipos, la primera temporada se disputó en 1996, aunque su fecha de fundación data de unos meses antes: el 17 de diciembre de 1993, como promesa de la U. S. Soccer Federation a la FIFA, a cambio de que le otorgase la sede para la Copa del Mundo de 1994, con el objetivo de promover el fútbol a lo largo y ancho del país.</p><p>En la actualidad, la liga cuenta con 29 equipos en total, tres de ellos de Canadá. Como característica principal -y tal como sucede en otras disciplinas norteamericanas, como la NBA, NFL o MLB-, la MLS se divide en dos conferencias: Este y Oeste. En la East Coast participan 15 equipos (o “franquicias”, ya que tienen una visión más empresarial que la de un club de fútbol habitual), entre ellos el <b>Inter Miami</b> de Messi y Luis Suárez. Los demás son Atlanta United, Charlotte, Chicago Fire, Cincinnati, Columbus Crew, D. C. United, C. F. Montreal (Canadá), Nashville, New England Revolution, New York City, New York Red Bulls, Orlando City, Philadelphia Union y Toronto (Canadá).</p><p>Mientras que la West Coast está conformada por 14 equipos, uno menos que del otro lado. Ellos son Austin, Colorado Rapids, Dallas, Houston Dynamo, Los Ángeles F. C., Los Ángeles Galaxy, Minnesota United, Portland Timbers, Real Salt Lake, San José Earthquakes, Seattle Sounders, Sporting Kansas City, St. Louis City SC, Vancouver Whitecaps (Canadá). Y para 2025 la conferencia incorporará a San Diego F. C., completando los 15 y un total de 30.</p><p>Para el comienzo de la temporada 2024, la liga contará, por el momento, con la presencia de 14 uruguayos. Ocho de ellos militan en la costa Este: Facundo Torres, Nicolás Lodeiro y César Araújo en el Orlando City; Diego Rossi en el Coloumbus Crew; Nicolás Acevedo y Santiago Rodríguez en el New York City; Guzmán Corujo en el Charlotte; y, por supuesto, Luis Suárez en el Inter Miami. Los seis restantes están en la costa Oeste: Martín Cáceres, Gastón Brugman y Diego Fagúndez en Los Ángeles Galaxy; Cristian Olivera en Los Ángeles F. C.; Mathías Laborda en el Vancouver Whitecaps; y Marcelo Silva en el Real Salt Lake.</p><p>En una temporada regular que se extiende por 34 fechas, cada club de la conferencia Este se enfrenta en dos oportunidades con cada uno de los rivales de la misma costa, en condición de local y visitante, completando así 28 jornadas. Las seis restantes se juegan ante diferentes rivales de la otra costa. Asimismo, en la conferencia Oeste también juegan dos veces (de local y visitante) ante cada rival de la misma costa, además de seis o siete partidos ante rivales del Este, y uno o dos partidos extra otra vez contra rivales del mismo lado, para completar entonces las 34 fechas.</p><p>Culminada la temporada regular, el equipo que entre las dos conferencias haya cosechado más puntos se consagra con la MLS Supporter’s Shield, una distinción para el equipo con mejor regularidad, pero el torneo continuará en busca del campeón de la MLS. Posteriormente, los siete mejores ubicados de cada conferencia clasifican directamente a los playoffs, mientras que el octavo y noveno de cada lado se cruzan al mejor de tres partidos por el lugar del “comodín”: el octavo y último clasificado a los playoffs de cada costa. El primer y tercer partido de esta llave se juega en el estadio del que tuviera más puntos, es decir que el octavo mejor clasificado. La primera ronda de playoffs (cuartos de final de conferencia) también se juega al mejor de tres partidos. Desde semifinales de conferencia en adelante, hasta la final de la MLS, los equipos se enfrentan en un mata-mata a partido único. En cada uno, es local el mejor ubicado en la tabla de la temporada regular.</p><p>Si hay algo que no falla en esta liga es la organización, por eso la temporada se divide en una serie de fechas ya definidas y que se cumplen a rajatabla. La vuelta a la actividad tiene nombre propio: MLS is Back, y se juega el miércoles 21 de febrero en un partido inaugural entre el Inter Miami de Messi y Suárez ante Real Salt Lake a las 22:00 (hora uruguaya), en el Drive Pink Stadium del Inter. Durante el siguiente fin de semana del 24 y 25 del mismo mes se completa la primera fecha, con actividad para las 30 franquicias.</p><p>Más adelante tendrá lugar la MLS Rivalry Week (fecha de clásicos), entre el 11 y 18 de mayo. El Inter Miami chocará con el Orlando City de Torres, Lodeiro y Araújo el miércoles 15 de mayo a las 21:30 horas.</p><p>El sábado 13 de julio Los Ángeles F. C. recibirá a Columbus Crew en el BMO Stadium por la Revancha MLS Cup, una reedición de la final de la MLS del año anterior.</p><p>Uno de los partidos más esperados y peculiares del año llegará días más tarde, el miércoles 24 de julio, cuando se dispute el icónico MLS All-Star Game. En la última década se jugó ante rivales como el Bayern Múnich, Juventus y Real Madrid; el último fue frente al Arsenal.</p><p>Finalmente, para bajar el telón de la temporada regular está el Decision Day, jornada en la que juegan por la última fecha de la temporada todos los equipos de la MLS: los partidos de la conferencia Este empiezan temprano en la tarde, a las 20:00 horas, y los de la conferencia Oeste inician ya sobre la noche, a las 23:00. Finalizada la jornada se deciden los clasificados a playoffs, que finalizarán con la final por la Copa MLS el sábado 7 de diciembre en la cancha del finalista con más puntos en la temporada regular.</p><p>Pero aparte del título, están en juego los cupos de clasificación a la Liga de Campeones de Concacaf, la popular “Concachampions”: obtiene el campeón de la MLS, los siguientes mejores de cada costa en la temporada regular, los dos siguientes mejores ubicados en la tabla general y el campeón de la U. S. Open Cup. Asimismo, los tres mejores de la Leagues Cup, un torneo internacional disputado entre todos los equipos de la MLS y de la Liga MX de México, que en 2023 ganó el Inter Miami.</p><p>La U. S. Open Cup, en tanto, es una competición que reúne a todos los equipos afiliados a la federación estadounidense, con formato de eliminación directa a partido único. Tiene 110 años de historia y en 2024 se jugará su edición número 108.</p><div>\n<p>\n</p><h3>Más particularidades de la liga norteamericana</h3>\n<p></p>\n</div><div>\n<p>El SuperDraft consiste en una jornada de reclutación entre unos 400 futbolistas universitarios y extranjeros por las 29 franquicias de la liga, en tres rondas de un pick cada una. El equipo con menos puntos de la temporada regular anterior es el primero en elegir, y el campeón es el último.</p>\n</div><div>\n<p>A diferencia de la mayoría de las ligas profesionales de fútbol del resto del mundo, en Estados Unidos los contratos y transferencias los maneja la propia liga. Cada franquicia tiene un tope de U$S 5,2 millones (más U$S 1,9 millones en variables) que el total de salarios no puede rebasar.</p>\n</div><div>\n<p>Desde 2007, a partir de la llegada de David Beckham a la MLS, existe una salvedad: cada club puede tener hasta tres “jugadores franquicia” en su plantel, a quienes pueden contratar por fuera del tope salarial. Luis Suárez (por Josef Martínez), Messi y Busquets son los tres del Inter Miami.</p>\n</div><div>\n<p>\n</p><h3>Estadísticas de franquicias y futbolistas uruguayos</h3>\n<p></p>\n</div><p>El equipo más ganador en la breve historia de la MLS es Los Ángeles Galaxy, con cinco títulos, seguido por el D. C. United con cuatro y el Columbus Crew -último campeón- con tres. El Inter Miami, fundado en 2018, no tiene ninguno.</p><p>El uruguayo con más goles es el extremo de 28 años Diego Fagúndez con 69 gritos, seguido por Diego Rossi con 56.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/estamos-ilusionados-busquets-por-el-arribo-de-luis-suarez-al-inter-miami-y-dijo-que-espera-del-uruguayo\">\n\"Estamos ilusionados\": Busquets por el arribo de Luis Suárez al Inter Miami y dijo qué espera del uruguayo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/luis-suarez-comenzara-la-pretemporada-y-sera-presentado-en-el-inter-miami-dia-y-hora-del-enrenamiento\">\nLuis Suárez comenzará la pretemporada y será presentado en el Inter Miami: día y hora del entrenamiento\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/santiago-vanoli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T06:40:00.551",
  "ttr": 293,
  "type": "article"
}