{
  "url": "https://www.elobservador.com.uy/nota/un-ataque-israeli-a-un-edificio-en-un-barrio-de-damasco-mato-a-cinco-personas-202412083520",
  "title": "Un ataque israelí a un edificio en un barrio de Damasco mató a cinco personas",
  "description": "Un ataque israelí en Damasco mató este sábado a cinco personas en un edificio donde estaban reunidos \"líderes proiraníes\", informó la oenegé Observatorio Sirio de Derechos Humanos (OSDH).\"Un ataque israelí...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-ataque-israeli-a-un-edificio-en-un-barrio-de-damasco-mato-a-cinco-personas-202412083520",
    "https://www.elobservador.com.uy/nota/un-ataque-israeli-a-un-edificio-en-un-barrio-de-damasco-mato-a-cinco-personas-202412083520/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705750446912.jpg?&cw=600&ch=365",
  "content": "<p>Un ataque israelí en Damasco mató este sábado a cinco personas en un edificio donde estaban reunidos \"líderes proiraníes\", informó la oenegé Observatorio Sirio de Derechos Humanos (OSDH).</p><div><p>\"Un ataque israelí con un misil alcanzó un edificio de cuatro plantas, y mató a cinco personas\", indicó la oenegé, precisando que el bombardeo \"destruyó el edificio entero, donde estaban reunidos líderes proiraníes\".</p><p>El OSDH tiene sede en el Reino Unido y cuenta con una amplia red de informantes en Siria.</p><p>El barrio donde ocurrió el ataque es conocido por albergar a facciones palestinas proiraníes y a mandos de los <i>pasdaran,</i> los Guardianes de la Revolución iraníes, el poderoso cuerpo paramilitar de Teherán.</p><p>\"Es seguro que estaban apuntando a altos mandos\" de esos grupos, dijo el presidente del Observatorio, Rami Abdel Rahman.</p><p>\"Un ataque realizado por Israel golpeó un edificio residencial en el barrio de Mazzeh, en Damasco\", indicó la agencia estatal Sana, sin precisar si hubo víctimas.</p><p>Un periodista de AFP pudo ver que el edificio se derrumbó por completo. Alrededor había ambulancias, bomberos y rescatistas en busca de personas bajo los escombros.</p><p>\"El ruido fue similar al de la explosión de un misil, y minutos después escuché ambulancias\", le dijo a AFP un vecino de la zona.</p><p>El barrio de Mazzeh alberga también oficinas de Naciones Unidas, embajadas y restaurantes.</p><p>Desde que empezó la guerra civil siria en 2011, Israel efectuó cientos de ataques aéreos en su territorio, dirigidos especialmente a fuerzas afines a Irán, su rival regional, pero también a posiciones del ejército de Damasco.</p><p>Este tipo de ataques se intensificaron desde que estalló la guerra entre Israel y Hamás el 7 de octubre, a raíz del ataque sorpresa del movimiento islamista palestino en territorio israelí.</p><p>En diciembre, un alto mando de los Guardianes de la Revolución iraníes, el general de brigada Razi Musavi, murió en un ataque aéreo israelí en Siria, según Teherán.</p><p>Y en el vecino Líbano, el número dos de Hamás, Saleh al Aruri, murió a comienzos de mes en un ataque israelí en el sur de Beirut, bastión de Hezbolá, otro movimiento proiraní de la región.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-20T11:35:20.948Z",
  "ttr": 69,
  "type": "article"
}