{
  "url": "https://www.montevideo.com.uy/Deportes/Preolimpico--Estamos-muy-preparados-Nos-noto-firmes-e-intensos--dijo-Homenchenko-uc877170",
  "title": "Preolímpico: “Estamos muy preparados. Nos noto firmes e intensos”, dijo Homenchenko",
  "description": "Enfocados                                    “Es muy buena la calidad de los entrenamientos. Nunca me había tocado vivir una preparación así”, destacó el volante que jugará de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Preolimpico--Estamos-muy-preparados-Nos-noto-firmes-e-intensos--dijo-Homenchenko-uc877170",
    "https://www.montevideo.com.uy/Deportes/Preolimpico--Estamos-muy-preparados-Nos-noto-firmes-e-intensos--dijo-Homenchenko-uc877170?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877170="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868439.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Enfocados</p>\n                                    <h2>“Es muy buena la calidad de los entrenamientos. Nunca me había tocado vivir una preparación así”, destacó el volante que jugará de zaguero.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya sub-23 que dirige Marcelo Bielsa\narribó este jueves por la noche a la ciudad venezolana de Valencia, donde a\npartir del próximo miércoles 24 a las 17:00 horas disputará sus partidos de la\nfase de grupos del Preolímpico que dará dos cupos a los Juegos Olímpicos de\nParis 2024.</p><p>Uno de los futbolistas convocados es Santiago Homenchenko,\nque dialogó con <em>De fútbol se habla así</em> de DirecTV Sports: “Es muy buena la\ncalidad de los entrenamientos. Nunca me había tocado vivir una preparación así.\nEstamos muy preparados y concentrados. Nos noto firmes e intensos, y estamos\ndeseando demostrarlo”.</p><p>El entrenador argentino lo ha utilizado de zaguero, a lo que explicó: “Por\nahora me ha utilizado ahí, pero en algunas charlas me dijo que de contención podría\njugar. Hoy está César [Araújo] muy bien ubicado y yo me siento muy bien de\nzaguero. Si me toca jugar, sea donde sea, voy a cerrar los ojos y voy a jugar\nnomás”.</p><p>Luego se refirió a Nicolás Marichal, quien se perfila para\nser su compañero en el centro de la defensa: “Nico ya tiene su experiencia. Juega\nen el exterior y tiene más años que yo en Primera, por lo que voy a tratar de\naprender lo más posible. Tiene mucha presencia y jerarquía. Podemos hacer buena\ndupla”.</p><p>“Tengo un grupo de trabajo espectacular. Mis representantes siempre\nme mantuvieron muy tranquilo, fue muy formal todo. Estoy muy enfocado en esto,\nme preparo todos los días y que esta sea la oportunidad de mi vida con Marcelo.\nEs muy difícil entrar en el mercado del viejo continente, di un gran paso. Tienen\nuna estructura y un proyecto increíble”, comentó sobre su fichaje por el Real\nOviedo de España.</p><p>La Celeste estará en el grupo B del Preolímpico y debutará el 24 de enero ante Paraguay en el Estadio Misael Delgado de Valencia a las 17:00 horas. Tres días más tarde, a las 20:00 y en el mismo recinto, jugará frente a Chile, y el 30 del mismo mes contra Perú a las 17:00. Cerrarán el 2 de febrero ante Argentina a las 20:00, también en el mismo estadio.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}