{
  "url": "https://www.elpais.com.uy/informacion/politica/cientos-de-inmigrantes-ponen-su-voto-en-uruguay-por-primera-vez-mas-de-5-000-podran-votar-sin-plebiscitos",
  "title": "\"Expectativa altísima\": unos 5.500 inmigrantes votarán este domingo y cientos lo harán sin plebiscitos",
  "description": "\"Es la primera vez que siento que mi voto va a valer y decidir algo de verdad\", contó a El País Carmen, venezolana de 39 años que hace ocho años que vive en Uruguay junto con su familia. Desde las elecciones...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cientos-de-inmigrantes-ponen-su-voto-en-uruguay-por-primera-vez-mas-de-5-000-podran-votar-sin-plebiscitos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84e9357/2147483647/strip/true/crop/1600x778+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fcf%2Fddd035ce4acca7eb6a61f56cfc2e%2Fwhatsapp-image-2024-10-25-at-15-54-51.jpeg",
  "content": "<div>\n    <p>\"Es la primera vez que siento que mi voto va a valer y decidir algo de verdad\", contó a El País Carmen, venezolana de 39 años que hace ocho años que vive en <b>Uruguay</b> junto con su familia. Desde las <b>elecciones parlamentarias</b> celebradas en 2015 en su país que no participa de un proceso electoral, y si bien fue testigo de las últimas <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\">elecciones uruguayas</a>, no pudo sufragar porque todavía no cumplía con los requisitos para obtener su credencial.</p><p>Carmen calificó al clima electoral como \"diferente\" y \"con menos pasión\" con respecto a sus recuerdos de 2019, aunque aseguró que está \"con mucho entusiasmo\" porque aunque gane o pierda el partido de su preferencia, sabe que su voto \"se va a ver representado en el <b>Parlamento</b>\". </p><p>Los países de origen de los inmigrantes que este domingo depositarán su voto las urnas uruguayas por primera vez son varios. Venezolanos, cubanos, argentinos y muchos otros participarán de la elección del futuro presidente. En total, son 5.560 las personas que se encuentran habilitadas para votar en calidad de <b>ciudadanos legales</b>, de las cuales 1.851 lo harán por primera vez en el país.</p><p>Para poder votar debieron pasar cinco años en el país —o tres, en caso de tener familia constituida—, tramitaron la <b>ciudadanía uruguaya</b>, y luego esperaron otros tres años para poder reclamar su <b>credencial cívica</b>. En el caso de quienes votarán en estas elecciones, no solo podrán poner en las urnas la lista de su partido de preferencia, sino que también lo harán por los dos plebiscitos que están en juego.</p><p>A diferencia de ellos, existe un grupo mucho más reducido que, si bien podrá participar de las elecciones, no pueden influir en el resultado de los <b>plebiscitos</b>, por lo que su votación será observada.</p><p>Este grupo es el de los \"<b>electores no ciudadanos</b>\". \"Es una categoría que en su momento se pensó para que muchos extranjeros que no querían hacerse ciudadanos legales por temor o porque perdían eventualmente su nacionalidad de origen, pudieran involucrarse en la actividad política nacional\", explicó a El País <b>José Garchitorena</b>, ministro de la <b>Corte Electoral</b>.</p><p>De ese grupo forman parte 343 personas, que amparadas por el <b>Artículo 78 de la Constitución</b>, dirán presente en la instancia electoral de este domingo. Para esto debieron tener familia constituida en el país, así como poseer algún capital y haber cumplido con 15 años de residencia.</p><p>El total de inmigrantes que votarán en estas elecciones representa el 0.2% del electorado total, que está compuesto por 2.727.120 personas, de las cuales 225.930 votan por primera vez.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Marisol, mujer trans venezolana que vota por primera vez en Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5ed4201/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F9e%2F6eba506a4ac88eb98e5f33343218%2Fwhatsapp-image-2024-10-25-at-17-53-50.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c3f92a8/2147483647/strip/true/crop/1600x1068+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F9e%2F6eba506a4ac88eb98e5f33343218%2Fwhatsapp-image-2024-10-25-at-17-53-50.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5ed4201/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F9e%2F6eba506a4ac88eb98e5f33343218%2Fwhatsapp-image-2024-10-25-at-17-53-50.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Marisol, mujer trans venezolana que vota por primera vez en Uruguay</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>\"La ilusión de un niño\"</h3>\n            <p></p>\n        </div><p>\"El primer voto de un cubano es distinto al de los demás porque nunca vivimos el <b>pluripartidismo</b>\", dijo a El País Naysa, de 50 años, que definió la experiencia como \"algo nuevo\" para la que tiene \"expectativa y confianza\".</p><p>\"Se siente como la ilusión que tiene un niño cuando consigue algo nuevo\", confesó y explicó que la entusiasma saber que \"si lo que se propone no se cumple puede ser cambiado en cinco años\".</p><p>Marisol llegó de <b>Venezuela</b> hace ocho años buscando una mejor situación económica, y se le hizo sencilla la identificación con un partido político, según contó a El País. Rápidamente se acercó al <b>Partido Nacional</b>, y actualmente milita en una agrupación propia, destacándose por ser \"la primera mujer trans migrante en militar\" con los blancos. \"Es un alivio poder expresarse. Aquí hay democracia plena\", reflexionó y dijo tener la \"expectativa altísima\".</p><p>Liliana es otra de las venezolanas que llegó al país hace más de una década y ahora espera con ansias para colocar su voto. El último domingo antes de la elección decidió participar en una de las múltiples caravanas que se realizaron en <b>Montevideo</b>. \"Se ve un comportamiento cívico muy bueno y de mucho respecto\". El domingo oficiará como delegada de mesa, y asegura vivir la política de forma muy activa, adaptándose a \"las nuevas formas\".</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Liliana, inmigrante venezolana que vota por primera vez en 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5018bef/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fa8%2Fb63a417047a5a1155f34834d0730%2Fwhatsapp-image-2024-10-25-at-16-40-17.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/868d162/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fa8%2Fb63a417047a5a1155f34834d0730%2Fwhatsapp-image-2024-10-25-at-16-40-17.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5018bef/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fa8%2Fb63a417047a5a1155f34834d0730%2Fwhatsapp-image-2024-10-25-at-16-40-17.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Liliana, inmigrante venezolana que vota por primera vez en 2024</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>\"Fútbol y política son como religión\"</h3>\n            <p></p>\n        </div><p>Mario tiene 22 años, y este domingo le toca vivir por primera vez un proceso electoral en Uruguay. Llegó desde Guatemala en 2021 y si bien no puede votar porque todavía no cumple con los requisitos como para formar parte del electorado, eso no quita que se interese por la política y siempre busque estar informado.</p><p>\"Empecé a aprender sobre política cuando llegué aquí. En Guatemala no se habla tanto\", destacó en conversación con El País. \"Se vive con otra energía. La política, así como el fútbol, son como una religión\", reflexionó aunque también destacó que \"existe mucha gente fanática\".</p><p>Desde su \"aprendizaje\", Mario destaca la existencia de partidos tradicionales y que se mantienen en el tiempo, debido a que en su país de origen \"aparecen y desaparecen\" las opciones para votar.</p><p>Si bien no siente que ninguno de los presidenciables lo identifica verdaderamente, sí tiene clara su postura política, por lo que se apena de no poder participar de la elección porque \"todo voto es un granito de arena que suma\".</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/que-plebiscitos-se-votan-en-las-elecciones-nacionales-del-27-de-octubre-de-2024-y-de-que-manera-se-hace\">\n                ¿Qué plebiscitos se votan en las elecciones nacionales de este domingo y de qué manera se hace?\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-que-hora-estaran-los-resultados-de-las-elecciones-lo-que-hay-que-esperar-en-la-noche-del-domingo\">\n                ¿A qué hora estarán los resultados de las elecciones? Lo que hay que esperar en la noche del domingo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cocientes-y-restos-el-complejo-metodo-para-adjudicar-bancas-clave-para-definir-las-mayorias-parlamentarias\">\n                Cocientes y restos, el complejo método para adjudicar bancas, clave para definir las mayorías parlamentarias\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T07:00:10.96",
  "ttr": 179,
  "type": "article"
}