{
  "url": "https://www.elobservador.com.uy/nota/quedo-inaugurada-nueva-escuela-en-pajas-blancas-202452135620",
  "title": "Quedó inaugurada nueva escuela en Pajas Blancas",
  "description": "El local está distribuido en tres módulos, en un área de 1.054 metros cuadrados interiores, e incluye nueve aulas, dirección, sala docente, cocina, comedor, sala de psicomotricidad y servicios.",
  "links": [
    "https://www.elobservador.com.uy/nota/quedo-inaugurada-nueva-escuela-en-pajas-blancas-202452135620",
    "https://www.elobservador.com.uy/nota/quedo-inaugurada-nueva-escuela-en-pajas-blancas-202452135620/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714668880806.jpg?&cw=600&ch=365",
  "content": "<p><strong>La Administración Nacional de Educación Pública (ANEP) inauguró este jueves 2, el edificio de la escuela n.° 369, ubicado en Pajas Blancas, en Montevideo. </strong></p><div><p>La matrícula del centro educativo, que funciona en doble turno, es de 208 estudiantes, que acuden desde barrios cercanos, como La Paloma, Las Cadenas, Maracaná, La Boyada, Casabó, Cerro, Cerro Oeste, Rincón del Cerro, Santa Catalina, Nuevo Comienzo, Pajas Blancas y Monte Rosa.</p><p>El local está distribuido en tres módulos, en un área de 1.054 metros cuadrados interiores, e incluye nueve aulas, dirección, sala docente, cocina, comedor, sala de psicomotricidad y servicios. El predio también comprende un jardín, un patio de juegos y accesibilidad universal.</p><p>En diálogo con Comunicación Presidencial, Cáceres destacó que el proyecto educativo de la escuela lleva 20 años de trayectoria, con una comunidad educativa presente y comprometida. En este sentido, indicó que el centro funcionó, en varias oportunidades, en locales alquilados por la ANEP.  Asimismo, señaló que hay una parada de ómnibus en la puerta del nuevo edificio, lo que facilita el arribo de niños y familias a la institución.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-02T16:56:20.373Z",
  "ttr": 36,
  "type": "article"
}