{
  "url": "https://www.montevideo.com.uy/Deportes/Eliminatorias-Gareca-dio-a-conocer-los-citados-de-Chile-para-jugar-con-Brasil-y-Colombia-uc901604",
  "title": "Eliminatorias: Gareca dio a conocer los citados de Chile para jugar con Brasil y Colombia",
  "description": "Puede y debe mejorar                                    En el mes de octubre, la Roja recibirá a Brasil el jueves 10 a las 21:00 y luego visitará a Colombia el martes 15 a las 17:30...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Gareca-dio-a-conocer-los-citados-de-Chile-para-jugar-con-Brasil-y-Colombia-uc901604",
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Gareca-dio-a-conocer-los-citados-de-Chile-para-jugar-con-Brasil-y-Colombia-uc901604?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885783.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Puede y debe mejorar</p>\n                                    <h2>En el mes de octubre, la Roja recibirá a Brasil el jueves 10 a las 21:00 y luego visitará a Colombia el martes 15 a las 17:30 horas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director\ntécnico de la selección de Chile, Ricardo Gareca, anunció este viernes la lista\nde convocados de 26 jugadores para enfrentar a Brasil y Colombia en octubre por\nlas Eliminatorias rumbo al Mundial 2026, con ausencias notables como Alexis\nSánchez y Ben Brereton, y la novedad de Luciano Cabral.</p><p>“No vemos a\nningún jugador como salvador; el salvador de Chile tiene que ser el equipo”,\nafirmó el entrenador argentino en conferencia de prensa desde el Complejo\nDeportivo Juan Pinto Durán.</p><p>La Roja\nafronta una doble fecha ante Brasil de local, el jueves 10 a las 21:00, y frente\na Colombia de visita, el martes 15 a las 17:30. Actualmente, Chile se encuentra\nnoveno en las clasificatorias con cinco puntos, fuera de los puestos de\nclasificación a la Copa del Mundo de México, Estados Unidos y Canadá.</p><p>Entre las\nnuevas incorporaciones está el volante argentino nacionalizado Luciano Cabral,\nque milita en el León de México, y dentro los nueve jugadores de la liga\nchilena hay cuatro de Universidad de Chile que no habían sido considerados\nantes: Matías Zaldivia, Fabián Hormazábal, Marcelo Morales y Maximiliano\nGuerrero.</p><p>Hay algunas ausencias importantes debido a problemas físicos y otras por\ndecisión técnica, como el delantero Ben Brereton, el lateral Mauricio Isla y el\narquero Gabriel Arias de Racing de Avellaneda.</p><p>El delantero Sánchez sigue sin debutar con Udinese de Italia por problemas\nfísicos y tampoco fue citado ante Argentina y Bolivia, mientas que el defensa\nMatías Catalán, de Talleres de Córdoba, quedó descartado por una rotura de\nligamentos cruzados de la rodilla derecha.</p><p>Para esta doble fecha, la Roja también deberá enfrentar las suspensiones del zaguero\nde River Plate de Argentina Paulo Díaz y el volante de Flamengo de Brasil Erick\nPulgar para el primer partido ante Brasil, tras recibir tarjeta amarilla contra\nBolivia.</p><p>Chile está en la necesidad de sumar puntos para salir de la penúltima posición de\nla tabla, luego de que en la jornada pasada perdiera los dos partidos: en su\nvisita a Argentina y como local ante a Bolivia.</p><blockquote><p>Convocatoria completa</p></blockquote><p><strong>Goleros:</strong> Brayan Cortés (Colo Colo de Chile ), Lawrence Vigouroux (Swansea\nCity de Inglaterra), Vicente Reyes (Cambridge United de Inglaterra).</p><div><p><strong>Defensores:</strong> Guillermo Maripán (Torino de Italia) , Paulo Díaz (River Plate de Argentina), Benjamín Kuscevic (Fortaleza de Brasil), Matías Zaldivia (Universidad de\nChile), Fabián Hormazábal (Universidad de Chile), Felipe Loyola\n(Independiente de Argentina), Gabriel Suazo (Toulouse de Francia), Marcelo Morales\n(Universidad de Chile), Thomas Galdames (Krylya Sovetov Samara de Rusia).</p><p>\n<strong>Mediocampistas:</strong> Rodrigo Echeverría (Huracán de Argentina), Erick Pulgar\n(Flamengo de Brasil), Marcelino Núñez (Norwich City de Inglaterra), Williams Alarcón\n(Huracán de Argentina), Esteban Pavez (Colo Colo de Chile), Diego Valdés (América de México),\nLuciano Cabral (León de México), Carlos Palacios (Colo Colo de Chile).</p></div><p><strong>Delanteros</strong>: Darío Osorio (Midtjylland de Dinamarca), Víctor Dávila (CSKA Moscú de Rusia), Eduardo Vargas (Atlético Mineiro de Brasil), Maximiliano Guerrero (Universidad\nde Chile), Gonzalo Tapia (Universidad Católica de Chile) y Lucas Cepeda (Colo\nColo de Chile).</p><p>FútbolUy /\nEFE.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}