{
  "url": "https://www.elpais.com.uy/tvshow/cine/el-diablo-viste-a-la-moda-fichaje-contrarreloj-el-viaje-que-no-existio-y-la-decision-radical-de-una-actriz",
  "title": "El viaje que no fue, la extrema decisión de Meryl Streep y un amor: los secretos de \"El diablo viste a la moda\"",
  "description": "Desde un amor que nació en el rodaje a un curioso dato sobre el presupuesto, \"El diablo viste a la moda\" está llena de curiosidades. Ahora que se anunció la secuela de la película, un repaso a sus secretos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/el-diablo-viste-a-la-moda-fichaje-contrarreloj-el-viaje-que-no-existio-y-la-decision-radical-de-una-actriz"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/daad6f9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F52%2F15bb453b472e9cc0e04396305546%2Fmiranda.jpg",
  "content": "<div>\n<p>Hay películas que se convierten en clásicos instantáneos del cine. En la lista pueden ubicarse títulos como <i>El padrino</i>, <i>Forrest Gump</i> o <i>Mujer bonita</i>, pero también <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/a-16-anos-de-el-diablo-viste-a-la-moda-anne-hathaway-revela-cual-fue-su-look-favorito\"><b><i>El diablo viste a la moda</i></b></a>, la comedia de 2006 que protagonizaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/meryl-streep-recibio-la-palma-de-oro-de-honor-en-cannes-estoy-muy-agradecida-de-que-no-se-hayan-hartado-de-mi\">Meryl Streep</a>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-radical-cambio-de-anne-hathaway-para-su-proxima-pelicula-y-como-seria-el-diablo-viste-a-la-moda-2\">Anne Hathaway</a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/emily-blunt-una-actriz-que-ama-su-trabajo-pero-no-se-lo-recomienda-a-sus-hijas\">Emily Blunt</a> y se ambienta en el competitivo mundo de la moda.</p><p>En la película, Streep es<b> Miranda Priestly</b>, la despiadada directora de la<b> revista Runway</b> (que estaría inspirada en la editora de Vogue, Anne Wintour), y Hathaway es Andy, una joven aspirante a periodista que termina trabajando en esa revista pese a no tener conocimientos de la moda e ignorar la relevancia de Miranda. La tensión entre la editora y su asistente inicia con el primer encuentro.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/uW-6yDYDB1k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Dirigida por David Frankel, se estrenó en 2006 y logró <b>nominaciones al Oscar</b> para Streep a mejor actriz, y para Patricia Field a mejor vestuario. No ganó ninguna estatuilla, pero el estatus de culto igual se lo aseguró.</p><p>Hoy, que acaba de confirmarse que una <b>secuela de <i>El diablo viste a la moda</i></b> está en marcha, parece imposible pensar en la continuación de esta historia con otras caras que no sean las de Streep, Hathaway y Blunt. Mientras se espera por más novedades, aquí van algunos datos curiosos de la película original.</p><div>\n<p>\n</p><h3>Miranda no fue a París</h3>\n<p></p>\n</div><p>El director David Frankel contó con apenas 35 millones de dólares para la filmación de la película, un presupuesto magro para las dimensiones de Hollywood, por lo que el estudio Fox le dijo que sería imposible filmar escenas en París, ciudad donde transcurre una parte clave de la historia. </p><p>Así que para poder conseguir esas tan necesarias tomas, a Francia fue un grupo reducidísimo: solo Anne Hathaway y Simon Baker, quien interpreta al escritor Christian Thompson que se vuelve su momentáneo interés romántico. Por ese motivo, las escenas en las que Streep aparece en la capital francesa se lograron con la magia del cine y la ayuda del croma.</p><p>Luego del estreno, la película se convirtió en un éxito que recaudó más de 320 millones de dólares en todo el mundo, y casi multiplicó por 10 la inversión inicial.</p><div>\n<figure>\n<picture>\n<img alt=\"Anne Hathaway en la película &quot;El diablo viste a la moda&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f7cac3/2147483647/strip/true/crop/1296x730+0+0/resize/1296x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F49%2Fef80eadc42a3b0c9c94da26fc89f%2Fanne.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17214fc/2147483647/strip/true/crop/1296x730+0+0/resize/2592x1460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F49%2Fef80eadc42a3b0c9c94da26fc89f%2Fanne.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f7cac3/2147483647/strip/true/crop/1296x730+0+0/resize/1296x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F49%2Fef80eadc42a3b0c9c94da26fc89f%2Fanne.jpg\" />\n</picture>\n<div>\n<figcaption>Anne Hathaway en la película \"El diablo viste a la moda\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nigel llegó a último momento</h3>\n<p></p>\n</div><p>Uno de los personajes más recordados, además del trío protagónico, es el de Nigel, el asesor de Miranda Priestly en la revista. Pero la verdad es que el encanto y el carisma que aportó su actor podría no haber estado, ya que <b>Stanley Tucci</b> fue contratado apenas 72 horas antes del inicio del rodaje. </p><div>\n<figure>\n<picture>\n<img alt=\"Stanley Tucci en &quot;El diablo viste a la moda&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/badcd45/2147483647/strip/true/crop/2000x1125+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F10%2F8acec14b4e2c8b910745e37d4831%2Fstanley.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c9c17df/2147483647/strip/true/crop/2000x1125+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F10%2F8acec14b4e2c8b910745e37d4831%2Fstanley.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/badcd45/2147483647/strip/true/crop/2000x1125+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F10%2F8acec14b4e2c8b910745e37d4831%2Fstanley.jpg\" />\n</picture>\n<div>\n<figcaption>Stanley Tucci en \"El diablo viste a la moda\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>Además de lograr una de las actuaciones más recordadas de su carrera, en<b> El diablo viste a la moda</b>, Tucci encontró el amor y se casó con Felicity Blunt (sí, la hermana de Emily). \"Diez años después de<i> El diablo viste a la moda</i>, Stanley es parte de mi familia\", comentó en su momento la propia Emily a la revista Variety.</p><div>\n<p>\n</p><h3>Anne Hathaway no era el plan A</h3>\n<p></p>\n</div><p>Los estudios Fox tenían en mente contratar a la actriz <b>Rachel McAdams</b> para el rol de Andy, luego de que ella lograra destacarse en el drama romántico <i>Diario de una pasión</i>. Cuando McAdams rechazó el papel, surgieron otros nombres como Scarlett Johansson, Natalie Portman, Kate Hudson, Kirsten Dunst y Claire Danes. Finalmente Hathaway se quedó con el icónico papel. </p><div>\n<figure>\n<picture>\n<img alt=\"Anne Hathaway en &quot;El diablo viste a la moda&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a2d5f0/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F09%2F1a23a4084d3dab7d5ae7527bef11%2Fanne-s.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ade66d/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F09%2F1a23a4084d3dab7d5ae7527bef11%2Fanne-s.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a2d5f0/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F09%2F1a23a4084d3dab7d5ae7527bef11%2Fanne-s.jpg\" />\n</picture>\n<div>\n<figcaption>Anne Hathaway en \"El diablo viste a la moda\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>\"Esperé pacientemente hasta que llegó mi turno y recibí la llamada. Fue el sí más fácil del mundo”, contó Hathaway, quien consiguió el rol por recomendación de la propia Streep, quien la vio en el drama <i>Secreto en la montaña</i>, y pensó que podía ser ideal. No falló. </p><div>\n<p>\n</p><h3>Tiene uno de los vestuarios más caros del cine</h3>\n<p></p>\n</div><p>Si bien <i>El diablo viste a la moda</i> se centra en el mundo de la alta costura, no fue sencillo lograr que las marcas de renombre se sumaran a la película. La diseñadora Patricia Field dijo que inicialmente ningún diseñador quería aparecer por miedo a la represalia que pudiera tomar Anne Wintour, la editora de la revista Vogue y en quien se inspiró el personaje de Streep.</p><p>Finalmente firmas como Armani, Calvin Klein y Chanel cedieron parte de sus colecciones, haciendo que el vestuario de la película alcanzase el millón de dólares, convirtiéndose en uno de los más caros y lujosos en la historia del cine. </p><p>\"Creo que fue Prada la que ayudó a romper el hielo al decir que Anna no se iba a enojar\", comentó el director de la película.</p><div>\n<p>\n</p><h3>Meryl Streep no la tuvo nada fácil</h3>\n<p></p>\n</div><p>El ser la villana de la película no fue un problema para Streep, una de las <b>actrices más premiadas en la historia del cine</b>. Pero la filmación no fue del todo sencilla. Eso se debe al método de la actriz, quien se mantuvo en el personaje incluso después de que el director dijera \"Corte\", lo que no le permitió disfrutar de los momentos de ocio con sus colegas.</p><p>Además, hubo una escena que tuvo que repetir muchas veces, lo que no le gustó demasiado. \"Fue un día difícil para Meryl\", comentó Blunt sobre la escena del abrigo que Priestly tira en el escritorio de Andy. \"Hubo probablemente 30 ocasiones en las que su brazo se quedó atrapado, y en otras el abrigo no aterrizó en la mesa en el momento adecuado. Esa fue una de las cosas más divertidas que he visto\", comentó jocosa.</p><p>Además, y debido al método de Streep, la relación con Hathaway no fue la mejor. El primer día de rodaje, la galardonada actriz le dijo a su colega que estaba encantada de trabajar con ella, pero que no volvería a ser agradable: durante la filmación, tomó una decisión radical y nunca más volvió a dirigirle la palabra.</p><div>\n<p>\n</p><h3>Clint Eastwood y Carmen Dell'Oferice fueron importantes</h3>\n<p></p>\n</div><p>Con su melena blanca y sus comentarios mordaces, Streep logró uno de los papeles más reconocibles de su carrera, y una nominación al Oscar. Pero según ella dijo, la inspiración no la tomó de Wintour, como todo el mundo cree, sino de un veterano colega. </p><p>\"La voz la tomé de Clint Eastwood\", comentó Streep. \"Él nunca, nunca levanta la voz, y todo el mundo se siente obligado a escucharlo. Él se convierte en la persona más poderosa de la sala. Pero no es gracioso\", agregó.</p><p>Además, para el personaje de Miranda, la diseñadora de vestuario tomó como referencia a la exquisita modelo y actriz Carmen Dell'Orefice: \"Quería una mezcla entre ella y la elegancia indiscutible y la autoridad de Christine Lagarde\".</p><p><b><i>El diablo viste a la moda</i></b> está disponible en la plataforma de streaming Disney+.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/meryl-streep-recordo-el-dia-en-que-clint-eastwood-dejo-a-todo-el-mundo-helado-por-un-grito-en-un-rodaje\">\nMeryl Streep recordó el día en que Clint Eastwood dejó a todo el mundo \"helado\" por un grito en un rodaje\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/meryl-streep-recibio-la-palma-de-oro-de-honor-en-cannes-estoy-muy-agradecida-de-que-no-se-hayan-hartado-de-mi\">\nMeryl Streep recibió la Palma de Oro de Honor en Cannes: \"Estoy muy agradecida de que no se hayan hartado de mí\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-en-streaming-con-meryl-streep-que-volvera-a-cannes-para-recibir-un-galardon-a-su-carrera\">\nCinco películas en streaming con Meryl Streep, que volverá a Cannes para recibir un galardón a su carrera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/anne-hathaway-regresa-al-genero-que-la-convirtio-en-estrella-con-la-comedia-la-idea-de-ti-de-prime-video\">\nAnne Hathaway regresa al género que la convirtió en estrella con la comedia \"La idea de ti\" de Prime Video\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-radical-cambio-de-anne-hathaway-para-su-proxima-pelicula-y-como-seria-el-diablo-viste-a-la-moda-2\">\nEl radical cambio de Anne Hathaway para su próxima película y cómo sería \"El diablo viste a la moda 2\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/emily-blunt-una-actriz-que-ama-su-trabajo-pero-no-se-lo-recomienda-a-sus-hijas\">\nEmily Blunt: Una actriz que ama su trabajo, pero no se lo recomienda a sus hijas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/a-16-anos-de-el-diablo-viste-a-la-moda-anne-hathaway-revela-cual-fue-su-look-favorito\">\nA 16 años de “El diablo viste a la moda” Anne Hathaway revela cuál fue su look favorito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/stanley-tucci-charlo-con-el-pais-cuanto-mas-complicado-es-el-personaje-mas-me-gusta\">\nStanley Tucci charló con El País: \"Cuanto más complicado es el personaje, más me gusta\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-09T20:53:35.631",
  "ttr": 252,
  "type": "article"
}