{
  "url": "https://www.elpais.com.uy/tvshow/cine/se-estreno-en-cannes-y-es-la-nueva-obra-de-un-maestro-italiano-que-reflexiona-sobre-estos-tiempos",
  "title": "Se estrenó en Cannes y es la nueva obra de un maestro italiano que reflexiona sobre estos tiempos",
  "description": "Nanni Moretti en \"Lo mejor está por venir\"   Aunque se hizo internacional a mediados de la década de 1990 gracias a Aprile y Caro Diario, Nanni Moretti tiene una carrera de más de 50 años. Lo mejor está por...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/se-estreno-en-cannes-y-es-la-nueva-obra-de-un-maestro-italiano-que-reflexiona-sobre-estos-tiempos",
    "https://www.elpais.com.uy/tvshow/cine/se-estreno-en-cannes-y-es-la-nueva-obra-de-un-maestro-italiano-que-reflexiona-sobre-estos-tiempos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4920592/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fa4%2Fd2e8c95b48d2862e4da31aef8c3c%2Flomejorestaporvenir07-17172288.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"lomejorestaporvenir07 (17172288).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e874cc2/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fa4%2Fd2e8c95b48d2862e4da31aef8c3c%2Flomejorestaporvenir07-17172288.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e467f15/2147483647/strip/true/crop/1280x880+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fa4%2Fd2e8c95b48d2862e4da31aef8c3c%2Flomejorestaporvenir07-17172288.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e874cc2/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fa4%2Fd2e8c95b48d2862e4da31aef8c3c%2Flomejorestaporvenir07-17172288.jpg\" />\n</picture>\n<p>\n</p><figcaption>Nanni Moretti en \"Lo mejor está por venir\"</figcaption><p></p>\n</figure>\n</div><div>\n<p>Aunque se hizo internacional a mediados de la década de 1990 gracias a <b>Aprile </b>y <b>Caro Diario</b>, <b>Nanni Moretti</b> tiene una carrera de más de 50 años. Lo mejor está por venir es su decimosexto largometraje y una suerte de resumen de los temas que atraviesan esa carrera: la política, el cine y el propio Moretti.</p><p>Aquí interpreta a Giovanni, un director de cine que intenta filmar una película de tema político, mientras alrededor de él todo parece venirse abajo, incluyendo su vida marital: su esposa está produciendo una película para Netflix y eso sí que es incompatibilidad de caracteres. El productor de su proyecto está por caer en bancarrota. Nada nuevo en la vida de un director de cine.</p><p>Giovanni es una variación mínima de Michele Apicella, el alter ego que Moretti presentó en su primer largo, el experimental Io sono un autarchico (toda una declaración de principios que ha intentando mantener) y que despidió en <b>Palombella Rossa</b>, que es de 1986 y con la que dialoga Lo mejor está por venir. Es el mismo personaje que en <b>Aprile </b>y <b>Caro diario </b>se llamaba justamente Nanni Moretti.</p><p>Todos ellos están muy cerca de Giovanni: un simpatizante comunista, algo amargado con el estado de situación del mundo y de la política italiana. Y que se hace básicamente la misma pregunta que los otros alter ego: ¿qué significa ser un comunista italiano en tiempos tan así?</p><p>Eso está claro en la película que Giovanni intenta rodar: es la historia del rompimiento del Partido Comunista Italiano con la Unión Soviética después de la invasión a Hungría en 1956.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/K7DMVQzYKcs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>De esas cosas habla el cine de Moretti, que nació en 1953 en el Tirol italiano. A comienzos de la década de 1970, rechazado por el Centro Sperimentale de Cinematografía, la escuela de los grandes directores italianos, realizó por su cuenta sus primeros cortometrajes en Súper 8.</p><p>Su mismo tono experimental que lo acercó al movimiento de cine underground estaba en sus primeras películas. Con el tiempo ha ido apaciguando esos espíritus vanguardistas, aunque incluso en una película tan amable como Lo mejor está por venir, siempre se le cuelan.</p><p>Hay, siempre, influencias al cine de Federico Fellini, pero la principal referencia, para ubicarse, sería Woody Allen, otro en quien se hace difícil separar el personaje del creador.</p><p>Hay otra línea de su carrera vinculada con el drama (la ganadora de la Palma de Oro en Cannes, La habitación del hijo) o la comedia (la premonitoria Habemus Papa). Ha hecho además documentales como La cosa sobre los conflictos en el Partido Comunista a fines de la década de 1980, o la reciente Santiago, Italia sobre el golpe de Estado en Chile.</p><p>La otra preocupación que atraviesa su obra es la pertinencia del cine. Lo mejor está por venir, que se estrenó en el último Cannes, también es una reflexión sobre eso. Se incluye una larga escena sobre las películas que se hacen ahora y las que deberían estar haciéndose. Todo eso atraviesa esta nueva película que presenta a Moretti como el anacrónico sobreviviente de una forma de ver el mundo, una forma de hacer películas, una forma de relacionarse que habría pasado su fecha de vencimiento.</p><p>Su personaje es, sí, un poco insoportable con su verborragia imparable y cierta incapacidad para ver las otras cosas importantes de su vida. El tono es de comedia, que seguramente los conversos a Moretti (que encontrarán citas y guiños) van a disfrutar más que los recién llegados: para generaciones más recientes es el prototipo del veterano amargado.</p><p>No lo es, y en su cine, y por lo tanto en Lo mejor está por venir, consigue un relato entrañable, loco cuando quiere, sobre cómo es como mantenerse impertérrito y firme en su convicciones cuando, diría Charly García, el mundo tira para abajo. Está todo en su lugar, incluyendo canciones de Luigi Tenco, Franco Battiato (un número musical con “Voglio vederti danzare”, nada mejor que eso), Joe Dassin y los Blues Brothers. Esa combinación también es bien Moretti.</p><p>Lo mejor está por venir es, como su título (el original sería “El sol del futuro”), una película luminosa: no habrá mucho para estar contento, cierto, pero aún así, puede haber un futuro un poco más lindo. Y, quizás, concluye Moretti, haya que salir a la calle a cantar esa buena nueva.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-13T05:03:00.27",
  "ttr": 144,
  "type": "article"
}