{
  "url": "https://www.elpais.com.uy/mundo/tragica-muerte-en-mexico-mujer-queria-una-selfie-con-una-locomotora-pero-se-acerco-demasiado-y-fue-embestida",
  "title": "Trágica muerte en México: mujer quería una selfie con una locomotora, pero se acercó demasiado y fue embestida",
  "description": "Ocurrió en el estado de Hidalgo en México; el tren La Emperatriz provenía de Canadá como parte de un tour celebratorio. Quiso tomarse una selfie con una locomotora y murió.Foto: captura de video....",
  "links": [
    "https://www.elpais.com.uy/mundo/tragica-muerte-en-mexico-mujer-queria-una-selfie-con-una-locomotora-pero-se-acerco-demasiado-y-fue-embestida",
    "https://www.elpais.com.uy/mundo/tragica-muerte-en-mexico-mujer-queria-una-selfie-con-una-locomotora-pero-se-acerco-demasiado-y-fue-embestida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8fa1f9c/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F74%2F94ca7fb3417c8c6988fb1ec3e75b%2Funa-mujer-murio-al-querer-tomarse-una-selfie-al-d5q6lxnddfejdey52wcagpnzmu.jpg",
  "content": "<div>\n<h2>Ocurrió en el estado de Hidalgo en México; el tren La Emperatriz provenía de Canadá como parte de un tour celebratorio. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Quiso tomarse una selfie con una locomotora y murió\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab86908/2147483647/strip/true/crop/852x586+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F74%2F94ca7fb3417c8c6988fb1ec3e75b%2Funa-mujer-murio-al-querer-tomarse-una-selfie-al-d5q6lxnddfejdey52wcagpnzmu.jpg 1x, https://imgs.elpais.com.uy/dims4/default/06c36eb/2147483647/strip/true/crop/852x586+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F74%2F94ca7fb3417c8c6988fb1ec3e75b%2Funa-mujer-murio-al-querer-tomarse-una-selfie-al-d5q6lxnddfejdey52wcagpnzmu.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab86908/2147483647/strip/true/crop/852x586+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F74%2F94ca7fb3417c8c6988fb1ec3e75b%2Funa-mujer-murio-al-querer-tomarse-una-selfie-al-d5q6lxnddfejdey52wcagpnzmu.jpg\" />\n</picture>\n<div>\n<figcaption>Quiso tomarse una selfie con una locomotora y murió.</figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Una mujer murió tras sufrir un fuerte golpe en la cabeza mientras<b> intentaba tomarse una selfie con una locomotora a vapor</b> en el estado de Hidalgo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mexico\">México</a>. Se trata del tren La Emperatriz (The Empress 2816), que realiza un <b>recorrido celebratorio </b>como parte del Final Spike Steam Tour, que lo llevó por varias regiones de Canadá, Estados Unidos y México.</p><p>La trágica secuencia quedó registrada por la grabación de un celular, que también quiso captar el momento del paso de la histórica locomotora. Allí se puede ver cómo la víctima, vestida de naranja, le pidió a un niño -que sería un familiar suyo- que se agarre de su pierna y se quede agachado. Acto seguido, la mujer levantó su celular con el objetivo de sacarse una selfie mientras pasaba la locomotora. Todos estaban con sus teléfonos, ella se acercó demasiado a las vías.</p><p>En el momento en el que pasó el tren, una de las piezas del costado <b>le golpeó la cabeza </b>y la mujer cayó de lleno contra el suelo. Otra persona que estaba allí se percató inmediatamente de lo sucedido e intentó socorrerla mientras los espectadores pedían una ambulancia, pero la mujer ya estaba muerta. </p><p>Al lugar acudieron los servicios de emergencia municipales y la trasladaron a un hospital local para atenderla, pero en ningún momento recuperó el pulso y sólo se pudo constatar que murió en el lugar del accidente. Por el hecho, el perímetro quedó monitoreado por la Policía municipal de Nopala (Hidalgo) para esperar las pericias correspondientes, de acuerdo con lo publicado por el diario <i>El Universal.</i></p><p>Horas después del accidente, la empresa no se refirió al hecho pero publicó un aviso en las redes sociales. “¡Cuida tu vida! Aunque no estés parado sobre las vías, debes dejar una distancia de por lo menos 10 metros del paso del tren porque éste es más ancho y cualquiera de sus partes te puede golpear”, dice el posteo de X.</p><p><i>The Empress 2816 </i>había generado gran expectativa entre los mexicanos y en especial entre los fanáticos de los trenes antiguos y las locomotoras a vapor. La empresa encargada del recorrido es <b>Canadian Pacific Kansas City</b> <b>(CPKC), </b>la primera red ferroviaria que recorre los tres países de América del Norte (Canadá, Estados Unidos y México) por medio de los ferrocarriles Canadian Pacific y Kansas City Southern.</p><p>CPKC organizó un recorrido histórico por 11 ciudades de América del Norte. Partió el 24 de abril desde Calgary (Canadá) y terminará el 7 de junio en la Ciudad de México, con el objetivo de mostrar la vida del ferrocarril.</p><p>“Este trayecto especial a través del continente de la locomotora de vapor 2816 sirve para recordar nuestro pasado y celebrar nuestro futuro. Estamos encantados de compartir esta extraordinaria experiencia con las comunidades de toda nuestra red al cumplirse un año de nuestra travesía por CPKC. El recorrido a vapor del aniversario Final Spike será el primer tren de pasajeros a vapor de Norteamérica que atravesará Canadá, EE.UU. y México en un solo viaje”, sostuvo <b>Keith Creel</b>, el CEO de CPKC.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T21:11:36.205",
  "ttr": 108,
  "type": "article"
}