{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/fernando-pereira-sobre-el-plebiscito-de-la-seguridad-social-discutirlo-va-a-ser-ineludible-luego-si-este-es-o-no-el-camino-es-otra-historia/",
  "title": "Fernando Pereira sobre el plebiscito de la seguridad social: “Discutirlo va a ser ineludible, luego si este es o no el camino, es otra historia”",
  "description": "Fernando Pereira, presidente del Frente Amplio (FA), asistió este miércoles al acto organizado por el PIT-CNT por el Día Mundial de los Trabajadores. Consultado en rueda de prensa sobre el logro alcanzado por...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/fernando-pereira-sobre-el-plebiscito-de-la-seguridad-social-discutirlo-va-a-ser-ineludible-luego-si-este-es-o-no-el-camino-es-otra-historia/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/fernando-pereira-sobre-el-plebiscito-de-la-seguridad-social-discutirlo-va-a-ser-ineludible-luego-si-este-es-o-no-el-camino-es-otra-historia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS211518_20240501CDS_008671889CDS_-lpr_article_main.JPG?r=kZTmB3JjzEya2uD3",
  "content": "<div>\n    <p>Fernando Pereira, presidente del Frente Amplio (FA), asistió este miércoles al acto organizado por el PIT-CNT por el Día Mundial de los Trabajadores. Consultado en rueda de prensa sobre el logro alcanzado por la central sindical <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/habra-plebiscito-para-reformar-la-seguridad-social-el-pit-cnt-junto-mas-de-430000-firmas/\">para habilitar el plebiscito sobre la seguridad social</a>, comentó que, más allá de que pueden haber “diferencias y coincidencias”, hay que “saludar que una parte del pueblo uruguayo juntó 430.000 voluntades para que se discuta el tema”. </p>\n<p>“Discutirlo va a ser ineludible, luego si este es o no el camino, es otra historia”, reflexionó. En ese sentido, recordó que el partido que preside estableció en su programa llevar adelante “un diálogo social”, de acuerdo a como lo sugiere la Organización Internacional del Trabajo (OIT). </p>\n<p>Apuntó a que para esa instancia está previsto que participen los trabajadores, jubilados, empresarios, académicos y partidos políticos para pensar “un modelo que de certezas a los uruguayos” en el amplio campo que comprende la seguridad social. </p>\n<p>Sobre la propuesta de la central sindical, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/bergara-en-contra-del-plebiscito-de-seguridad-social-aseguro-que-las-afap-protegen-los-ahorros-de-las-personas-en-situaciones-de-crisis/\">admitió que “probablemente” haya “matices y diferencias” en algunos sectores del FA</a>, y acuerdos con otros, no obstante, destacó que la democracia se trata de “admitir las diferencias”.</p>\n<h3>La extensión de la jornada laboral</h3>\n<p>El pasado acto de conmemoración del Día de los Trabajadores tomó notoriedad por primera vez en el sistema político uruguayo el debate sobre si es posible o no <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/5/abdala-anuncio-pelea-por-una-reforma-alternativa-de-la-seguridad-social-y-propuso-reducir-la-jornada-laboral/\">reducir la jornada laboral</a>. En esta ocasión, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/pit-cnt-convoco-a-los-precandidatos-contrarios-a-la-reforma-de-la-seguridad-social-a-un-debate-respetuoso-y-centrado-en-argumentos/\">el tema nuevamente se puso en agenda</a>. Al respecto, Pereira subrayó que le parece “un planteo muy razonable”. En ese sentido, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/mpp-presento-proyecto-de-ley-para-reducir-la-jornada-laboral-sin-afectar-el-salario/\">recordó que tanto el PIT-CNT como la bancada del FA plantean la posibilidad de hacerlo a través de una ley</a>, en cambio, otros actores ven la posibilidad de llevarlo adelante a través de la negociación colectiva.</p>\n<p>El presidente de la coalición de izquierda puso énfasis en que si estuviera la voluntad de empresarios, trabajadores y partidos políticos en llevar a cabo este iniciativa, sería “una señal para la sociedad uruguaya” sobre el desarrollo científico-tecnológico, el cambio de la matriz productiva y la productividad que ha logrado el país. Agregó que este cambio permitiría a los trabajadores “disfrutar del ocio” dado que “la vida no es solo trabajo” y tiene que “tener una parte que enriquezca el alma”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-01T21:05:10+00:00",
  "ttr": 75,
  "type": "article"
}