{
  "url": "https://www.elobservador.com.uy/nota/lacalle-pou-tenemos-que-terminar-con-esa-absurda-division-entre-campo-y-ciudad--202431912450",
  "title": "Lacalle Pou: \"Tenemos que terminar con esa absurda división entre campo y ciudad\"",
  "description": "El presidente de la República, Luis Lacalle Pou, participa este martes de la inauguración de la 27ª edición de Expoactiva, en el departamento Soriano.Así fue la llegada del mandatario a la actividad, que se...",
  "links": [
    "https://www.elobservador.com.uy/nota/lacalle-pou-tenemos-que-terminar-con-esa-absurda-division-entre-campo-y-ciudad--202431912450"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710862869444.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de la República, <strong>Luis Lacalle Pou</strong>, participa este martes de la <strong>inauguración de la 27ª edición de Expoactiva</strong>, en el departamento Soriano.</p><div><p><strong>Así fue la llegada del mandatario</strong> a la actividad, que se desarrollará a la altura del kilómetro 252 de la ruta N°2.</p><video width=\"100%\"></video><p>En primera instancia, el mandatario se limitó a saludar a los presentes y prefirió<strong> no dar declaraciones a la prensa antes de su discurso. </strong></p><p>En su oratoria, Lacalle Pou señaló que \"tenemos que terminar con esa absurda división entre el campo y la ciudad\".</p><p>\"Vamos a hacer un poquito de memoria, porque el tiempo pasa tan rápido que a veces algunos hechos uno se los empieza a olvidar, pero <strong>la primer Expoactiva de este gobierno se suspendió</strong>: me acuerdo los llamados con la gente de la Rural de Soriano<strong> a pocos días del coronavirus</strong> y la gente ya había invertido, había hecho las carpas y <strong>de un día para el otro tuvieron que apagar la llave</strong>. La semana pasada <strong>estaba todo pronto y llovió unos 400 milímetros</strong>, como decía el presidente (de la ARS)\", señaló.</p><h2>El vínculo con Argentina</h2><p>Por otra parte, el presidente se refirió al <strong>relacionamiento con la Argentina, que \"empieza a tener un motivo de optimismo\".</strong></p><p>En tal sentido, aseguró que \"<strong>el que tiene el stand y está produciendo acá, se va a beneficiar con el dragado del Puerto de Montevideo a 14 metros</strong>. Eso es un cambio sustancial en la política y se debe a que <strong>hablaron dos gobiernos, un ratito, y dijeran que no tienen que apostar a que a uno le vaya mal para que al otro le vaya bien: vamos a tratar de que nos vaya a los dos juntos\".</strong></p><p>Lacalle Pou se dirigió a los precandidato: \"<strong>Creo que es el momento para empezar o seguir hablando de políticas de largo plazo</strong>\", agregó el mandatario, quien recordó que está \"a <strong>347 días de terminar su mandato</strong>\".</p><p>Sin embargo, se permitió dar \"alguna sugerencia\" a los presidenciables y consideró que \"todos tenemos claro\" que \"<strong>esta expresión de ruralidad, que es una forma de vivir y de entender la relación con el campo, que tenemos que terminar con esa absurda división entre el campo y la ciudad.</strong> El Uruguay es uno y todos, de alguna manera, tenemos un amigo, un pariente o de alguna manera vivimos del campo\".</p><h2>Riego</h2><p>Con respecto al riego, el presidente destacó que \"todos hoy compartimos la ley forestal del 1987 (Ley N°15939) y <strong>me imagino que hay nadie que hoy, aunque haya estado en contra en su momento,</strong> <strong>nadie arriesga a decir que estamos en contra</strong>\".</p><p>\"<strong>Hay una ley de riego que es del gobierno del Frente Amplio</strong>, el exministro (Tabaré) Aguerre trabajó mucho porque sabe porque riega en el Norte del país (...) <strong>ahora nadie habla del riego porque el agua sale para todos lados</strong>, pero del <strong>agua hay que ocuparse cuando hay, no cuando no hay</strong>\", agregó.</p><h2>Expoactiva</h2><p><strong>La edición de la Expoactiva Nacional de 2024 será un eslabón más de una trayectoria que la Asociación Rural de Soriano</strong> (ARS) estrenó en 1992 y que ha tenido varias realizaciones emblemáticas.</p><p>La actual es una de las ediciones que quedará en la lista de exposiciones especiales: <strong>debió postergarse su realización una semana debido al factor climático.</strong></p><div><h3>Leé también</h3></div><p>Este año la Expoactiva Nacional, finalmente, <strong>se desarrollará del martes 19 al sábado 23 de marzo.</strong></p><p>Debió realizarse del martes 12 al sábado 16, pero el sábado 9 <strong>se suspendió por dos motivos: los daños que ocasionó en el predio el temporal que hubo en la noche del viernes 8 en esa zona del país y los pronósticos de varios días con mal estado del tiempo para la semana siguiente.</strong></p><p>La actividad se desarrollará en el campo propio de la ARS por segunda vez. Tiene 100 hectáreas, <strong>participarán 350 expositores de unas 1.000 marcas de productos y servicios</strong>, <strong>el precio de la entrada es $ 350 y se espera a unos 35 mil visitantes para disfrutar de la muestra estática</strong>, actividades demostrativas en zonas de cultivos y con ganado, un ciclo de conferencias, el <strong>debate entre los precandidatos a presidente de la República</strong>, el Congreso Nacional de Intendentes, entre otros contenidos de una <strong>nutrida agenda</strong> que está disponible en la <a target=\"_blank\" href=\"https://www.expoactiva.com.uy/asociacion-rural-de-soriano/\">web de la ARS</a>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T16:47:53.106Z",
  "ttr": 139,
  "type": "article"
}