{
  "url": "https://www.montevideo.com.uy/Noticias/Milei-tras-ajuste-de-las-cuentas-publicas--Es-el-ultimo-tramo-de-un-esfuerzo-heroico--uc886242",
  "title": "Milei tras ajuste de las cuentas públicas: “Es el último tramo de un esfuerzo heroico”",
  "description": "Emisión y motosierra                                    El presidente argentino anunció en cadena nacional que hubo superávit financiero durante el primer trimestre de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Milei-tras-ajuste-de-las-cuentas-publicas--Es-el-ultimo-tramo-de-un-esfuerzo-heroico--uc886242",
    "https://www.montevideo.com.uy/Noticias/Milei-tras-ajuste-de-las-cuentas-publicas--Es-el-ultimo-tramo-de-un-esfuerzo-heroico--uc886242?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886242="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878877.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Emisión y motosierra</p>\n                                    <h2>El presidente argentino anunció en cadena nacional que hubo superávit financiero durante el primer trimestre de 2024.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente de Argentina, Javier Milei, hizo una\ncadena nacional este lunes en la que anunció que, tras el fuerte ajuste de las\ncuentas públicas en ese país, hubo superávit fiscal en el primer trimestre del\naño.</p><p>“Entiendo que la situación que estamos viviendo es\ndura, pero también que ya hemos recorrido más de mitad del camino. Este es el último\ntramo de un esfuerzo heroico que los argentinos estamos haciendo y por primera\nvez en mucho tiempo el esfuerzo va a valer la pena”, comenzó su discurso el\nmandatario.</p><p>Milei, junto a su equipo económico, anunció que “el\nsector público nacional registró durante marzo un superávit financiero de más\nde 275.000.000 millones de pesos argentinos”.</p><p>En esta línea, el economista recordó que es el primer\ntrimestre con superávit financiero desde el año 2008, cuando gobernaba Cristina\nFernández de Kirchner.</p><p>“Es un hito que debe enorgullecer a todos como país,\nen particular a por estrepitosa herencia de la que nos tuvimos que hacer cargo.\nEste es el punto de partida para terminar de una vez y para siempre con el infierno\ninflacionario que tuvo Argentina desde la caída de la convertibilidad (1999). Con\nhabernos convertido en el mayor defaulteador [sic] serial del mundo y a tener\nla presión impositiva más alta”, prosiguió.</p><p>En esta línea, el economista volvió a cuestionar el\ndéficit fiscal histórico de Argentina y la “obsesión de los políticos\nargentinos de gastar lo que no se tiene recurrieron a la emisión monetaria”.</p><p>“Esta es la única y probada causa de la inflación.\nTomamos el toro por las astas y anunciamos desde el primer día que con nosotros\nse acababa el déficit. En consecuencia, la emisión monetaria y la inflación”, añadió.\n</p><p>El mandatario enumeró durante la cadena nacional una serie de medidas que se han llevado adelante durante su administración como “la reducción de la estructura del Estado, al eliminarse el 50% de los cargos políticos y cerrando organismos innecesarios que se usaban para seguir a quienes pensabn distinto”.</p><p>“También eliminamos la pauta publicitaria, como habrán notado por la reacción de los medios. Entre otras medidas, esta redundó en la reducción de un 22% de los gastos del funcionamiento del Estado. Estamos haciendo posible lo imposible. No es casualidad que la inflación se esté desplomando y todos los meses sea menor al índice esperado\", defendió Milei, que también mencionó algunas políticas públicas llevadas adelante por su gobierno. </p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/YBjjiOnVc64?si=Bd65Qwc2CNVZjOXe\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gobernador-kirchnerista-Axel-Kicillof-visitara-Uruguay-invitado-por-los-socialistas-uc886237\">Gobernador kirchnerista Axel Kicillof visitará Uruguay invitado por los socialistas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}