{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/trabajar-es-perjudicial-para-la-salud-una-experta-argentina-sobre-un-problema-que-viene-en-aumento",
  "title": "¿Trabajar es perjudicial para la salud? Una experta argentina sobre un problema que viene en aumento",
  "description": "\"Si el trabajo es salud, que trabajen los enfermos”, la humorada que hace años es parte del acervo popular, ha adquirido nuevas capas de significado. Se ha problematizado, por decirlo con un concepto de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/trabajar-es-perjudicial-para-la-salud-una-experta-argentina-sobre-un-problema-que-viene-en-aumento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/295cee4/2147483647/strip/true/crop/1392x677+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Ff4%2F71a692554d0ba96c176ad505b98a%2Fsalud-ocupacional2.jfif",
  "content": "<div>\n<p>\"Si el <b>trabajo</b> es <b>salud</b>, que trabajen los enfermos”, la humorada que hace años es parte del acervo popular, ha adquirido nuevas capas de significado. Se ha problematizado, por decirlo con un concepto de frecuente uso últimamente. Porque el trabajo, hoy, parece <b>cada vez más perjudicial</b> para la salud. <b>Estrés</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/como-identificar-el-estres-causado-por-el-sindrome-del-trabajador-quemado\">síndrome de \"burnout\"</a>, <b>depresión</b> y hasta <b>suicidio</b> son términos que aparecen con alarmante frecuencia en las conversaciones y debates sobre la jornada laboral.</p><p>Sobre estos tópicos es que la psicóloga y experta argentina <b>Miriam Wlosko</b> dictará un webinar hoy, organizado por Flacso Uruguay. La conferencia virtual se titula \"¿Trabajar para vivir o vivir para trabajar? <b>Salud mental</b>, subjetividad y trabajo\" (temas sobre los que investiga desde hace más de 30 años), y quien quiera acceder a ella puede anotarse de manera gratuita en el formulario disponible en la <a href=\"https://www.instagram.com/flacsouruguay\" target=\"_blank\">cuenta de Instagram de Flacso Uruguay</a>.</p><div>\n<figure>\n<picture>\n<img alt=\"Miriam Wlosko.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/440702c/2147483647/strip/true/crop/1000x880+0+0/resize/1000x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fd2%2Facb2ebfd4492a1511a2dccdacb99%2Fmiriam-wlosko.jpg 1x, https://imgs.elpais.com.uy/dims4/default/16ba3dc/2147483647/strip/true/crop/1000x880+0+0/resize/2000x1760!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fd2%2Facb2ebfd4492a1511a2dccdacb99%2Fmiriam-wlosko.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/440702c/2147483647/strip/true/crop/1000x880+0+0/resize/1000x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fd2%2Facb2ebfd4492a1511a2dccdacb99%2Fmiriam-wlosko.jpg\" />\n</picture>\n<div>\n<figcaption>Miriam Wlosko.</figcaption><p>Foto: Difusión. </p></div>\n</figure>\n</div><p>—¿Por qué es pertinente hablar de salud mental en un contexto laboral?</p><p>—El trabajo es una de esas cosas por la que siempre estamos atravesados. Sea porque falta, sea por el exceso, por las dificultades que nos plantea, o por las gratificaciones que nos da. El <b>trabajo siempre está presente en nuestra vida</b>. Y también atraviesa todo el tejido social. ¿Y qué pasa? Desde fines de la década de 1980 (o sea, desde lo que se conoce como el “<b>giro neoliberal</b>”), se han venido generando enormes transformaciones en los mundos de los trabajos.</p><p>—¿Por qué arranca en esa época?</p><p>—Porque a partir de entonces entran <b>nuevas tecnologías</b>, <b>formas de organización</b> y <b>comunicación</b>, dieron lugar a nuevas afectaciones de salud. Para dar una idea: desde esa época se puede constatar un <b>crecimiento inusitado</b> de <b>trastornos músculo-esqueléticos</b>, estrés laboral y burnout, crecimiento geométrico de depresiones y algo nuevo: suicidios, algo que no había aparecido antes. Esto se ha dado en todo el mundo. La pregunta que tenemos que hacernos es qué tiene que ver el trabajo en todo esto. Porque quienes <b>trabajan</b>, lo hacen cada vez más: <b>más horas y más intensamente</b>. Además, cada vez <b>dormimos menos</b>.</p><p>—¿Estamos, como se dice en inglés, working ourselves to death (“trabajando hacia la muerte”)?</p><p>—Exactamente. De acuerdo a estudios llevados a cabo por la Organización Mundial de Salud, la Organización Internacional del Trabajo (OIT) y la Unión Europea, todo indica que el trabajo —tanto en lo que hace a tareas físicas como otras— tiene serias consecuencias para la salud física y mental. Y se trata de estudios recientes, que abarcan países en el continente europeo y también latinoamericano, algo que afecta a Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"Salud ocupacional1.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a2524e3/2147483647/strip/true/crop/1395x900+0+0/resize/1395x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Ff2%2F08e653354b83b0ff71b7fdfaec8a%2Fsalud-ocupacional1.jfif 1x, https://imgs.elpais.com.uy/dims4/default/4ee77c9/2147483647/strip/true/crop/1395x900+0+0/resize/2790x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Ff2%2F08e653354b83b0ff71b7fdfaec8a%2Fsalud-ocupacional1.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a2524e3/2147483647/strip/true/crop/1395x900+0+0/resize/1395x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Ff2%2F08e653354b83b0ff71b7fdfaec8a%2Fsalud-ocupacional1.jfif\" />\n</picture>\n<div>\n<figcaption>Las tareas físicas que implican muchas cargas o tareas repetitivas también repercuten sobre la salud mental, no solo la física.</figcaption><p>Foto: Canva. </p></div>\n</figure>\n</div><p>—¿Hay un <b>vínculo</b> entre las <b>enfermedades</b> o dolencias que pueden surgir en los <b>músculos</b> a raíz de tareas repetitivas, y la <b>salud mental</b>?</p><p>—Sí, las dolencias ocupacionales más frecuentes como las que derivan de movimientos repetitivos, cargas físicas, pérdida auditiva, entre otras, no solo lesionan a los huesos, músculos y articulaciones, sino que está probado que además producen padecimiento mental. <b>Somos cuerpo y psiquis</b>, no estamos separados. No existe una cosa sin la otra.</p><p>—¿Cómo puede empezar a abordarse esta problemática?</p><p>—Discutiendo sobre ella. Los actores involucrados deben dialogar sobre esto: trabajadores, empresas, profesionales. Hay, también, que diseñar <b>nuevas maneras de relacionamiento laboral</b> mediante leyes, convenios y otras herramientas. Por ejemplo, en 2022, la OIT y la OMS lanzaron un documento con directivas para el manejo de la salud mental en el trabajo. Es un tema que es muy actual. En otras palabras: las cosas están que arden. Otro <b>componente fundamental</b> es la <b>formación</b>. Muchas veces, las secciones de Recursos Humanos no tienen formación en temas de salud mental, y a la inversa pasa lo mismo: quienes son expertos en esos temas no están formados en competencias organizacionales. Uruguay ha avanzado en algunas cosas. Por ejemplo, fue el primer país en el mundo que convalidó el decreto 190 de la OIT, sobre violencia y acoso en el ámbito laboral. Ese es un convenio muy importante.</p><p>—Todo eso debe tener costos altos.</p><p>—No es gratis, ni a nivel de las vidas de las personas, ni a nivel de lo que le cuesta a las empresas. La misma OIT calcula que se pierden, por año, unos 12.000 millones de días laborales por depresión y ansiedad. En términos de productividad, se estima que se pierden un billón de dólares.</p><p>—En otras palabras, encarar estos problemas redunda en beneficios para la salud y la productividad.</p><p>—Sí. Y para encararlo hay que <b>abordar</b> las <b>causas</b> de esta <b>problemática</b>, no solo lo sintomático.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/tu-jefe-es-mucho-mas-importante-para-tu-salud-mental-que-tu-terapeuta-empresas-apuntan-al-bienestar-laboral\">\n\"Tu jefe es mucho más importante para tu salud mental que tu terapeuta\": empresas apuntan al bienestar laboral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/experta-brinda-consejos-para-manejar-el-estres-laboral-y-preservar-la-salud-mental\">\nExperta brinda consejos para manejar el estrés laboral y preservar la salud mental\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/adiccion-al-trabajo-cuando-la-dedicacion-se-convierte-en-obsesion-y-afecta-negativamente-a-la-salud\">\nAdicción al trabajo: Cuando la dedicación se convierte en obsesión y afecta negativamente a la salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T06:30:04.814",
  "ttr": 160,
  "type": "article"
}