{
  "url": "https://www.montevideo.com.uy/Noticias/-Guarda-con-transformar-unidad-en-unanimidad--el-respaldo-de-dirigentes-del-MPP-a-Mujica-uc879899",
  "title": "“Guarda con transformar unidad en unanimidad”: el respaldo de dirigentes del MPP a Mujica",
  "description": "La barra                                    El senador Caggiani consideró peligroso defender el “pensamiento único” y la diputada Díaz destacó la capacidad electoral del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Guarda-con-transformar-unidad-en-unanimidad--el-respaldo-de-dirigentes-del-MPP-a-Mujica-uc879899",
    "https://www.montevideo.com.uy/Noticias/-Guarda-con-transformar-unidad-en-unanimidad--el-respaldo-de-dirigentes-del-MPP-a-Mujica-uc879899?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879899="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872133.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La barra</p>\n                                    <h2>El senador Caggiani consideró peligroso defender el “pensamiento único” y la diputada Díaz destacó la capacidad electoral del exmandatario.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador del MPP, Daniel Caggiani, y la diputada del mismo sector, Bettiana Díaz, salieron este viernes a responder a las críticas que recibió el expresidente José Mujica, referente de su sector, por afirmar que Carolina Cosse <a href=\"https://www.montevideo.com.uy/Noticias/-No-la-bancan-en-el-interior--Mujica-aseguro-que-Cosse-no-les-gana-a-los-blancos--uc879863?_gl=1*1p4ikqb*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTcwODA5MTY3OC4xNy4xLjE3MDgxMDQ4OTEuMC4wLjA.\" target=\"_blank\">“no le gana a los blancos” porque “no la bancan en el interior”. </a></p><p>Los dichos de Mujica generaron <a href=\"https://www.montevideo.com.uy/Noticias/-No-aprendemos-mas--criticas-a-Mujica-de-Andrade-y-otros-dirigentes-que-apoyan-a-Cosse-uc879870?_gl=1*19s4ky7*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTcwODA5MTY3OC4xNy4xLjE3MDgxMTU3ODYuMC4wLjA.\" target=\"_blank\">una sucesión de respuestas de dirigentes frenteamplistas de los sectores que apoyan la precandidatura de Cosse</a>, como Óscar Andrade (Partido Comunista), Nicolás Lasa (Partido Socialista), Pablo Ferreri (ESA), Virginia Cardozo (Partido por la Victoria del Pueblo) o Fabiana Goyeneche (Casa Grande).</p><p>Además el precandidato del bloque Seregnistas, Mario Bergara, también cuestionó la postura de Mujica. “No hay superhéroes. No es ni Orsi, ni Cosse, ni Bergara ni Lima el que le gana a los blancos. Es el Frente Amplio el que les gana”, afirmó.</p><p>En una tarde de cruces de declaraciones en la interna frenteamplista, el senador Daniel Caggiani fue uno de los que salió a contestar las críticas que recibió Mujica.</p><p>“Guarda con trasformar la palabra unidad en unanimidad”, escribió Caggiani a través de su cuenta de Twitter. “Lo más peligroso para las izquierdas es que en nombre de la unidad se defienda el pensamiento único. Unidad sí, en la diversidad también”, agregó el senador.</p><blockquote><p>Soy de los que piensa que las Izquierdas se fortalecen en el debate fraterno de ideas. Guarda con trasformar la palabra Unidad en unanimidad. Lo más peligroso para las izquierdas es que en nombre de la Unidad se defienda el pensamiento único. Unidad si, en la Diversidad también.</p>— Daniel Caggiani (@DCaggiani) <a target=\"_blank\" href=\"https://twitter.com/DCaggiani/status/1758573383145472037?ref_src=twsrc%5Etfw\">February 16, 2024</a></blockquote> <p>Díaz, en tanto, señaló la capacidad electoral del expresidente y dijo que “tiene más kilómetros en el lomo que cualquiera de los que andan mandándolo para la casa”. “Les admiro la audacia”, apuntó.</p><blockquote><p>Y cuando digo “la gente” me refiero a que su lista se vota más que partidos enteros e históricos. Datos de la realidad.</p>— Bettiana Díaz Rey (@bettianadiazrey) <a target=\"_blank\" href=\"https://twitter.com/bettianadiazrey/status/1758590050210644249?ref_src=twsrc%5Etfw\">February 16, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}