{
  "url": "https://www.elobservador.com.uy/nota/las-peliculas-contra-las-que-compite-la-sociedad-de-la-nieve-y-que-posibilidades-tiene-de-ganar-el-oscar-202412314472",
  "title": "Las películas contra las que compite La sociedad de la nieve y qué posibilidades tiene de ganar el Oscar",
  "description": "Y después de una campaña paquidérmica de parte de Netflix, su director y el elenco, La sociedad de la nieve lo logró: está nominada a dos Oscar, entre ellos el de Mejor película internacional —el otro es...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-peliculas-contra-las-que-compite-la-sociedad-de-la-nieve-y-que-posibilidades-tiene-de-ganar-el-oscar-202412314472",
    "https://www.elobservador.com.uy/nota/las-peliculas-contra-las-que-compite-la-sociedad-de-la-nieve-y-que-posibilidades-tiene-de-ganar-el-oscar-202412314472/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706025084013.jpg?&cw=600&ch=365",
  "content": "<p>Y después de una campaña paquidérmica de parte de Netflix, su director y el elenco, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-esta-nominada-al-oscar-2024123103828\"><em><strong>La sociedad de la nieve</strong></em></a> lo logró:<strong> está nominada a dos Oscar, entre ellos el de Mejor película internacional</strong> —el otro es Mejor maquillaje y peinado—. La película optaba por otras nominaciones, pero finalmente deberá contentarse con dos, algo nada menor teniendo en cuenta de que la edición del 2024 aparece en el horizonte como una de las más competitivas de los últimos años, al menos en los rubros por los que la historia de la Tragedia de los Andes puede pelear.</p><div><div><h3>Leé también</h3></div><p>La adaptación de J. A. Bayona del libro homónimo de Pablo Vierci representa a España —el país de producción mayoritaria y también la patria de su director y buena parte de sus productores—<strong> y se enfrentará en la categoría de Mejor película internacional a <em>Yo, capitán</em> (Italia),<em> Perfect Days</em> (Japón), <em>The Teachers' Lounge</em> (Alemania) y <em>Zona de interés</em> (Reino Unido) </strong>el próximo domingo 10 de marzo.</p><h3>Contra quienes compite La sociedad de la nieve en la categoría Mejor película internacional</h3><p><strong>Yo, capitán.</strong> Representante de la bota europea, esta película italiana del director <strong>Matteo Garrone</strong> —uno de los cineastas más aclamados de ese país en la actualidad, con películas como <em>Gomorra </em>o <em>Dogman </em>en su haber— llega a esta nominación después de transitar una carrera al Oscar más bien tranquila y predecible, donde casi que tenía asegurado un lugar. La historia es la de Seydou y Moussa, dos jóvenes que abandonan Dakar para aterrizar en Europa en busca de un futuro más promisorio. La película se presenta como \"una odisea contemporánea a través de los peligros del desierto, los horrores de los centros de detención en Libia y los peligros del mar\", y en Uruguay ya tiene fecha de estreno para el 7 de marzo, tres días antes de la ceremonia en Los Ángeles.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706031897458.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Yo, capitán</p><p><strong>Perfect days. </strong>Hace tiempo que el director alemán <strong>Wim Wenders </strong>no generaba tanto entusiasmo con una nueva película —quizás la última fue el documental <em>Pina</em>, con la que la conversación sí se disparó sobre todo por sus proezas técnicas— pero al parecer<em> Perfect days</em>, película que filmó en Japón con actores japoneses y que cuenta una historia japonesa, es su gran regreso a la forma. El director de las icónicas <em>Paris, Texas, Las alas del deseo, Alicia en las ciudades</em> y <em>El amigo americano</em> presenta a Hirayama, un hombre de mediana edad que parece satisfecho con su vida sencilla como limpiador de baños en Tokio, plegado a la rutina constante, amante de la música, los libros y los árboles. Sin embargo, la cosa cambia cuando se encuentra con algunas personas de su pasado, que lo remueven y le plantean nuevos desafíos personales. No hay fecha concreta para su estreno en Uruguay, pero la plataforma Mubi, que se encarga de su distribución, ya confirmó que será en algún momento de febrero.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706031903170.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Perfect days</p><p><strong>The Teachers' Lounge.</strong> De las cinco nominadas en esta categoría, parece ser la que menos chances de lograr el premio tiene, pero de todos modos ha generado cierto entusiasmo en los circuitos festivaleros europeos y en su país de origen, Alemania, así como también en los Goyas, donde consiguió nominaciones. Dirigida por <strong>Ilker Çatak,</strong> esta película traducida como<em> Sala de profesores </em>presenta a Carla Nowak, una idealista profesora de matemáticas y deportes que comienza a trabajar en una escuela de secundaria en la que, poco después de su llegada, se producen una serie de robos que ella tendrá que investigar. Al mismo tiempo, la mujer deberá tratar de mediar entre los padres de sus alumnos, sus colegas y los propios estudiantes, que por la situación se vuelven inesperadamente agresivos. Por el momento no hay fecha de estreno en Uruguay.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706031902602.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>The Teachers' Lounge</p><p><strong>Zona de interés.</strong> La representante del Reino Unido adapta una novela de Martin Amis del mismo nombre, que ahonda en uno de los conceptos más terribles y polémicos de la historia reciente: la \"banalidad del mal\", término acuñado de manera célebre por Hannah Arendt, o lo que es igual, la ejecución de actos terribles de forma mecánica, industrial, eficaz y con una misión específica que anula el sentido de la moralidad. En este caso, esta película del londinense <strong>Jonathan Glazer </strong>se ubica en el campo de exterminio que los nazis tenían en Auschwitz, el más mortífero y trágicamente famoso de todos los que montaron para ejecutar el Holocausto, y sigue a un general alemán y su familia, que viven dentro del campo en una finca aislada con enormes muros y de espalda al horror de afuera. Lo único que les llega, como una señal del exterior, es el humo de los hornos y las cenizas en el viento. Su estreno está marcado para el 29 de febrero en cines uruguayos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706031903621.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Zona de interés</p><h3>Qué posibilidades tiene La sociedad de la nieve de ganar su categoría</h3><p>Si bien es una candidata fuerte, <strong>la suerte no parece estar del lado de Bayona y compañía este año, al menos para vencer a sus competidoras directas.</strong></p><div><h3>Leé también</h3></div><p>Hoy por hoy, podría decirse que la película que reconstruye la Tragedia de los Andes está por encima de<em> Yo, capitán</em> y <em>The teachers' lounge </em>en cuanto a probabilidades, pero tanto la cinta de Wenders y la de Glazer pican en punta como principales contendientes.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706025083103.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Netflix</p></div><p>La sociedad de la nieve</p><p><strong>La favorita a llevarse el premio es, con toda seguridad,<em> Zona de interés</em>.</strong> Y lo es por un detalle muy sencillo: está nominada a otros cuatro premios, entre los que se incluyen al menos tres de los \"grandes\", las categorías de Mejor película, Mejor dirección y Mejor guion adaptado. También pelea el de Mejor sonido.</p><p>La situación replica lo que sucedió, sin ir más lejos, en la ceremonia del 2023. El año pasado los argentinos miraron los premios con interés, atentos a lo que sucedía con <em>Argentina, 1985</em>, que era firme candidata al mismo premio por el que pelea <em>La sociedad de la nieve.</em> Sin embargo, esa película de Santiago Mitre no pudo con los panzer alemanes de <em>Sin novedad en el frente,</em> que como <em>Zona de interés,</em> estaba nominada a múltiples premios, incluida Mejor película.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T17:47:02.282Z",
  "ttr": 202,
  "type": "article"
}