{
  "url": "https://www.elpais.com.uy/narrativas-visuales/quien-es-laura-raffo-pequena-biografia-de-la-precandidata-del-partido-nacional-en-las-elecciones-2024",
  "title": "Quién es Laura Raffo: pequeña biografía de la precandidata del Partido Nacional en las elecciones 2024",
  "description": "Nació en el Prado y es madre de mellizos. Antes de dedicarse a la política fue periodista y empresaria. Laura Raffo nació el 22 de setiembre de 1973 en Montevideo. Hija del político y escritor Juan...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/quien-es-laura-raffo-pequena-biografia-de-la-precandidata-del-partido-nacional-en-las-elecciones-2024",
    "https://www.elpais.com.uy/narrativas-visuales/quien-es-laura-raffo-pequena-biografia-de-la-precandidata-del-partido-nacional-en-las-elecciones-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ddab8da/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fe8%2F0ad871b24ee49cc1728c7c3c3ba0%2Fintro-laura-raffo-con-movimiento0.jpg",
  "content": "<div>\n<div>\n<h2>Nació en el Prado y es madre de mellizos. Antes de dedicarse a la política fue periodista y empresaria. </h2>\n</div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/ubKHDMgmSuc?enablejsapi=1\"></iframe>\n</p>\n</div>\n</div><div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/laura-raffo\"><b>Laura Raffo </b></a>nació el 22 de setiembre de 1973 en Montevideo. Hija del político y escritor <b>Juan Carlos Raffo </b>y Marta Degeronimi. Tiene dos hermanos, Verónica y Juan Carlos. De niña vivió en el Prado. Fue al Liceo Francés. Comenzó sus estudios en la Facultad de Ciencias Económicas y Administración de la Universidad de la República en 1992, y en 1998 se graduó con el título de economista. Luego obtuvo una maestría en administración de empresas (MBA) por la Universidad de Montevideo. Es madre de mellizos, Francisco e Ignacio.</p><p>Antes de dedicarse a la política trabajó como periodista y empresaria. En 2020 comenzó su carrera política: fue la candidata a la <b>Intendencia de Montevideo</b> de la coalición multicolor. Entre 2020 y 2023 fue la Presidenta de la Departamental de Montevideo del Partido Nacional, cargo al que renunció para convertirse en precandidata.</p><p>En julio de 2023, creó el <b>Movimiento Sumar,</b> nuevo sector del Partido Nacional en apoyo a su precandidatura integrado por los sectores Herrerismo, Alianza Nacional y Movimiento Nacional de Rocha.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-11T18:33:05.458",
  "ttr": 39,
  "type": "article"
}