{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-La-lesion-de-Thiago-Helguera-es-mas-compleja-que-un-desgarro-simple-uc886943",
  "title": "Nacional: La lesión de Thiago Helguera es más compleja que un desgarro simple",
  "description": "Más de lo previsto                                    El mediocampista juvenil del equipo tricolor tiene afectado un tendón, por lo que se perderá lo que resta del Torneo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-La-lesion-de-Thiago-Helguera-es-mas-compleja-que-un-desgarro-simple-uc886943",
    "https://www.montevideo.com.uy/Deportes/Nacional-La-lesion-de-Thiago-Helguera-es-mas-compleja-que-un-desgarro-simple-uc886943?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886943="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879816.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Más de lo previsto</p>\n                                    <h2>El mediocampista juvenil del equipo tricolor tiene afectado un tendón, por lo que se perderá lo que resta del Torneo Apertura.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional confirmó la lesión de Thiago Helguera a través de un comunicado,\naunque la situación es más compleja de lo que se preveía en la misma noche en\nque tuvo que salir sentido frente a Deportivo Táchira por la Copa Libertadores\nel pasado miércoles.</p><p>“La sensación es que se desgarró”, dijo su entrenador, Álvaro Recoba, luego\ndel partido. Cuatro días después se constató la rotura fibrilar en el posterior\nde la pierna derecha, por lo que se preveía un período tradicional de 21 días\nde recuperación.</p><p>“Presenta un desgarro de bíceps femoral derecho con afectación del tendón\nproximal de dicho músculo. Ya comenzó el proceso de rehabilitación”, informaron\ndesde la sanidad tricolor. La afectación del tendón implica que el período de\nbaja habitual de tres semanas de un desgarro, se estire a casi ocho.</p><p>Helguera, quien debutó oficialmente en el primer equipo albo el 29 de abril\nde 2023 contra La Luz, lleva 20 presencias a nivel oficial. En 2024 registra\nsiete partidos jugados, incluyendo los últimos tres que disputó\nconsecutivamente como titular: Miramar Misiones, Rampla Juniors y Deportivo Táchira.</p><p>El mediocampista sanducero de 17 años se perderá lo que resta del Torneo\nApertura y de la fase de grupos de la Copa Libertadores. Su vuelta se dará\nrecién entre mediados y finales de junio.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}