{
  "url": "https://www.montevideo.com.uy/Deportes/Ruglio--Nos-diran-que-el-Cangrejo-provoco-a-Baez-para-que-le-pisara-la-pantorrilla--uc902708",
  "title": "Ruglio: “Nos dirán que el Cangrejo provocó a Báez para que le pisara la pantorrilla”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMinutos después de la carta que Peñarol remitió a Ignacio Alonso y publicó en las redes sociales marcando su preocupación respecto a los arbitrajes, Ignacio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ruglio--Nos-diran-que-el-Cangrejo-provoco-a-Baez-para-que-le-pisara-la-pantorrilla--uc902708",
    "https://www.montevideo.com.uy/Deportes/Ruglio--Nos-diran-que-el-Cangrejo-provoco-a-Baez-para-que-le-pisara-la-pantorrilla--uc902708?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902708="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874085.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Minutos después de la <a href=\"https://www.montevideo.com.uy/Deportes/La-durisima-carta-de-Penarol-a-Alonso--Dudas-y-desconfianza-en-cuanto-a-la-imparcialidad--uc902679\" target=\"_blank\">carta que\nPeñarol remitió a Ignacio Alonso</a> y publicó en las redes sociales marcando su\npreocupación respecto a los arbitrajes, Ignacio Ruglio, presidente aurinegro,\nhabló con los medios y valoró que “hubo una postura unánime del club de pedir\nuna reunión con carácter de grave y urgente al Colegio de Árbitros y al\npresidente de la AUF como autoridad máxima para saber por qué pasó todo lo que\npasó en el Parque Central”.</p><p>“Decir que era imposible que no vieran\nalgunas jugadas o que era imposible que ese partido hubiera continuado con lo\nque estaba pasando, era llover sobre mojado. Encontramos a todo el Consejo\nDirectivo unido y la carta que emitimos quisieron firmarla todos los consejeros.\nRodolfo Catino y Gonzalo Moratorio propusieron que vayamos los 11 dirigentes al\nColegio de Árbitros en representación del club”, destacó.</p><p>“Estamos preocupados y no queremos\nlo que nos pasó otros años con las definiciones de los campeonatos. Como\npresidente es reconfortante porque sé que está todo el club tirando para el\nmismo lado”, sostuvo, aunque dijo que ir al Colegio de Árbitros “está medio\ngastado” porque “siempre te ponen alguna excusa de por qué pasan cosas a las\nque ellos siempre le ven una postura diferente”.</p><p><strong>“A ver qué van a decir de la\npatada al Cangrejo”</strong></p><p>“Ahora bromeábamos a ver qué van a\ndecir de la patada [de Gabriel Báez] al Cangrejo [Javier Cabrera] y cuál es la\nexcusa que nos van a dar para decir que estuvo bien cobrado. La pantorrilla del\nCangrejo era todo sangre”, sostuvo, y agregó: “Nos van a decir que el Cangrejo\ndebe haber provocado al jugador de Nacional hacia atrás para que le pisara la\npantorrilla y que justo el VAR se quedó sin WiFi. Nos van a dar una explicación\ny el otro fin de semana harán lo que quieran como vienen haciendo”.</p><div><p>“Es el ámbito que tenemos y vamos\na seguir yendo porque son los canales que hay que recorrer”, añadió. “Ahora vamos\na agregar al presidente de la AUF porque creemos que es la figura máxima y con\nestos escándalos arbitrales, que pasan casi todos los años, se termina\nlastimando al fútbol uruguayo. Empieza a estar en duda, siempre antes de la\ndefinición de los campeonatos y siempre hacia el mismo club”.</p></div><p>“Lo único que nos preocupa es que\nen una recta final nos vuelvan a inclinar el campeonato hacia el lado que lo\nvienen inclinando últimamente”, comentó, y cree que los árbitros “se están\nmanchando ellos y están manchando al fútbol uruguayo”, dijo, y remarcó algunas\nsituaciones del partido frente a Racing, en el que reclamó un penal sobre\nCabrera.</p><p>“La patada que le pegan a Gastón\nRamírez en la mitad de la cancha, con Diego Aguirre y el línea de frente, y el\nárbitro viéndola de atrás, termina con amarilla para Gastón y no tiene\nexplicación. Después nuestros jugadores quedan ofuscados y fue una patada que\nle cruzaron las piernas. No hay forma de no verla, pero no la vieron el línea\nni el juez. Después un penal que el Cangrejo sintió claro cuando lo cruzaron y\nni lo revisaron”, dijo.</p><p><strong>“No va a cambiar nada”</strong></p><p>Aseguró que en los últimos días no\nhizo declaraciones “porque era tan unánime la opinión de todo el mundo, que era\nmás de lo mismo”. “Probé con diplomacia y no sirve porque tiran para el mismo\nlado, con los estados de WhatsApp tampoco sirve. Siempre en las definiciones de\nlos campeonatos inclinan la balanza para el mismo lado. La decisión que tomara\nel club la iba a acompañar, y por suerte fue unánime”, expresó.</p><p>Más allá de sus expresiones,\nRuglio cree que “no va a cambiar nada”, e hizo referencia al cambio de fecha\ndel partido entre Nacional y Cerro Largo, que pasó del sábado para el domingo. “Dicen\nque es porque no había hoteles, y hay hoteles a 50 o 60 kilómetros. A ellos les\ncambian los partidos faltando cinco días. El presidente de Cerro Largo me llamó\ny me dijo que el domingo no le sirve porque hay una fiesta enorme que le saca\ngente. Están generando un fútbol uruguayo que siempre se define para el mismo\nlado”, reiteró.</p><p>“Yo dije a tiempo que era una\noperación rescate y ya los tienen a dos puntos en la Anual. Nosotros hicimos\nuna autocrítica de que tuvimos un mal clásico pero tampoco sirve como excusa,\nporque podés tener un mal clásico pero si ellos terminaban con 10 jugadores era\notro partido. Sí tenemos que corregir cosas en la cancha, pero si hay que\nexpulsar a un jugador, expulsalo. Y que no me digan ‘después tenía que expulsar\na este otro’, porque primero tenías que expulsar a ese y era otro partido. Y no\nera una jugada dudosa: recorrió las cadenas internacionales”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 160,
  "type": "article"
}