{
  "url": "https://www.montevideo.com.uy/Noticias/Denuncian-visitas-de-ninos-a-abusadores-en-Punta-de-Rieles-diputada-del-FA-pidio-informes-uc901254",
  "title": "Denuncian visitas de niños a abusadores en Punta de Rieles; diputada del FA pidió informes",
  "description": "Complicado                                    La legisladora del MPP Bettiana Díaz solicitó información al Ministerio del Interior por acusaciones de funcionarios que datan de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Denuncian-visitas-de-ninos-a-abusadores-en-Punta-de-Rieles-diputada-del-FA-pidio-informes-uc901254",
    "https://www.montevideo.com.uy/Noticias/Denuncian-visitas-de-ninos-a-abusadores-en-Punta-de-Rieles-diputada-del-FA-pidio-informes-uc901254?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901254="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201704/_W933_80/608871.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Complicado</p>\n                                    <h2>La legisladora del MPP Bettiana Díaz solicitó información al Ministerio del Interior por acusaciones de funcionarios que datan de 2022.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La diputada frenteamplista Bettiana Díaz elevó un pedido\nde informes al Ministerio del Interior este martes tras tomar conocimiento de una denuncia sobre visitas de niños,\nniñas y adolescentes que han sufrido violencia sexual a ofensores sexuales en\nla cárcel de Punta de Rieles.</p><p>“Los funcionarios expresan que han hecho la denuncia ante\nlas autoridades del Instituto Nacional de Rehabilitación (INR) y que se ha dado\ncuenta al INAU y a la Justicia, pero que no existe un protocolo para prevenir\nla vulneración de niños, niñas y adolescentes”, manifestó Díaz.</p><p>En el documento remitido a la presidenta de la Cámara de\nRepresentantes, Ana Olivera, al que accedió <em>Montevideo Portal</em>, la legisladora\nsolicita que se curse un pedido de informes al Ministerio del Interior.</p><p>Asimismo, hace referencia a un informe televisivo sobre el tema realizado\npor Tv Ciudad. En el programa, emitido en la tarde de este 23 de setiembre,\nse compartieron audios de un funcionario de Punta de Rieles, cuya identidad no es\nrevelada, en los que denuncia que ofensores sexuales mantienen visitas en las que participan niños, niñas y adolescentes, a\npesar de que las autoridades han sido advertidas de esto por funcionarios de la\nunidad desde 2022.</p><p>“Allí, incluso, se relata que se han dado visitas por parte\nde niños y niñas que han sido abusados por sus familiares en el entorno de la\ncárcel. También se especifica que no existe protocolo alguno para la protección\ny prevención del contacto de niños, niñas y adolescentes con ofensores sexuales”,\namplía la integrante del MPP.</p><p>De acuerdo con los datos planteados por Díaz, en la Unidad 6\nde Punta de Rieles hay 100 ofensores sexuales.</p><p>En el pedido de informe la integrante de la 609 pregunta a\nlas autoridades cuáles son los protocolos de actuación; quién autoriza esas\nvisitas; cómo se cargan en el sistema las medidas cautelares de estos niños,\nniñas y adolescentes para evitar que tomen contacto con sus propios ofensores.</p><p>Además, cuestiona si, teniendo conocimiento de esta\nsituación, las visitas se hacen sin supervisión, presencia o custodia de\nfuncionarios.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}