{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/union-ferroviaria-espera-resultados-medicos-de-un-trabajador-con-sintomas-de-hantavirus/",
  "title": "Unión Ferroviaria espera resultados médicos de un trabajador con síntomas de hantavirus",
  "description": "La comisión directiva de la Unión Ferroviaria emitió un comunicado en el que informó que un trabajador, que cumple tareas como encargado en la Estación de AFE en Manga, tiene síntomas de hantavirus, que es...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/union-ferroviaria-espera-resultados-medicos-de-un-trabajador-con-sintomas-de-hantavirus/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/union-ferroviaria-espera-resultados-medicos-de-un-trabajador-con-sintomas-de-hantavirus/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS180857_20230929AM_400-lpr_article_main.jpg?r=FNHyPo4iz7FpUvMg",
  "content": "<div>\n    <p>La comisión directiva de la Unión Ferroviaria emitió un comunicado en el que informó que un trabajador, que cumple tareas como encargado en la Estación de AFE en Manga, tiene síntomas de hantavirus, que es transmitido por roedores. La terminal permanece clausurada mientras se realizan trabajos de fumigación y limpieza, y podría retomar su actividad habitual la próxima semana.</p>\n<p>Los resultados de los estudios médicos efectuados al trabajador podrán conocerse entre el fin de semana y el inicio de la semana que viene. Ya se descartó que sea congestión, pero podría tratarse también de un caso de leptospirosis.</p>\n<p>El comunicado del gremio indica que “la oficina del trabajador padece una plaga de roedores, siendo además que se están efectuando trabajos de limpieza en el predio, y los roedores se podrían haber refugiado dentro de dicha oficina y pieza de relevo”.</p>\n<p>Los síntomas de hantavirus son fiebre alta, escalofríos, vómitos, diarrea, dolores musculares y abdominales, que pueden empeorar a medida que pasa el tiempo. Puede presentarse también un inicio repentino de dificultad respiratoria e hipotensión. El período de incubación es variable, con un rango de cuatro días a seis semanas, y un período medio que va de 15 a 20 días.</p>\n<p>Ante esta situación, el consejo directivo de la Unión Ferroviaria decidió “respaldar la suspensión de la operativa en la Estación Manga, implementada por los trabajadores”, y “conminar a las autoridades de AFE a realizar las acciones preventivas necesarias”, así como “solidarizarse con el trabajador enfermo y su familia”.</p>\n<p>Washington Sánchez, presidente de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/union-ferroviaria-firmo-acuerdo-con-afe-por-contraprestaciones-para-trabajadores/\">Unión Ferroviaria, dijo este viernes a <em>la diaria</em> que “las condiciones de trabajo en las estaciones de AFE</a> son muy complicadas a nivel sanitario”. En esa línea, recordó que hay un antecedente de un trabajador que también contrajo hantavirus, en este caso, en una estación en San José.</p>\n<p>El dirigente señaló que en muchos departamentos “no hay mantenimiento” en las estaciones y “son varias las terminales con pisos de maderas rotos, por donde se filtran los roedores”. En la estación de Manga “se daban todas las condiciones para que se desarrollara el virus, y hoy en día siguen estando”, lamentó Sánchez.</p>\n<p>“AFE no cuida sus instalaciones, principalmente por falta de presupuesto, algo que históricamente no se le ha brindado. Están en total abandono”, dijo Sánchez, quien agregó que aún no se emite el decreto reglamentario por el cual las estaciones de trenes pasarán a manos del Ministerio de Transporte y Obras Públicas (MTTO).</p>\n<h3>¿Qué es el hantavirus?</h3>\n<p>El comunicado de la agremiación explica que “hantavirosis es una zoonosis emergente. El virus es eliminado por los roedores infectados en sangre, secreciones y excretas (orina y materia fecal) y es transmitido al hombre por inhalación a través de aerosoles. La transmisión persona a persona se ha documentado en el sur de Argentina, asociada al virus Andes”.</p>\n<p>Aclara, además, a modo de advertencia, que “todas las personas sin infección previa son susceptibles. No se han reconocido segundas infecciones, pero tampoco se conocen la protección ni la duración de la inmunidad conferida por la infección”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-21T20:33:26+00:00",
  "ttr": 101,
  "type": "article"
}