{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/dia-mundial-de-la-pasta-consejos-de-un-experto-para-prepararla-en-casa-y-tambien-disfrutarla-en-restaurantes",
  "title": "Día Mundial de la Pasta: consejos de un experto para prepararla en casa y también disfrutarla en restaurantes",
  "description": "Cada 25 de octubre el mundo se une para celebrar un alimento que ha conquistado paladares en todos los rincones del planeta: la pasta. Este día especial rinde homenaje a uno de los pilares de lagastronomía...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/dia-mundial-de-la-pasta-consejos-de-un-experto-para-prepararla-en-casa-y-tambien-disfrutarla-en-restaurantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/68f88b5/2147483647/strip/true/crop/737x358+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fa8%2F613e148d4f5390fcee87049fd5d9%2Fpasta.jpg",
  "content": "<div>\n    <p>Cada 25 de octubre el mundo se une para celebrar un alimento que ha conquistado paladares en todos los rincones del planeta: la <b>pasta</b>. Este día especial rinde homenaje a uno de los pilares de la<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mezcal-historia-y-curiosidades-de-este-destilado-que-forma-parte-de-la-tradicion-mexicana-y-que-llego-a-uruguay\">gastronomía global</a>, que no solo es delicioso y versátil, sino que también tiene una rica historia que se remonta a las primeras civilizaciones.</p><p>Con su llegada a diversas culturas, la pasta ha evolucionado en innumerables formas y estilos, convirtiéndose en un símbolo de la<b> cocina de Italia </b>y del mundo.</p><p>La pasta, con su gran variedad —más de 300 tipos reconocidos, de los cuales unos 130 son originarios de Italia— es una opción <b>nutritiva, económica y accesible </b>para millones de personas.</p><p>El <b>Día Mundial de la Pasta</b> se celebra anualmente el 25 de octubre. La fecha fue oficialmente establecida en el año 1995 durante el primer Congreso Mundial de la Pasta realizado en Roma, Italia.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Pasta. Foto: archivo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/84fea35/2147483647/strip/true/crop/8192x4608+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fe4%2Fca69d5ff45afa85798c7ccd3f67f%2Fpexels-ron-lach-10049559.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d38c9a3/2147483647/strip/true/crop/8192x4608+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fe4%2Fca69d5ff45afa85798c7ccd3f67f%2Fpexels-ron-lach-10049559.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/84fea35/2147483647/strip/true/crop/8192x4608+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fe4%2Fca69d5ff45afa85798c7ccd3f67f%2Fpexels-ron-lach-10049559.jpg\" />\n</picture>\n        <div>\n            <p>Pasta. Foto: archivo</p></div>\n</figure>\n            </div><p>En este contexto, el cocinero Diego Vega, docente y director académico del Instituto Gato Dumas en Montevideo, comparte varios consejos valiosos para preparar nuestra propia pasta casera y también para disfrutarla en restaurantes, asegurando que cada bocado sea una experiencia memorable.</p><div>\n            <p>\n                            </p><h3>Qué tener en cuenta a la hora de hacer pasta casera:</h3>\n            <p></p>\n        </div><p>Si decidís aventurarte a <b>hacer pasta en casa</b>, Vega destaca que hay varios aspectos clave a considerar. La elección de los <b>ingredientes </b>es fundamental. </p><p>“Lo primero que hay que tener en cuenta es el tipo de <b>harina </b>que usás. Idealmente, utilizá una harina no tan refinada, como la harina doble cero. Esta harina es más elástica, lo que facilita el amasado y el estirado, y es la misma que se usa para hacer pizza”, dice. </p><p>Aunque no siempre está a la vista en los supermercados, esta harina es ideal para este tipo de preparaciones y tiene más piedades que la harina más refinada.</p><p>Otro aspecto importante a la hora de ponerse el delantal y cocinar es la <b>organización</b>: “Antes de empezar, tené todos los ingredientes a mano. Para ver las cantidades, por ejemplo, calculá un huevo por cada 100 gramos de harina”, recomienda el cocinero, recordando que los huevos deben estar a temperatura ambiente.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Pasta. Foto: archivo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aeadd77/2147483647/strip/true/crop/640x427+0+0/resize/640x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F1f%2F52491c53460786356702667e3a21%2Fmeal-1583954-640.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65f34e2/2147483647/strip/true/crop/640x427+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F1f%2F52491c53460786356702667e3a21%2Fmeal-1583954-640.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aeadd77/2147483647/strip/true/crop/640x427+0+0/resize/640x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F1f%2F52491c53460786356702667e3a21%2Fmeal-1583954-640.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Pasta. Foto: archivo</figcaption><p></p>\n</figure>\n            </div><p>Un consejo importante que comparte es el uso de <b>semolín de grano fino</b>, que se encuentra fácilmente en los supermercados. </p><p>“El semolín ayuda a quitar la humedad de la masa. Si notás que la masa está pegajosa después del descanso, es probable que tenga demasiada <b>humedad</b>. En ese caso, podés reemplazar un 20% o 30% de la harina por semolín”, agrega.</p><p>La humedad es un factor crucial en la elaboración de pasta. Por ejemplo, al hacer <b>ñoquis</b>, es esencial cocinarlos enseguida para evitar que se vuelvan pegajosos. “Si querés hacer ñoquis con antelación, necesitás agregar más harina, aunque no quedarán igual. Si el puré de papa está muy húmedo, podés secarlo un poco en el horno antes de incorporarlo a la masa”, explica.</p><div>\n            <p>\n                            </p><h3>La cocción: el mito del aceite y por qué al dente es mejor.</h3>\n            <p></p>\n        </div><p>Uno de los mitos más comunes en la cocción de pasta es la creencia de que se debe añadir <b>aceite al agua</b>. Vega desmitifica esta práctica: “La clave para que la pasta no se pegue es que el agua esté bien hirviendo. La energía del agua en ebullición es lo que mantiene los fideos en constante movimiento. El aceite no tiene efecto en ese sentido”.</p><p>El cocinero y docente también enfatiza la importancia de usar abundante agua para cocinar la pasta: “Esto garantiza que la pasta tenga suficiente espacio para moverse y cocinarse de manera uniforme”.</p><p>Al pedir pasta en un <b>restaurante</b>, hay cuestiones a tener a considerar para darnos cuenta si es de buena calidad y está bien preparada.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Pasta. Foto: archivo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dd6506/2147483647/strip/true/crop/640x427+0+0/resize/640x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F18%2Ffb55aca841ea9fd2566917c79ad4%2Fspaghetti-8258830-640.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eace3c2/2147483647/strip/true/crop/640x427+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F18%2Ffb55aca841ea9fd2566917c79ad4%2Fspaghetti-8258830-640.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dd6506/2147483647/strip/true/crop/640x427+0+0/resize/640x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F18%2Ffb55aca841ea9fd2566917c79ad4%2Fspaghetti-8258830-640.jpg\" />\n</picture>\n</figure>\n            </div><p>Una buena pasta debe estar <b>al dente</b>, es decir, firme al morder. “Comer pasta al dente no solo es más placentero, sino también mejor para la <b>digestión</b>”, explica Vega.</p><p>También menciona la <b>proporción entre pasta y relleno</b>: “En un buen restaurante, en la pasta rellena, la masa no debería ser muy gruesa. Si no, el hervor la hidrata demasiado y tenés más masa que relleno. En algunas regiones de Italia, incluso buscan que la pasta sea tan fina que se pueda ver el relleno a través de ella”. En cuanto a las salsas, Vega destaca que hoy en día se utilizan mucho las ligeras a base de manteca y agua de cocción de la pasta, que generan una mezcla suave y sabrosa.</p><p> “También recomiendo las salsas florentinas, que llevan crema y espinacas. Son ideales para todo tipo de pastas, desde ñoquis hasta ravioles”, indica. Sugiere aprovechar los tomates frescos en temporada para hacer salsas crudas. “Si los tomates están en su mejor momento, no necesitás cocinarlos. Mezclalos con aceite de oliva, albahaca y, si te gusta, un poco de ajo. Una salsa perfecta”, dijo.</p><div>\n            <p>\n                            </p><h3>Sabor e historia.</h3>\n            <p></p>\n        </div><p>El Día Mundial de la Pasta no solo celebra este alimento en todas sus formas, sino que también nos invita a explorar su rica historia y su <b>versatilidad </b>en la cocina. Ya sea que elijas prepararla en casa siguiendo los consejos de Vega o disfrutarla en un restaurante, la pasta siempre ofrece una experiencia gastronómica que une a las personas y realza las mesas de todo el mundo.</p><p>Así que, en este 25 de octubre, celebremos con un plato de pasta que nos haga recordar por qué este alimento ha resistido la prueba del tiempo, convirtiéndose en uno de los favoritos en la cocina de millones en el mundo entero.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mezcal-historia-y-curiosidades-de-este-destilado-que-forma-parte-de-la-tradicion-mexicana-y-que-llego-a-uruguay\">\n                Mezcal: historia y curiosidades de este destilado que forma parte de la tradición mexicana y que llegó a Uruguay\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/menos-desperdicio-mas-conciencia-asi-trabaja-el-banco-de-alimentos-en-uruguay\">\n                Menos desperdicio, más conciencia: así trabaja el Banco de Alimentos en Uruguay\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/ruta-del-queso-de-colonia-un-paseo-con-historia-tradicion-e-innovacion-en-un-delicioso-recorrido-por-la-region\">\n                Ruta del Queso de Colonia: un paseo con historia, tradición e innovación, en un delicioso recorrido por la región\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T06:30:05.486",
  "ttr": 192,
  "type": "article"
}