{
  "url": "https://www.elpais.com.uy/opinion/columnistas/antipatria-y-robo",
  "title": "Antipatria y robo",
  "description": "El fracaso de los regímenes estatistas y policiales de prédica socialista, caso de Cuba y Venezuela y su miseria popular es estruendoso y no requiere explicación. Las democracias con respeto por la propiedad...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/antipatria-y-robo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El fracaso de los regímenes estatistas y policiales de prédica socialista, caso de Cuba y Venezuela y su miseria popular es estruendoso y no requiere explicación. Las democracias con respeto por la propiedad y la iniciativa privadas y la libre competencia, generan riqueza, recursos económicos útiles para cubrir necesidades populares tales como la salud y la educación públicas y la seguridad social.</p><p>En jubilaciones tiene predicamento el principio de solidaridad intergeneracional. Significa que las empresas y los trabajadores en actividad con una contribución especial impositiva, sostienen a los pasivos, que en el pasado fueron quienes les mantuvieron cuando su infancia y primera juventud. Para la salud de este sistema deben aportar al menos cuatro activos por cada pasivo. Debido a la prolongación de la expectativa de vida que extiende el tiempo de pago de las jubilaciones, y a la caída de los nacimientos, palpable en nuestra república, el sistema intergeneracional es deficitario. Cada día que pasa hay menos activos contribuyentes y el Estado, con los impuestos que cobra para atender sus cometidos (Defensa, Salud, Justicia, etc.) debe cubrir acrecidamente el déficit del sistema de pasividades, lo que es inviable.</p><p>Una solución complementaria es la que establece que además de contribuciones, cada persona activa tenga una cuenta bancaria, con un ahorro individual obligatorio, a serle devuelto actualizado cuando el retiro. Ese ahorro va a un fondo, que es intocable y solo puede invertirse sin riesgo en opciones como lo son los bonos emitidos por el Estado, que generan una tasa de interés. Estos fondos son administrados por las Administradoras de Fondos de Pensión, que por su trabajo cobran una reducida comisión. En nuestro país la más importantes es República AFAP, sociedad cuyos accionistas son el BROU, el BPS, y el Banco de Seguros del Estado. El sistema legal ha venido funcionando normalmente.</p><p>El gobierno de coalición republicana que gobierna al país, promovió y sancionó ahora una nueva ley de seguridad social, que apunta a corregir hacia adelante la crisis renovada del sistema. Con la aceptación de su precandidata presidencial Carolina Cosse, el partido comunista y el Pit-Cnt, y con la tolerancia de todo el Frente Amplio, los depredadores están juntando firmas para un plebiscito que derogue la ley. Incluyendo normas demagógicas entre las que revista eliminar las AFAP.</p><p>Si se eliminaran las administradoras, Marcelo Abdala sindicalista del Pit-Cnt, desde la soberbia de la ignorancia, consultado, no sabe qué decir cuando le interrogan sobre cómo se administrarían los dineros de los trabajadores, jubilados y pensionistas, depositados en los fondos. De ser gobierno electo el Frente y haber ganado el plebiscito, 22.000 millones de dólares de trabajadores y pasivos quedarían a la deriva. En la Bolivia bolivariana y la Argentina kirchnerista se hizo un saqueo igual. Jubilados y pensionistas vieron cómo desaparecían por arte de magia sus ahorros de las administradoras. Hablamos de compinches del Frente Amplio, socios de estas rapiñas propias de la mafia latinoamericana del Foro de San Pablo.</p><p>Todos los temas que están en la papeleta a plebiscitar de la antipatria, coinciden unánimemente entendidos y economistas, significaría la destrucción total del sistema institucional, económico y social del país.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ricardo-reilly-salaverri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T05:55:01.107",
  "ttr": 104,
  "type": "article"
}