{
  "url": "https://rurales.elpais.com.uy/opinion/cambio-de-sesgo-productivo-para-el-rubro-ovino",
  "title": "Cambio de sesgo productivo para el rubro ovino",
  "description": "El ovino en Uruguay seguirá dando pelea. La tradición ovejera no se va a perder, aunque quedará recluida en determinadas regiones del país. Del doble propósito, se pasará a la especialización en lanas finas y carne.",
  "links": [
    "https://rurales.elpais.com.uy/opinion/cambio-de-sesgo-productivo-para-el-rubro-ovino",
    "https://rurales.elpais.com.uy/opinion/cambio-de-sesgo-productivo-para-el-rubro-ovino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e205a6/2147483647/strip/true/crop/640x311+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F56%2F173ba364404890391fdb884456a3%2Frafael-tardaguila.jpg",
  "content": "<div>\n<p>No son muchos los países en el mundo de larga tradición en la producción ovina, y Uruguay es uno de ellos. Supo ser el principal rubro de exportación del país allá por los años de 1980, pero en los últimos tiempos le ha tocado sufrir una diversa gama de adversidades que lo han concentrado en las regiones en donde las alternativas productivas no son muchas debido al pobre potencial productivo de los campos. Es así como el lanar se hace fuerte en suelos sobre basalto y en algunas regiones de sierra, y poca cosa más. Allí seguirá dando lucha, pero con un esquema de producción distinto al que era común cuando había ovejas por todos lados.</p><p>La liquidación de vientres se mantuvo durante 2023, por lo que es un hecho que la cantidad de ovinos en el país sufrirá un nuevo descenso este año. Al 30 de junio de 2023 quebró por primera vez desde que se llevan registros los 6 millones de cabezas y parece probable que se acerque a los 5,5 millones a mediados de este año.</p><p>La faena en 2023 creció a 1,4 millones de cabezas, un aumento anual de 4,7%, pero con un crecimiento de 15% en el caso de las ovejas a 432 mil, en tanto que los corderos aumentaron solo 1,4% a 787 mil.</p><p>Lamentablemente para el país, lo que durante décadas fue su fuerte en la producción ovina, que era la producción mixta de carne y lanas medias, con la raza Corriedale como estandarte de animal doble propósito, hoy su lana no es demandada en el mercado internacional. Por más que muchos productores hicieron el esfuerzo de afinar los vellones manteniéndose dentro de la raza y pasando de 30-32 micras a 26-27 micras o incluso menos, esos micronajes tampoco reditúan.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/13d5116/2147483647/strip/true/crop/555x769+0+0/resize/840x1164!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F0d%2F269202a046fa9dc9ec2e8ef9cfd3%2F1-graficas-rafa.jpg 1x,https://imgs.elpais.com.uy/dims4/default/06f9efd/2147483647/strip/true/crop/555x769+0+0/resize/1680x2328!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F0d%2F269202a046fa9dc9ec2e8ef9cfd3%2F1-graficas-rafa.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5c23b4f/2147483647/strip/true/crop/555x769+0+0/resize/840x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F0d%2F269202a046fa9dc9ec2e8ef9cfd3%2F1-graficas-rafa.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/5c23b4f/2147483647/strip/true/crop/555x769+0+0/resize/840x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F0d%2F269202a046fa9dc9ec2e8ef9cfd3%2F1-graficas-rafa.jpg\" alt=\"1 Gráficas Rafa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c23b4f/2147483647/strip/true/crop/555x769+0+0/resize/840x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F0d%2F269202a046fa9dc9ec2e8ef9cfd3%2F1-graficas-rafa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/021adc5/2147483647/strip/true/crop/555x769+0+0/resize/1680x2328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F0d%2F269202a046fa9dc9ec2e8ef9cfd3%2F1-graficas-rafa.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Lo que fue un éxito en el caso de razas con vellones más finos, fundamentalmente Merino pero también Ideal, no alcanzó para los Corriedale. En el Merino afinar dentro de la raza dio sus frutos. Uruguay pasó de los tradicionales Merino de 21-22 micras a 18-19 micras, lo que implica una diferencia notoria en el precio del kilogramo de vellón. Últimamente un vellón de 21 micras grifa verde cotizó en un eje de S$ 4,50 y uno de 18 micras en las últimas semanas a US$ 6,20, incluso considerando la baja en los precios al arranque de la segunda mitad de la zafra 2023/24. Para los tradicionales Ideal de 24 micras el precio es de unos US$ 2,10, muchos de los cuales ahora son de 21 micras, que se pagan US$ 4,50.</p><p>Quienes afinaron dentro de la raza Corriedale también mejoraron su precio. Lanas vellón de 29 micras sin acondicionar se pagaron últimamente a US$ 0,60-0,70 el kilo, en tanto que vellones de 26 micras, grifa verde, alcanzaron US$ 2,10 el kilo. El problema es que esta mejora, por más que proporcionalmente es muy grande, sigue haciendo que la producción no sea redituable. El mensaje de afinar dentro de la raza, que sirvió dentro de las de lanas finas -porque lograron precios que, sin ser espectaculares, retribuyen el trabajo-, en el caso del Corriedale no fue suficiente. Afinar dentro de la raza no logró el resultado esperado. No es casualidad que el grueso de la caída de los ovinos en el país se dé en este tipo de razas, creciendo en proporción las productoras de lanas finas, en especial sobre suelos de escaso potencial productivo como los que están sobre el basalto en el litoral norte.</p><p>La carne es la otra opción, con una buena cantidad de razas prolíficas que logran una elevada tasa de señalada y buena producción de corderos. Para eso ya se precisan campos mejores, donde se debe competir con otro tipo de producciones, pero el ovino encuentro su lugar con una inversión por hectárea que no es tan alta como otras opciones.</p><p>Los precios de la carne ovina, al igual que la proteína animal en general, han sufrido descensos de consideración en los últimos años. Aquello que fue norma durante la primera mitad de la década pasada, de que el kilo de cordero cotizaba más alto que el del novillo gordo, quedó atrás. Este año arranca con un precio del kilo de cordero alrededor de 15% por debajo del kilo de novillo.</p><p>Pasa que la demanda de China no ha sido lo suficientemente alta como para traccionar al mercado, a lo que se sumó una oferta australiana muy abundante. Pero es una coyuntura que más tarde o más temprano quedará atrás. La carne ovina encuentra su nicho en mercados trascendentes de Medio Oriente, China, Brasil y, con la baja del precio, también creció fuerte en la mesa de los uruguayos. La habilitación de la carne con hueso a Israel podría significar un mercado adicional.</p><p>El ovino en Uruguay seguirá dando pelea en los nichos en los que los mercados pagan por el producto. La lana fina, con las certificaciones que valorizan el producto, así como la carne ovina, más allá de la actual coyuntura, seguirán teniendo cabida y un destaque dentro del agro uruguayo. La tradición ovejera en Uruguay no se va a perder, aunque quedará recluida en determinadas regiones del país y con un sesgo productivo bien distinto al que fue la norma durante el siglo XX. Del doble propósito se pasa a la especialización en lanas finas y carne. No es casual que quienes encabezan el Secretariado Uruguayo de la Lana en estos momentos sean justamente un productor de lana fina y uno de carne ovina.</p><p><i><a target=\"_blank\" href=\"https://rurales.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a></i></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-rafael-tardaguila",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-28T07:00:07.132",
  "ttr": 183,
  "type": "article"
}