{
  "url": "https://www.elpais.com.uy/informacion/sociedad/piranas-en-lago-merin-edil-de-cerro-largo-presento-informe-por-la-preocupante-presencia-de-esta-especie",
  "title": "Pirañas en Lago Merín: edil de Cerro Largo presentó informe por la \"preocupante presencia\" de esta especie",
  "description": "El curul frenteamplista Geener Amaral advirtió por \"la pérdida de biodiversidad debido a la introducción y proliferación de especies de peces invasoras\".       Pirañas en Laguna MerínFoto cedida por el edil...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/piranas-en-lago-merin-edil-de-cerro-largo-presento-informe-por-la-preocupante-presencia-de-esta-especie",
    "https://www.elpais.com.uy/informacion/sociedad/piranas-en-lago-merin-edil-de-cerro-largo-presento-informe-por-la-preocupante-presencia-de-esta-especie?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99fec9e/2147483647/strip/true/crop/701x341+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fb7%2F15ca061248858e7368ea8cc56335%2Fpiranas.JPG",
  "content": "<div>\n<h2>El curul frenteamplista Geener Amaral advirtió por \"la pérdida de biodiversidad debido a la introducción y proliferación de especies de peces invasoras\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"pirañas.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64c6031/2147483647/strip/true/crop/496x341+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fb7%2F15ca061248858e7368ea8cc56335%2Fpiranas.JPG 1x, https://imgs.elpais.com.uy/dims4/default/52789f6/2147483647/strip/true/crop/496x341+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fb7%2F15ca061248858e7368ea8cc56335%2Fpiranas.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64c6031/2147483647/strip/true/crop/496x341+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fb7%2F15ca061248858e7368ea8cc56335%2Fpiranas.JPG\" />\n</picture>\n<div>\n<figcaption>Pirañas en Laguna Merín</figcaption><p>Foto cedida por el edil Geener Amaral</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El edil por el <b>Frente Amplio</b> en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cerro-largo\"><b>Cerro Largo</b></a>, <b>Geener Amaral</b>, presentó este jueves ante la Junta Departamental un informe \"sobre la preocupante presencia de <b>pirañas en la cuenca del Lago Merín</b>\". </p><p>En el texto, al que accedió El País, el edil adjuntó un informe donde se describe la situación actual con respecto a las pirañas en el<b> Municipio de Río Grande</b>, en<b> Brasil</b>, y se notificó a la <b>Comisión Lago Merín</b> que cuenta con representación en Uruguay y Brasil. Según reportó Cerro Largo Portal, en diciembre se detectaron pirañas en la cuenca del Lago Merín.</p><p>Amaral señaló en su informe que \"es importante dar difusión prudente de esta información para la seguridad de bañistas y pescadores, así como para abordar la preocupación de estos últimos ante la presencia de este invasor, que podría perjudicar la actividad pesquera en la región\".</p><p>\"En nuestro país se han registrado incidentes con bañistas\", aseguró el curul frenteamplista, por más que las pirañas \"no representan una amenaza directa para las personas, ya que no suelen atacar a humanos\". \"No podemos desconocer los múltiples casos reportados de lesiones y muertes en países de la región\", añadió.</p><p>Amaral advierte que \"el aumento en la población de esta especie invasora, conocida por su carácter depredador, podría tener un impacto significativo en la disminución del stock de peces y afectar la actividad pesquera de manera comercial, ocasionando graves pérdidas económicas tanto para pescadores individuales como para cooperativistas y sus familias, quienes dependen para su sustento exclusivamente de la pesca en la cuenca del Lago Merín\".</p><p>El edil señaló que es fundamental que haya \"colaboración\" entre Uruguay y Brasil, ya que la cuenca de la Laguna Merín \"involucra una amplia región\" que comprende a ambos países. \"Es una situación de gran impacto en el ecosistema: la pérdida de biodiversidad debido a la introducción y proliferación de especies de peces invasoras en la cuenca de la Laguna Merín. Este cambio negativo generará efecto significativos en el equilibrio natural de la región\", añadió en su informe.</p><p>Por último, Amaral solicitó que el tema pase a las comisiones de Salubridad, Higiene y Medio Ambiente, Promoción Agropecuaria, Producción, Desarrollo, Inversión, Ciencia, Innovación y Tecnología y Asuntos Internacionales de la Junta Departamental de Cerro Largo, así como a la Intendencia de Cerro Largo, el Municipio de Río Branco, el Ministerio de Ambiente, Ministerio de Ganadería, Agricultura y Pesca, Dinara, Prefectura del Puerto de Río Branco, entre otras autoridades.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T22:24:31.052",
  "ttr": 88,
  "type": "article"
}