{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/bolivia-la-marcha-contra-el-gobierno-de-luis-arce-liderada-por-evo-morales-llego-a-la-paz/",
  "title": "Bolivia: la marcha contra el gobierno de Luis Arce liderada por Evo Morales llegó a La Paz",
  "description": "Después de una semana de haber salido desde Caracollo, un pequeño pueblo situado en el departamento de Oruro, la denominada Marcha Para Salvar Bolivia, convocada por el expresidente Evo Morales, llegó en la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/bolivia-la-marcha-contra-el-gobierno-de-luis-arce-liderada-por-evo-morales-llego-a-la-paz/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/bolivia-la-marcha-contra-el-gobierno-de-luis-arce-liderada-por-evo-morales-llego-a-la-paz/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240923__36GZ7PV__v1__HighRes__BoliviaMoralesSupportersMarch_article_main.jpg?r=Wsv0aA5uoADLhnkI",
  "content": "<div>\n    <p>Después de una semana de haber salido desde Caracollo, un pequeño pueblo situado en el departamento de Oruro, la denominada Marcha Para Salvar Bolivia, convocada por el expresidente Evo Morales, llegó en la tarde del lunes a la ciudad de La Paz.  </p>\n<p>La marcha, último episodio de la durísima pugna interna que hay dentro del oficialista Movimiento al Socialismo (MAS), tiene un pliego petitorio enfocado en temas económicos y solicita además a las autoridades electorales el reconocimiento del congreso del MAS de Lauca Ñ, donde se ratificó a Evo como líder del partido. El gobierno de Luis Arce, por su parte, denuncia que el único objetivo de la movilización es imponer la candidatura de Morales.      </p>\n<p>Pese a las advertencias en contra de la movilización y los hechos de violencia registrados durante varios días, los seguidores junto a Morales, pudieron atravesar El Alto, localidad vecina a la capital, y así llegar a la principal ciudad del país sin mayores inconvenientes, de acuerdo con lo que informó el portal boliviano <em>Erbol</em>.  </p>\n<p>Ya en La Paz, los manifestantes se trasladaron al centro de la ciudad y realizaron un acto frente a la sede de la Cervecería Boliviana Nacional, mientras la Policía y las organizaciones que apoyaron al gobierno del presidente Arce se concentraron en la Plaza Murillo, situada frente a la Casa Grande del Pueblo, la sede del Ejecutivo boliviano.  </p>\n<p>De acuerdo a lo que informó el diario paceño <em>La Razón</em>, en el acto de este lunes, el expresidente y jefe del partido Evo Morales advirtió que, si en 24 horas no se resuelve el problema de la escasez de combustible, reemplaza a los ministros acusados de cometer actos de corrupción, y aprueba un crédito 176 millones para la construcción de una carretera en el departamento de Cochabamba, volverán las movilizaciones. </p>\n<p>“Si quiere acabar su gestión, limpie los ministros que estén implicados en temas de corrupción. En el gabinete algunos ministros no se hablan. Escuché hace un momento tema combustible, sobre todo, ustedes están dando 24 horas para que resuelva, no resuelve, van a seguir las movilizaciones. No quisiéramos escuchar familias llorando por comida”, dijo Morales. </p>\n<p>“Una vez más, la conciencia de todo nuestro pueblo está despierta. Nuestra marcha es para decir basta de corrupción, de un gobierno de familias, de encubrimiento al narcotráfico, de destrucción de la economía del pueblo y de ataque a nuestras organizaciones sociales. Nuestra marcha es para defender al Estado Plurinacional, a nuestro modelo económico y a nuestro Instrumento Político”, expresó Morales.  </p>\n<p>Este lunes, poco antes del acto en La Paz, el expresidente escribió en su cuenta de X: “Mientras el gobierno acude a la violencia para imponer sus desmedidas ambiciones, las y los ciudadanos alteños se levantan para impedir los abusos contra los derechos del valeroso pueblo boliviano que lucha por días mejores”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-23T23:10:54+00:00",
  "ttr": 94,
  "type": "article"
}