{
  "url": "https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-rompe-el-silencio-estoy-siendo-acusado-de-algo-que-no-he-hecho-no-he-golpeado-a-fabiola",
  "title": "Alberto Fernández habla por primera vez tras la denuncia: \"Estoy siendo acusado de algo que no he hecho\"",
  "description": "Tal como indicó en su único comunicado tras la denuncia por violencia que radicó Fabiola Yáñez, el expresidente reiteró en entrevista con El País de Madrid que defenderá su versión ante los tribunales",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-rompe-el-silencio-estoy-siendo-acusado-de-algo-que-no-he-hecho-no-he-golpeado-a-fabiola"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e892425/2147483647/strip/true/crop/1800x875+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F17%2F6284090ab5eda.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Alberto Fernández</b> permanece recluido en un apartamento en Puerto Madero desde que estalló el escándalo por la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-se-presento-en-el-consulado-argentino-en-madrid-y-amplio-acusaciones-contra-alberto-fernandez\">denuncia por<b> violencia de género</b></a> que radicó en su contra su expareja <b>Fabiola Yañez</b>. Luego de seis días de completo hermetismo, el exmandatario argentino concedió una entrevista a <b>El País de Madrid </b>en la que niega haber pegado a Yañez y asegura que e “alguien la incentivó a denunciarlo”. </p><p>“Estoy siendo acusado de algo que no he hecho”, aseguró Fernández al medio, y agregó: \"Hay alguien que ha incentivado” a Yañez a denunciar “y hay un aprovechamiento político del Gobierno (de Javier Milei)”.</p><p>En un tramo de la entrevista, afirma: \"Nosotros, como toda pareja, tuvimos discusiones. Algunas más vehementes y otras menos vehementes. Necesito saber de qué está hablando. Con ese criterio yo también podría decir lo mismo”.</p><p>Sobre los golpes, Fernández es categórico: \"Yo sigo diciendo lo mismo”, insiste el exmandatario. “Estoy siendo acusado de algo que no he hecho. <b>No he golpeado a Fabiola</b>. Nunca he golpeado a una mujer\". En ese sentido, refiere a sus matrimonios previos: \"Estuve 18 años con la madre de mi hijo mayor y 11 años con Vilma Ibarra (exsecretaria Legal y Técnica de su presidencia) y nunca he tenido un episodio de esa naturaleza\".</p><p>En esa línea y pese a los cuestionamientos que recibió en los últimos días, el expresidente puso el foco en que durante su gestión promovió <b>políticas de género </b>y dijo que en este tipo de causas “la carga de la prueba se invierte y el hombre es presumido culpable y tiene que probar su inocencia”. “Yo la voy a probar”, enfatizó.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yañez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/db535ce/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/87717d0/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/db535ce/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los chats y las fotos que comprometen a Alberto Fernández</h3>\n<p></p>\n</div><p>Sobre las fotos que circularon la semana pasada, donde se ve a la ex primera dama <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/se-divulgaron-las-fotos-de-fabiola-yanez-con-golpes-en-la-cara-y-el-cuerpo-tras-denuncia-a-alberto-fernandez\">con moretones en el rostro y en un brazo</a>, Fernández se defiende: \"He visto las fotografías por los medios, pero no he tenido acceso a la causa aún. Nunca llegaron a mi conocimiento por ningún medio. Lo que voy a hacer es esperar, ir a la justicia y que la justicia resuelva”. Consultado por El País de Madrid sobre la foto del ojo de Yañez, el exmandatario responde: “Se lo voy a contar a los jueces”.</p><p>Además de las fotos con aparentes lesiones, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/todo-el-tiempo-me-golpeas-los-reveladores-chats-entre-fabiola-yanez-y-alberto-fernandez\">circularon chats</a> en los que Yañez le reclama: \"Venís golpeandome hace tres días seguidos\", a lo que Fernández responde “Me cuesta respirar. Por favor pará. Me siento muy mal”. Consultado al respecto, Fernández dijo a El País que no tiene manera de \"corroborar\" la conversación. “No lo sé, porque de mi celular desaparecieron todos los chats del 2022 y del 2023 con Fabiola”. “No lo sé, pero no los tengo”, responde cuando se le cuestiona por cómo pudieron desaparecer esos chats. </p><p>“Los chats con Fabiola desaparecieron. No tengo manera de corroborar cómo es toda esa conversación. Es muy posible que me haya sentido así en ciertas circunstancias porque me sentía sofocado y agobiado”, afirma Fernández. No obstante, aclara: “Yo no la golpeé. También sé en qué contexto lo dijo Fabiola. Y por eso mi respuesta: no le digo 'perdón porque te golpeé tres días'. Le digo ‘me siento mal, pará’”.</p><p>En otro pasaje de la entrevista, sugiere que él mismo también podría ser <b>víctima</b>. \"No sé si la palabra es violencia. Lo que sí digo es que en nuestros años de convivencia hubo momentos en los que sufrí muchas situaciones que me tocaron vivir y no se las quiero atribuir a Fabiola”. </p><p>“No se llega (a esta instancia) por una denuncia de Fabiola. Se llega porque lo encontraron en un chat y Fabiola primero dice que no quiere promover la acción penal y luego cambia”, añade.</p><p>Con todo, Fernández admite que \"hubo problemas\" en <b>Olivos </b>pero \"no de violencia\", y dice que no contará nada públicamente para, supuestamente, proteger la intimidad de Yañez: “Muchas veces tuvimos problemas de otros tipos. Y se me hace muy difícil porque tengo que entrar a explicar otras cosas que directamente se vinculan con su intimidad”.</p><p>“Yo no tengo doble estándar. Admito que hay una presunción de culpabilidad mía, la acepto, pero pido que me dejen probar la inocencia”, asegura Fernández, y concluye: “Una cosa es la presunción de la culpabilidad y la otra es el linchamiento mediático que lo hace a uno culpable sin posibilidad de defenderse. Son dos cosas distintas”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/violencia-fiesta-en-olivos-y-cristina-como-es-el-documental-que-grabo-fabiola-yanez-y-por-que-lo-vende\">\nViolencia, fiesta en Olivos y Cristina: cómo es el documental que grabó Fabiola Yañez y por qué lo vende\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/enojo-y-preocupacion-extrema-en-el-entorno-de-alberto-fernandez-secuestro-de-su-celular-encendio-las-alarmas\">\nEnojo y preocupación extrema en el entorno de Alberto Fernández: secuestro de su celular encendió las alarmas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-dijo-que-fabiola-yanez-tenia-el-ojo-morado-por-un-tratamiento-estetico-contra-las-arrugas\">\nAlberto Fernández dijo que Fabiola Yañez tenía el ojo morado por “un tratamiento estético contra las arrugas”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T00:36:28.545",
  "ttr": 156,
  "type": "article"
}