{
  "url": "https://www.montevideo.com.uy/Salud/Los-estrogenos-disminuyen-la-capacidad-del-sistema-inmunitario-para-combatir-el-cancer-uc901593",
  "title": "Los estrógenos disminuyen la capacidad del sistema inmunitario para combatir el cáncer",
  "description": "Nuevo estudio                                    Los fármacos antiestrógenos invierten los efectos de los estrógenos, restaurando la potencia de las...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-estrogenos-disminuyen-la-capacidad-del-sistema-inmunitario-para-combatir-el-cancer-uc901593",
    "https://www.montevideo.com.uy/Salud/Los-estrogenos-disminuyen-la-capacidad-del-sistema-inmunitario-para-combatir-el-cancer-uc901593?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901593="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820899.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nuevo estudio</p>\n                                    <h2>Los fármacos antiestrógenos invierten los efectos de los estrógenos, restaurando la potencia de las inmunoterapias.</h2>\n                                </div> \n                                <div>\n                              \t<p>Se sabe que los\nestrógenos impulsan el crecimiento tumoral en las células de cáncer de mama\nportadoras de sus receptores. Ahora un nuevo estudio ha descubierto que estas\nhormonas sexuales alimentan el crecimiento de los cánceres de mama, y de otros\ntumores, aunque no haya receptores.</p><p>El estudio,\nrealizado por investigadores del Instituto del Cáncer de Duke (Durham, Carolina\ndel Norte) y publicado este viernes en la revista <em>Science Advances</em>,\ndescribe cómo los estrógenos no sólo disminuyen la capacidad del sistema\ninmunitario para atacar los tumores, sino que además reducen la eficacia de las\ninmunoterapias, especialmente las que tratan los cánceres de mama triple\nnegativos.</p><p>Los cánceres de\nmama triple negativos son una forma agresiva de la enfermedad que son negativos\npara el estrógeno, la progesterona y las proteínas del receptor HER2.</p><p>Basándose en\nanálisis de datos de pacientes y en experimentos con ratones, los\ninvestigadores descubrieron que los fármacos antiestrógenos invertían los\nefectos de los estrógenos, restaurando la potencia de las inmunoterapias, un\nhallazgo que podría servir como diana terapéutica.</p><p>\"El\ntratamiento del cáncer de mama triple negativo ha mejorado enormemente con la\nllegada de la inmunoterapia\", afirma Donald McDonnell, autor principal del\nestudio e investigador de Duke.</p><p>\"Desarrollar\nformas de aumentar la actividad anticancerígena de las inmunoterapias es un\nobjetivo primordial de nuestra investigación. Aquí hemos encontrado una forma\nsencilla de reforzar la eficacia de la inmunoterapia para este tipo de cáncer\nde mama, y el beneficio se observó incluso en otros tipos de cáncer, como el\nmelanoma y el de colon\", apunta el médico.</p><p><strong>Glóbulos blancos</strong></p><p>El equipo se\ncentró en un tipo de glóbulos blancos llamados eosinófilos, que suelen\nactivarse durante reacciones alérgicas y enfermedades inflamatorias.</p><p>Recientemente se\nha descubierto que los eosinófilos son importantes en los tumores, y un\nfenómeno denominado eosinofilia tisular asociada a tumores (TATE, por sus\nsiglas en inglés) se asocia a mejores resultados en pacientes con varios tipos\nde cáncer (colon, esófago, estómago, boca, melanoma e hígado).</p><p>En sus estudios,\nel equipo de Duke describió cómo los estrógenos disminuyen el número de\neosinófilos y la TATE en ratones.</p><p>La hormona\ncontribuye a aumentar el crecimiento tumoral en tumores de cáncer de mama con\nreceptores de estrógenos negativos y en tumores de melanoma, que no dependen de\nlos receptores de estrógenos para el crecimiento tumoral.</p><p>Por el contrario,\nlas terapias antiestrógeno inhibieron la señalización del receptor estrogénico\ny potenciaron la eficacia de las inmunoterapias, frenando el crecimiento\ntumoral.</p><p>\"Estos\nhallazgos ponen de relieve la importancia de la señalización del receptor de\nestrógenos como regulador de la biología de los eosinófilos y de la TATE, y\ndestacan la posible aplicación clínica a corto plazo de fármacos antiestrógenos\npara aumentar los beneficios de las inmunoterapias en múltiples tipos de\ntumores\", asegura McDonnell.</p><p>Se están\nplaneando ensayos clínicos con un fármaco antiestrogénico en fase de\ninvestigación llamado lasofoxifeno en pacientes con cáncer de mama triple\nnegativo, avanza el investigador.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}