{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/la-infusion-hecha-con-una-hierba-pasada-por-alto-pero-que-ayuda-a-la-salud-del-higado-como-prepararla",
  "title": "La infusión hecha con una hierba pasada por alto, pero que ayuda a la salud del hígado: ¿cómo prepararla?",
  "description": "Se trata de un té herbal que favorece la capacidad del órgano hepático de producir bilis, además de ser un importante fuente de vitamina A, betacaroteno, hierro, zinc, calcio y magnesio.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/la-infusion-hecha-con-una-hierba-pasada-por-alto-pero-que-ayuda-a-la-salud-del-higado-como-prepararla",
    "https://www.elpais.com.uy/bienestar/nutricion/la-infusion-hecha-con-una-hierba-pasada-por-alto-pero-que-ayuda-a-la-salud-del-higado-como-prepararla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1775f48/2147483647/strip/true/crop/1500x729+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fbb%2F2bb1a3904694913c4aac79ebc6fe%2Fmujer-sosteniendo-taza-cafe-mientras-mira-afuera.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Los <b>tés herbales</b> son fáciles de conseguir y tienen muchos beneficios para la salud. El <b>diente de león</b> es tan común que muchos jardineros suelen considerarlo como hierba mala, pero lo que muchos no conocen es su utilidad para la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/alimentos-y-practicas-que-pueden-estar-danando-tu-higado-estas-son-las-advertencias-de-un-profesional\"><b>salud hepática</b></a>.</p><p>“El <b>té de diente de león</b> es un diurético que activa el sistema digestivo y es un desintoxicante del <b>hígado</b> y la bilis\", indicó la dietista Nancy Geib en un artículo para Cleveland Clinic.</p><p>Es una excelente fuente de betacaroteno, hierro, zinc, calcio y magnesio. También contiene vitaminas, esteroles, flavonoides y minerales. Por esto, se cree que sirve para todo, desde desintoxicar el cuerpo hasta <b>reducir la hinchazón</b>, así lo determinan Małgorzata Kania-Dobrowolska y Justyna Baraniak en su artículo para la Biblioteca Nacional de Medicina de Estados Unidos.</p><div>\n<figure>\n<picture>\n<img alt=\"Diente de león.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebc1b82/2147483647/strip/true/crop/1280x690+0+0/resize/1280x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F3e%2F9191abd94802ad42223ea61e0e88%2Fdandelion-3382663-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9351be3/2147483647/strip/true/crop/1280x690+0+0/resize/2560x1380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F3e%2F9191abd94802ad42223ea61e0e88%2Fdandelion-3382663-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebc1b82/2147483647/strip/true/crop/1280x690+0+0/resize/1280x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F3e%2F9191abd94802ad42223ea61e0e88%2Fdandelion-3382663-1280.jpg\" />\n</picture>\n<div>\n<p>Foto: Pixabay</p></div>\n</figure>\n</div><p>Tiene un alto contenido de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-vitamina-que-previene-enfermedades-pero-no-es-buena-en-exceso-en-que-alimentos-encontrarla\">vitamina A</a>, la que, según estudios, puede <b>reducir el riesgo de enfermedades</b> como cataratas, diarrea, sarampión y cáncer de mama.</p><p>Esta infusión es particularmente beneficiosa para el <b>hígado</b>. “Los polisacáridos del diente de león reducen el estrés en el hígado y favorecen su capacidad para <b>producir bilis</b>. También ayudan al hígado a filtrar sustancias químicas potencialmente dañinas de los alimentos”, explicó el pediatra Dan Brennan para el portal especializado WebMD.</p><p>En la <b>preparación del té</b>, la única parte que no se usa es “el tallo, por su amargura”, explicó Geib.</p><p>Para aprovechar de la mejor manera las <b>propiedades de la planta</b>, se debe preparar siguiendo estos pasos:<br /></p><ul><li>Colocar seis flores u <b>hojas de diente de león</b> en una taza</li><li>Vertir agua caliente en la taza</li><li>Dejar reposar la infusión de 15 a 20 minutos</li><li>Tomar</li></ul><div>\n<p>\n</p><h3>Contraindicaciones del diente de león</h3>\n<p></p>\n</div><p>El diente de león se considera seguro para la mayoría de las personas. Sin embargo, algunos pueden tener una <b>reacción alérgica</b> al tocarlo o ingerirlo. Si se es alérgico a la familia de las margaritas, las asteráceas, es mejor que no consuma este té.</p><p>También se ha descubierto que el diente de león interactúa con ciertos medicamentos, incluidos los diuréticos, el litio y el ciprofloxacino, de acuerdo con el sitio web del sistema de salud de Monte Sinaí. Si se está tomando algún medicamento recetado, deberá consultar a su médico antes de <b>tomar té de diente de león</b>.</p><p>Al uso de un <b>suplemento a base de hierbas</b> como tratamiento para la ansiedad o el hígado debe precederle una consulta médica, puesto que determinados medicamentos pueden provocar efectos secundarios graves.</p><p>Otras plantas con las que se pueden <b>preparar tés</b> y pueden ayudar a combatir el hígado graso son las siguientes:<br /></p><ul><li><b>Boldo</b>: conocido por ayudar a regular la secreción de bilis</li><li><b>Cardo mariano</b>: favorece la eliminación de toxinas acumuladas en el hígado</li><li><b>Alcachofa</b>: puede ayudar a evitar que el cuerpo absorba toda la grasa que se ingiere a través de los alimentos y a eliminarla más rápido</li><li><b>Limón</b>: también puede ayudar como acompañamiento en las comidas a través del agua de limón o como aditivo en otros tés, pero la preparación recomendada es tomarla en agua tibia en ayunas</li></ul><p>Recuerde que estos tés por si solos no van a actuar en contra de la <b>esteatosis</b> o <b>hígado graso</b>, sino que también se debe optar por cambiar hábitos alimenticios y desarrollar actividad física.</p><div>\n<p>\n</p><h3>La importancia del cuidado del hígado</h3>\n<p></p>\n</div><p>Este órgano regula la mayoría de los niveles químicos en la sangre y excreta bilis. Según MedlinePlus, “la <b>bilis</b> ayuda con la digestión y descompone las grasas en ácidos grasos, que pueden ser absorbidos por el cuerpo a través del tracto digestivo”. Toda la sangre que sale del estómago y el intestino pasa por el hígado.</p><p>El hospital Johns Hopkins, en tanto, explicó que el órgano “procesa esta sangre y descompone, equilibra y crea nutrientes. También metaboliza los medicamentos en formas que son más fáciles de usar para el resto del cuerpo o que no son tóxicas”.</p><p>Existen más de 500 <b>funciones del hígado</b>, y las más conocidas son las siguientes:<br /></p><ul><li>Produce bilis, el cual ayuda a eliminar desechos y descomponer las grasas en el intestino delgado durante la digestión</li><li>Produce proteínas para el plasma sanguíneo</li><li>Produce colesterol y proteínas especiales que ayudan a transportar grasas a través del cuerpo</li><li>Regula la coagulación sanguínea</li><li>Elimina la bilirrubina. Si hay acumulación de bilirrubina, la piel y los ojos se vuelven amarillos</li><li>Procesa la hemoglobina para aprovechar su contenido de hierro</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-te-que-ayuda-con-problemas-digestivos-la-ansiedad-y-el-insomnio-pero-que-algunos-no-deberian-consumir\">\nEl té que ayuda con problemas digestivos, la ansiedad y el insomnio, pero que algunos no deberían consumir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-higado-trabaja-duro-y-cuando-se-queja-puede-ser-demasiado-tarde-como-prevenir-enfermedades-hepaticas\">\nEl hígado trabaja duro, y cuando se queja puede ser demasiado tarde: cómo prevenir enfermedades hepáticas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-te-que-disminuye-el-colesterol-ayuda-a-la-digestion-y-al-funcionamiento-del-higado-como-prepararlo\">\nEl té que disminuye el colesterol, ayuda a la digestión y al funcionamiento del hígado: ¿cómo prepararlo?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T14:21:36.498",
  "ttr": 150,
  "type": "article"
}