{
  "url": "https://www.montevideo.com.uy/Noticias/Tragedia-en-Villa-Gesell-hallan-muerta-entre-los-escombros-a-la-historica-duena-del-hotel-uc905043",
  "title": "Tragedia en Villa Gesell: hallan muerta entre los escombros a la histórica dueña del hotel",
  "description": "Derrumbe                                    Rosa Stefanic, de 52 años, es la segunda víctima mortal; tras la investigación, presumen que hay otras siete personas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tragedia-en-Villa-Gesell-hallan-muerta-entre-los-escombros-a-la-historica-duena-del-hotel-uc905043",
    "https://www.montevideo.com.uy/Noticias/Tragedia-en-Villa-Gesell-hallan-muerta-entre-los-escombros-a-la-historica-duena-del-hotel-uc905043?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905043="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/900024.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Derrumbe</p>\n                                    <h2>Rosa Stefanic, de 52 años, es la segunda víctima mortal; tras la investigación, presumen que hay otras siete personas desaparecidas.</h2>\n                                </div> \n                                <div>\n                              \t<p>La propietaria del <a href=\"https://www.montevideo.com.uy/Noticias/Derrumbe-en-hotel-en-Argentina-rescataron-a-anciana-con-vida-y-recuperaron-un-cadaver-uc904794\" target=\"_blank\">hotel derrumbado en la ciudad argentina\nde Villa Gesell</a>, María Rosa Stefanic, de 52 años, fue hallada muerta entre los\nescombros, confirmaron este jueves fuentes oficiales.</p><p>La dueña del Aparthotel Dubrovnik, de diez plantas y que\ncolapsó en la madrugada del martes, es la segunda víctima mortal encontrada\nhasta ahora. La primera fue el jubilado Federico Ciocchini, de 84 años, cuya\npareja, Josefa Bonazza, se encuentra en estado crítico,</p><p>“Les puedo confirmar que se trata de Rosa, lo sabemos por la\nconfirmación de la familia a través de un tatuaje que ella tenía en el brazo\nderecho”, dijo el ministro de Seguridad de la provincia de Buenos Aires, Javier\nAlonso, en declaraciones a la prensa en el lugar de los hechos.</p><p>Los equipos de rescate siguen buscando personas entre los\nescombros y, aunque no se conoce el número exacto de desaparecidos, se presume\nque podrían ser en torno a siete.</p><p>Tras 56 horas de trabajo ininterrumpido, Alonso informó de\nque para rescatar a la propietaria del hotel los equipos especializados cavaron\nun túnel y que, al retirar el cuerpo, detectaron peligro de colapso en la\nestructura.</p><p>“Sabemos que ahí hay más gente, pero debemos tener seguridad\npara poder avanzar”, agregó el responsable de Seguridad bonaerense.</p><p>Unas 300 personas de los servicios de emergencias continúan\ncon las tareas de búsqueda y rescate, entre ellas bomberos rescatistas,\npolicías y brigadas de perros K9.</p><p>Además se están utilizando drones y grúas para remover el\nhormigón.</p><p>Pese a contar con maquinaria para el retiro de material,\nparte de las labores se realizan a mano por temor a que el movimiento general\ndel escombro y desmonte pueda provocar más daños a las personas atrapadas.</p><p>Según el ministro argentino, se retiraron 150 metros\ncuadrados de hormigón en tres días y están evaluando las posibilidades de\n“retomar la estrategia del túnel” para rescatar a más personas.</p><p>Alonso destacó que la investigación avanza de forma\n“minuciosa”, con audiencias de los “diferentes actores involucrados”, para\ntratar de establecer responsabilidades entre las “diferentes personas que\npasaron por la obra”.</p><p>La fiscal Verónica Zamboni, a cargo de la investigación,\ntomó declaración el miércoles a cuatro trabajadores de la construcción\ndetenidos tras el derrumbe.</p><p>Los obreros estaban trabajando en la parte trasera del\naparthotel, en una obra que, según la municipalidad, no estaba autorizada.</p><p>“Las obras se estaban realizando en forma clandestina, sin\ncumplir con la normativa municipal, ni contaban con la autorización municipal\ncorrespondiente. La obra había sido paralizada por el municipio en agosto de\neste año”, indicó la Municipalidad de Gesell en un comunicado.</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Derrumbe-en-hotel-en-Argentina-rescataron-a-anciana-con-vida-y-recuperaron-un-cadaver-uc904794\">Derrumbe en hotel en Argentina: rescataron a anciana con vida y recuperaron un cadáver</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}