{
  "url": "https://www.montevideo.com.uy/Noticias/-Presidente-vs-bueno--que-palabra-asocian-mas-los-uruguayos-a-cada-presidenciable--uc902903",
  "title": "“Presidente” vs “bueno”: ¿qué palabra asocian más los uruguayos a cada presidenciable?",
  "description": "Tutti frutti                                    Una consulta de opinión pública analizó la primera reacción que les genera a los votantes el nombre de cada candidato a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Presidente-vs-bueno--que-palabra-asocian-mas-los-uruguayos-a-cada-presidenciable--uc902903",
    "https://www.montevideo.com.uy/Noticias/-Presidente-vs-bueno--que-palabra-asocian-mas-los-uruguayos-a-cada-presidenciable--uc902903?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902903="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889229.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tutti frutti</p>\n                                    <h2>Una consulta de opinión pública analizó la primera reacción que les genera a los votantes el nombre de cada candidato a presidente.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Una consulta\nde opinión pública realizada por Equipos Consultores, entre el 11 y el 23 de\nsetiembre, se abocó a saber qué palabra es la primera que le viene a la cabeza\na los uruguayos cuando se les nombra a los principales candidatos a ser presidentes\nde la República.</p><p>El trabajo,\nque circula entre los comandos de campaña de los candidatos y fue en primera\ninstancia divulgada por <em>El País</em>, fue realizada completamente de forma\npresencial en encuestas domiciliarias y se tomaron 704 casos.</p><p>Los\ncandidatos por los que se consultó fueron Yamandú Orsi (Frente Amplio), Álvaro\nDelgado (Partido Nacional), Andrés Ojeda (Partido Colorado) y Guido Manini Ríos\n(Cabildo Abierto).</p><p>En el caso\nde Orsi, entre el total de la población las palabras que más asociaron los\nencuestados ante la referencia sobre el candidato frenteamplista fue “presidente”\ny la misma palabra fue la más destacada entre los votantes de la coalición de\nizquierda.</p><p>Otras\nfueron: “Buena”, “Frente Amplio”, “esperanza”, “intendente”, “Canelones”.</p><p>“Progreso”, “cambio”,\n“esperanza” y “futuro”, fueron otras de las palabras mencionadas entre los que\nya decidieron su voto al FA.</p><p>En el caso\nde Delgado, la primera palabra que se repitió tanto entre la población en\ngeneral como entre electores del PN fue “bueno”.</p><p>A esta\nexpresión, lo siguieron palabras como “candidato”, “Partido Nacional”, “blanco”\ny “presidente” algo menos que las anteriores.</p><p>No obstante,\npara los votantes blancos “candidato” y “presidente” se mencionaron más veces,\naunque “bueno” fue la palabra preponderante.</p><p>Para Ojeda,\nse destacaron menciones como “colorado”, “abogado” y “joven”, mientras que\nentre los votantes de su partido las tres más repetidas fueron: “futuro”, “bueno”,\n“nuevo”, en ese orden.</p><p>La palabra\nmás asociada a Manini Ríos, tanto entre la población general como entre\nvotantes de Cabildo Abierto, fue “militar”.</p><p>También de\nlas primeras expresiones fueron “bien”, “milico”, “ideas”, entre otras.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Equipos-tras-caso-de-horas-extras-gestion-de-Caram-en-Artigas-tiene-alta-desaprobacion-uc902886\">Equipos: tras caso de horas extras, gestión de Caram en Artigas tiene alta desaprobación</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}