{
  "url": "https://www.elobservador.com.uy/nota/maria-ines-obaldia-y-la-historia-detras-del-galgo-de-la-onda-del-carro-alegorico-del-carnaval-2024129202045",
  "title": "María Inés Obaldía y la historia detrás del galgo de la ONDA del carro alegórico del carnaval",
  "description": "María Inés Obaldía, directora de Cultura de la Intendencia de Montevideo, realizó un aporte especial a la hora de definir quienes serían protagonistas en el carro alegórico de los desfiles carnavaleros de...",
  "links": [
    "https://www.elobservador.com.uy/nota/maria-ines-obaldia-y-la-historia-detras-del-galgo-de-la-onda-del-carro-alegorico-del-carnaval-2024129202045",
    "https://www.elobservador.com.uy/nota/maria-ines-obaldia-y-la-historia-detras-del-galgo-de-la-onda-del-carro-alegorico-del-carnaval-2024129202045/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706276386997/-lcm7865-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>María Inés Obaldía</strong>, directora de Cultura de la Intendencia de Montevideo, realizó un <strong>aporte especial a la hora de definir quienes serían protagonistas en el carro alegórico</strong> de los desfiles carnavaleros de este año.</p><div><p>Sebastián Suárez, responsable (por segundo año) del diseño y la dirección del proyecto –comenzó en setiembre y concluirá en marzo tras la exhibición del carro en más de 20 desfiles del carnaval de 2024–, destacó que <strong>la propuesta se vinculó a la celebración de los 300 años de la capital de Uruguay</strong>.</p><p>El carro, definió, <strong>valora la diversidad de almas que han construido la ciudad</strong>, apelando a íconos indiscutibles de la cultura montevideana y a ciudadanos anónimos que participaron, desde su lugar, de la construcción colectiva del “ser montevideano”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706276391794/-lcm7983-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Carro alegórico del Carnaval 2024.</p><p>Admitió que <strong>hubo que hacer un ajuste exigente tras una lista inicial extensa </strong>de personas icónicas, quedando en el carro las representaciones de <strong>Rosa Luna, Carlos Gardel y Obdulio Varela</strong>.</p><p>En cuanto a los anónimos, son <strong>una vecina con su carrito de feria, un murguista, una inmigrante europea, un ciclista decimonónico y una joven de los pueblos originarios</strong>.</p><blockquote><p>En cierto momento surgió la idea de incluir un perro y fue ahí donde a Obaldía se le ocurrió, dada su fama, que el perro fuese el galgo de la ONDA.</p></blockquote><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706568658463.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Carro alegórico del Carnaval 2024.</p><p>Desde la intendencia se comentó que la arquitectura y el urbanismo definen el paisaje, pero que son sus habitantes quienes conforman la identidad de un territorio y que esa identidad es la superposición y confluencia de millones de historias, tanto nacidas en Montevideo como llegadas desde otras partes, generando una mixtura poderosa.</p><div><h3>Leé también</h3></div><p>Suárez es director de arte en Canal 5 y profesor agregado en la Facultad de Arquitectura, en el área tecnológica Licenciatura en Diseño - Comunicación Visual.</p><p>En el proyecto trabajaron, además, Oscar Scotellaro como ilustrador para el diseño de los personajes; el escultor Federico Gauthier; y como colaboradores en distintas etapas lo hicieron los asistentes Grisel Pereyra, Jonathan Silvera, Luis Abaddie y Guillermo Fernández.</p><p>El carro, explicó Suárez, expresa que <strong>todos esos personajes citados atravesaron la Puerta de la Ciudadela y, detrás, va corriendo el galgo de la ONDA</strong>.</p><p>“Es el más rápido de todos pero, paradójicamente, persigue al resto”, dijo sonriendo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706276385723/-lcm7864-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Carro alegórico del Carnaval 2024.</p><p><strong>Para verlo</strong></p><p>El carro alegórico fue estrenado en el Desfile Inaugural del Carnaval, volvió a presentarse en el Desfile de Escuelas de Samba y está previsto inicie los desfiles en cada uno de los 17 corsos que habrá en los barrios desde el 6 de febrero, participando además el 9 y 10 de febrero en el Desfile de Llamadas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706276383037/-lcm7859-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Carro alegórico del Carnaval 2024.</p><p>El diseñador detalló que hubo una etapa inicial de trabajo en el taller del escultor y otra final en las instalaciones del ex Mercado Modelo.</p><p>Sobre los materiales y técnicas, hubo procesos de modelaje en 3D, se utilizaron diversos software, se hizo tallado a mano en espumaplast, se utilizó la técnica de cartapesta y hubo otros procesos, como impermeabilización y pintado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706276384402/-lcm7861-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Carro alegórico del Carnaval 2024.</p><p><a target=\"_blank\" href=\"https://www.scribd.com/document/702290528/Carnaval-2024-300-Anos#from_embed\" title=\"View Carnaval 2024 300 Años on Scribd\">Carnaval 2024 300 Años</a> by <a target=\"_blank\" href=\"https://es.scribd.com/user/99570393/El-Observador#from_embed\" title=\"View El Observador's profile on Scribd\">El Observador</a> on Scribd</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T23:20:45.659Z",
  "ttr": 103,
  "type": "article"
}