{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/2/tabu-conmueve-con-la-historia-de-una-nina-con-tea-como-hilo-conductor/",
  "title": "Tabú conmueve con la historia de una niña con TEA como hilo conductor",
  "description": "Para este 2024 la revista Tabú presenta su espectáculo Diana, en el que muestra el universo de una niña con trastorno del espectro autista (TEA). La historia transcurre en un parque, donde los padres de...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/2/tabu-conmueve-con-la-historia-de-una-nina-con-tea-como-hilo-conductor/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/2/tabu-conmueve-con-la-historia-de-una-nina-con-tea-como-hilo-conductor/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198945_20240125_LS41_article_main.JPG?r=wvNR0I2AWwx7limQ",
  "content": "<div>\n    <p>Para este 2024 la <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/tabu-ficha-tecnica-de-2024/\">revista Tabú</a> presenta su espectáculo <em>Diana</em>, en el que muestra el universo de una niña con trastorno del espectro autista (TEA). La historia transcurre en un parque, donde los padres de Diana, que están separados, buscan durante horas a la preadolescente, que estaba perdida.</p>\n<p>El equipo de técnicos del colectivo vio con muy buenos ojos la elección de la temática desde que fue planteada. Primero iba a ser un cuadro dentro del espectáculo, pero dada la importancia y profundidad que exigía el tema, decidieron ampliarlo a los 50 minutos de actuación.</p>\n<p>Tabú propone abrir los ojos y empatizar con este tipo de realidades. El tema toca de cerca al grupo, ya que una maquilladora que integra la revista desde que se fundó tiene un hijo con TEA.</p>\n<p>Tras su pasaje por la tercera rueda del Concurso Oficial este domingo, la presentación de Tabú volvió a recoger los máximos elogios, confirmándose como una de las favoritas para quedarse con el primer premio de la categoría.</p>\n<p>“Es un tema que no está muy visibilizado. Se corrió la bola de que estábamos haciendo esto entre familias, educadores, y muchos han venido al Teatro de Verano solamente para ver a la revista”, señala Marihel Barboza, una de las voces más consagradas del carnaval, que hace años que integra el conjunto.</p>\n<p>La artista señala lo conmovedora que fue la creación del espectáculo ya desde la etapa de ensayos. En ese sentido destaca una escena en la que Diana se siente perturbada por el ruido y se coloca los auriculares, momento en el que los solistas dejan de cantar y los músicos de tocar, aunque sigan todos con la gestualidad como si lo estuvieran haciendo, para representar el silencio que la chica necesitaba: “Me erizaba la piel las primeras veces que lo hacíamos. Es impresionante”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/2/diez-artistas-que-estan-dando-que-hablar-en-carnaval-y-quizas-no-conocias/\">Candela Lofiego</a> es la actriz que encarna a la figura central de la historia. Florencia Infante (Mónica) y Esteban Casteriana (Eduardo) interpretan a los padres de Diana, mientras que Julio del Río representa el rol del cuidador del parque.</p>\n<p>Del Río, actor, bailarín y uno de los directores responsables de la revista, aporta que las personas con TEA “no son diferentes, son neurodiversas”. “No queremos hacer ver esto como una tragedia porque no lo es. Es una forma de vivir diferente, y hay que adaptarse y tener otros cuidados. Pero no queríamos dar el golpe bajo, no iba por ahí”.</p>\n<p>“Nos involucramos y dijimos: vamos a abordar este tema con mucho amor y respeto para visibilizarlo y dejar un mensaje”, agrega, y resalta la búsqueda de información que hizo el conjunto, entrevistándose con psicólogos y asistentes sociales.</p>\n<p>También Del Río cuenta que “no paran de caer mensajes” de familias y de madres que conviven con esta realidad, no sólo a las redes sociales de Tabú, sino a la cuenta personal de Infante, quien tuvo un debut inmejorable en la categoría con una actuación brillante como la madre de Diana.</p>\n<p>“Te escriben cosas increíbles. Vienen y te abrazan. A veces es un montón. Es difícil ponerse en la piel de las mamás y los papás que tienen que pagar hasta siete tratamientos para que los chiquilines puedan acceder a cosas a las que mis hijos pueden acceder con mucha facilidad. Creo que con mucha altura hemos puesto el tema sobre la mesa”, afirma la artista.</p>\n<p>Concientizar sobre el <em>cordón de girasoles</em> es otra de las cosas positivas que ha despertado esta propuesta de Tabú. Se trata de un cordón identificatorio, generalmente usado como collar, que permite visibilizar los casos de discapacidades que no son evidentes a los ojos.</p>\n<p>Por esto y mucho más, para Infante es “una belleza de espectáculo y de compañía artística” lo que ha encontrado en Tabú. Y un desafío distinto para su carrera: “Es un trabajo muy intenso. Yo soy actriz y el arte para mí es para esto: para que te lleves a tu casa un mensaje, una discusión”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-26T19:51:35-03:00",
  "ttr": 132,
  "type": "article"
}