{
  "url": "https://www.elpais.com.uy/bienestar/fitness/la-gran-pregunta-por-que-nos-cuesta-mantener-el-habito-de-hacer-ejercicio",
  "title": "La gran pregunta: ¿por qué nos cuesta mantener el hábito de hacer ejercicio?",
  "description": "El Comercio/GDAEn la búsqueda de una vida plena y satisfactoria, uno de los pilares fundamentales es adoptar un estilo de vida saludable y activo. En definitiva, esta se ha convertido en una de las mayores...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/la-gran-pregunta-por-que-nos-cuesta-mantener-el-habito-de-hacer-ejercicio",
    "https://www.elpais.com.uy/bienestar/fitness/la-gran-pregunta-por-que-nos-cuesta-mantener-el-habito-de-hacer-ejercicio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d4ab012/2147483647/strip/true/crop/799x388+0+65/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F56%2F650fd6074c2dbbedb2a0944e35ea%2Fejercicio-press-militar.jpg",
  "content": "<div>\n<p><b><i>El Comercio/GDA</i></b><br />En la búsqueda de una vida plena y satisfactoria, uno de los pilares fundamentales es adoptar un estilo de<b> vida saludable</b> y activo. En definitiva, esta se ha convertido en una de las mayores aspiraciones y metas para muchas personas, ya que ayuda a promover un<b> bienestar físico, mental y emocional </b>a largo plazo. Uno de los ejes centrales que engloba esta variedad de hábitos enfocados en la salud, es la <b>actividad física</b>, dado que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/como-conseguir-un-vientre-plano-ahora-que-llega-el-frio-y-las-comidas-se-vuelven-mas-caloricas\">cuerpo humano</a> está diseñado para moverse, por lo que el ejercicio regular es una pieza clave para mantenerlo en óptimas condiciones.</p><p>“La actividad física es importante a cualquier edad porque estimula el funcionamiento normal de los diferentes órganos y sistemas del cuerpo, así como previene diversas enfermedades que pudieran producirse por poca movilidad o una inmovilidad total. Asimismo, reduce el riesgo de desarrollar afecciones cardíacas, al igual que otros padecimientos, como la hipertensión, la diabetes, la obesidad, las enfermedades articulares, además de mejorar la salud respiratoria”, precisó el doctor Hugo Becerra, especialista en rehabilitación y terapia física.</p><p>Sin embargo, <b>incorporar la actividad física en nuestra rutina diaria puede ser un desafío constante</b>, pues a menudo nos encontramos con barreras que dificultan la creación de este hábito, a pesar de que somos conscientes de sus múltiples beneficios. Si bien puede ser difícil, la realidad es que no es imposible, por lo que únicamente es importante identificar cuáles son aquellos motivos u obstáculos que impiden realizar el ejercicio de forma regular y encontrar las estrategias para superarlas.</p><div>\n<p>\n</p><h3>¿Por qué nos cuesta mantener el hábito de realizar actividad física?</h3>\n<p></p>\n</div><p>Desde luego, una de las principales razones por la que puede resultar difícil construir el hábito de hacer actividad física, es la <b>falta de tiempo</b>. Como destacó el experto, en un mundo cada vez más ocupado, el tiempo es un recurso valioso y limitado, motivo por el cual, muchas personas no son capaces de destinar un espacio de su día para realizar ejercicio. Indudablemente, entre el trabajo, la familia y otras responsabilidades, la actividad física no se posiciona como una prioridad, ya que el cansancio físico y mental que uno puede experimentar por el estrés y las obligaciones cotidianas, puede hacer que sea complicado encontrar la energía necesaria para llevarla a cabo.</p><p>Por su parte, Mario Reyes-Bossio, psicólogo deportivo e investigador de la Universidad Peruana de Ciencias Aplicadas (UPC) señaló que esto tiene mucho que ver con las actitudes que tengan las personas en relación a los beneficios de la actividad física, pues en ocasiones, no suelen tomarse en cuenta hasta que un individuo presenta algún problema de salud. En otras palabras, las personas no tienen instaurado el <b>aspecto preventivo</b>, lo cual está estrechamente relacionado con el estilo de vida que uno mantiene.</p><p>“Otro aspecto que puede ser determinante es la <b>automotivación</b>, es decir, qué tan motivada está la persona para realizar algún tipo de actividad y esto a su vez tiene que ver con el compromiso, el cual puede estar fuertemente influenciado por el sedentarismo, el conformismo e incluso la procrastinación. En efecto, cuando hablamos de motivación, tenemos que tomar en cuenta dos vertientes importantes, por un lado, la intensidad, que hace alusión al nivel de esfuerzo que una persona está dispuesta a dedicar para alcanzar sus objetivos o satisfacer una necesidad y, por el otro, la dirección que hace referencia hacia dónde está orientada la energía o el esfuerzo”.</p><p>Igualmente, la autoeficacia puede repercutir en este hábito, ya que al centrarse en la propia capacidad para lograr metas y enfrentar desafíos, si alguien mantiene un nivel alto de este factor, es más probable que se comprometa con él y sea constante; no obstante, si la autoeficacia es baja, es posible que la persona tenga una mayor dificultad para mantener intacta la <b>motivación </b>y el <b>sentido de responsabilidad</b>.</p><p>El<b> entorno social </b>también puede desempeñar un papel significativo, puesto que, si este no valora la actividad física, promueve un estilo de vida sedentario y no hay personas en la comunidad que animen o participen de ellas, es muy probable que una persona se sienta menos motivada para hacer ejercicio de forma regular.</p><p>“Definitivamente, la planificación es un punto a considerar, pues muchos individuos no suelen preguntarse, cómo están estructurando su vida, es decir, qué porcentaje le están dedicado a cada aspecto, ya sea económico, social, académico, deportivo, etc. También la falta de la misma, influye en la definición de metas realistas y específicas, obstaculizando así un sentido de dirección y el poder mantenerse enfocado en la actividad”, recalcó el psicólogo deportivo.</p><div>\n<p>\n</p><h3>¿Qué papel juegan la motivación intrínseca y extrínseca en la actividad física?</h3>\n<p></p>\n</div><p>En el ámbito de la actividad física y el deporte, la motivación siempre ha sido uno de los procesos psicológicos que permite explicar y justificar la iniciación, la orientación, el mantenimiento y el abandono de un régimen de ejercicio regular. Sin duda, esta nos permite comprender las razones por la que se realiza o no una actividad, por la cual, la motivación intrínseca y extrínseca juegan roles diferentes, pero complementarios en la sostenibilidad del hábito de realizar una actividad física.</p><p>“Por un lado, la<b> motivación intrínseca</b> se relaciona con sentirse bien, disfrutar de los desafíos físicos, así como experimentar una sensación de logro personal y de bienestar general, por lo que es esencial encontrar actividades que se alineen con los intereses personales y proporcionen un sentido de autonomía. Mientras que, la <b>motivación extrínseca</b>, proviene de metas, como perder peso, mejorar la apariencia, competir o recibir el reconocimiento de los demás. Si bien no hay una mejor que otra y deben promoverse de forma casi equitativa, es importante cuestionarse y determinar, si uno está más orientado al reconocimiento (extrínseco) o a la mejora continua (intrínseco), pues de acuerdo a algunos estudios, las recompensas externas pueden ser ideales para iniciar el hábito de hacer ejercicio, pero pueden llegar a ser, en algunos casos, menos efectivas con el tiempo”, explicó el especialista de la UPC.</p><div>\n<p>\n</p><h3>¿Qué estrategias pueden ayudar a mantener el hábito de la actividad física?</h3>\n<p></p>\n</div><p>Una de las estrategias que pueden ayudar a superar estas barreras y mantener un estilo de vida activo a largo plazo, es el integrar el ejercicio en la vida diaria, por lo que buscar oportunidades para ser activo durante el día, puede ayudar a aumentar el nivel general de actividad física. Como mencionó Hugo Becerra, esto puede incluir caminar o andar en bicicleta en lugar de conducir, subir escaleras en vez de tomar el ascensor o realizar pausas activas durante el trabajo.</p><p>“Contar con el apoyo de amigos, familiares o compañeros de ejercicio también puede ser clave para mantener la motivación y la constancia. Ciertamente, participar en clases grupales, unirse a clubes deportivos o simplemente realizar ejercicio con alguien, puede hacer que la actividad física sea más divertida y social. Asimismo, es crucial tener en cuenta que, si se inicia el ejercicio, siempre debe realizarse un calentamiento y estiramiento de los grupos musculares que van a moverse, con el fin de prevenir lesiones”.</p><p>De igual manera, es sustancial considerar tres aspectos importantes al momento de realizar un ejercicio: la intensidad, la duración y la frecuencia. Por ejemplo, si es la primera vez que vamos a salir a correr, no podemos pretender hacer 10 km. Para ello, es necesario empezar con una intensidad suave, con un tiempo de repente mayor y una frecuencia menor. En definitiva, la actividad debe iniciar con un ritmo bajo e ir avanzando de forma progresiva, además es necesario que siempre evaluemos cómo nos sentimos con dicha actividad, recomendó Reyes-Bossio.</p><p>Por último, es fundamental que todas las personas se planteen <b>objetivos a corto, mediano y largo plazo</b>, los cuales sean específicos, medibles, alcanzables, realistas y que se puedan realizar en un tiempo determinado. También podemos acompañar la actividad con algunas técnicas psicológicas específicas muy empleadas en el ámbito deportivo, como las técnicas de respiración, de relajación y de visualización que les permite a las personas poder ubicarse en ese contexto, al igual que, mejorar la actividad deseada.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T17:00:00.743",
  "ttr": 264,
  "type": "article"
}