{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/las-cinco-razones-por-las-que-las-autoridades-migratorias-podrian-impedir-la-entrada-de-alguien-a-ee-uu",
  "title": "Las cinco razones por las que las autoridades migratorias podrían impedir la entrada de alguien a EE.UU.",
  "description": "La Oficina de Aduanas y Protección Fronteriza (CBP, en inglés) tiene una serie de reglas que deben seguirse a la hora de buscar ingresar al territorio estadounidense, para hacerlo sin problemas.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/las-cinco-razones-por-las-que-las-autoridades-migratorias-podrian-impedir-la-entrada-de-alguien-a-ee-uu",
    "https://www.elpais.com.uy/mundo/estados-unidos/las-cinco-razones-por-las-que-las-autoridades-migratorias-podrian-impedir-la-entrada-de-alguien-a-ee-uu?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f84dfa0/2147483647/strip/true/crop/1920x933+0+253/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fae%2F8e14c23e485fae6631fb30d2d7ec%2Fcdc-a82pskgx9ci-unsplash.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Las personas que deseen ingresar a <b>Estados Unidos</b> deben atenerse a un estricto reglamento con el que el país determina <b>quiénes pueden ingresar al territorio</b>. Los turistas necesitan, por ejemplo, su pasaporte y visa para poder viajar al país, pero, incluso teniendo dichos documentos, su entrada no está garantizada. Hay cinco casos en los que su <b>ingreso podría ser denegado</b> por la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/cbp-one-los-dos-nuevos-cambios-en-la-aplicacion-para-tramites-de-migrantes-y-viajeros-en-estados-unidos\"><b>Oficina de Aduanas y Protección Fronteriza</b></a> (<b>CBP</b>, por sus siglas en inglés).</p><p>Tal como explica la agencia, ellos son los responsables, en conjunto con otras 40 agencias gubernamentales, como el Servicio de Pesca y Vida Silvestre, el Departamento de Agricultura y los Centros para el Control y la Prevención de Enfermedades, de establecer los lineamientos para permitir o <b>negar la entrada de alguien al territorio</b>.</p><p>Las autoridades tienen establecido en qué circunstancias se considera que un viajero podría significar una amenaza para la salud de la comunidad, la <b>seguridad pública</b>, los trabajadores estadounidenses, los niños, la vida animal y vegetal, o si es que tienen el potencial de afectar los intereses nacionales.</p><p>En diversas circunstancias, incluso a pesar de haber cumplido con los requisitos para obtener <b>permisos de viaje</b>, como una visa, los oficiales de la CBP en los <b>puertos de entrada</b>, pueden finalmente decidir que su <b>acceso al país no está autorizado</b>.</p><p>La recomendación es que se informe bien para no tener problemas en ninguna de las instancias del viaje. No obstante, en términos generales, estos son cinco motivos por los que las <b>autoridades migratorias podrían impedir el ingreso a Estados Unidos</b>.</p><div>\n<p>\n</p><h3>1. Ingreso de drogas y objetos relacionados a Estados Unidos</h3>\n<p></p>\n</div><p>Resulta obvio señalar que la <b>entrada de drogas</b> está prohibida al territorio estadounidense, pero no necesariamente se necesita traer consigo las <b>sustancias ilícitas</b> para que sea detenido por las autoridades migratorias. La \"parafernalia\", también será un problema.</p><p>De acuerdo con el Departamento de Justicia, el término <b>parafernalia de drogas</b> refiere a todo el equipamiento que se utiliza para producir, ocultar y consumir drogas ilícitas. Ello va desde pipas hasta cucharillas miniaturizadas o pinzas para cigarros de marihuana.</p><p>A menos que pueda demostrar que dichos artículos están relacionados con afecciones médicas auténticas, como la diabetes, las autoridades confiscarán los objetos y podría estar sujeto a <b>multas y detenciones</b>.</p><div>\n<p>\n</p><h3>2. Productos de origen animal prohibidos en su ingreso a EE.UU.</h3>\n<p></p>\n</div><p>Es importante que se ponga atención a las especificaciones de acuerdo a lo que se desee<b> ingresar a Estados Unidos</b>, pues ciertos peces y animales salvajes, y los productos elaborados a partir de ellos están sujetos a restricciones, prohibiciones o implican un certificado de importación y exportación.</p><p>Como ejemplo de ello, únicamente puede importar un objeto hecho de marfil si tiene al menos 100 años de antigüedad, y necesitará documentación que acredite su edad o de lo contrario, <b>no podrá ingresarlo a Estados Unidos</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer llenando un formulario en una oficina estadounidense.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce0dd1f/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F6b%2F044fe7a7472887a4c635aa611341%2Fmujer-registrandose-votar-estados-unidos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a0ad0b/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F6b%2F044fe7a7472887a4c635aa611341%2Fmujer-registrandose-votar-estados-unidos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce0dd1f/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F6b%2F044fe7a7472887a4c635aa611341%2Fmujer-registrandose-votar-estados-unidos.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer llenando un formulario en una oficina estadounidense.</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>3. Alimentos crudos que no se pueden ingresar a Estados Unidos</h3>\n<p></p>\n</div><p>Aunque las <b>autoridades permiten ingresar al territorio</b> diversos productos alimenticios, es importante que lea las restricciones específicas sobre esta categoría, pues muchos resultan inadmisibles.</p><p>Dependiendo de su origen, es bastante probable que no pueda ingresar productos cárnicos, tampoco ciertos condimentos como vinagres, aceites, especias envasadas, miel, café y té. Incluso, considerando que el arroz puede albergar ciertos insectos, lo mejor es <b>evitar llevarlo a Estados Unidos</b>.</p><div>\n<p>\n</p><h3>4. Ropa que no se puede ingresar a Estados Unidos</h3>\n<p></p>\n</div><p>Si bien, de acuerdo con las autoridades migratorias, no hay límite en la cantidad de prendas que se puede <b>ingresar al territorio estadounidense</b>, estas deben ser siempre para uso personal o como regalo, de lo contrario es probable que tenga que pagar impuestos sobre los artículos.</p><p>No obstante, nuevamente deberá conocer exactamente las restricciones a su país de origen o del que retorna. Por ejemplo, existen <b>restricciones especiales</b> para China y diversas naciones africanas, por lo que podrían requerirle certificados de origen.</p><div>\n<figure>\n<picture>\n<img alt=\"Una declaración de aduanas de Estados Unidos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/076bbdd/2147483647/strip/true/crop/724x483+0+0/resize/724x483!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F4a%2Ff0a5c39a43aa9684f911ae8e65e2%2Fdeclaracion-de-importacion-x-usagovespanol.jpg 1x, https://imgs.elpais.com.uy/dims4/default/55e8a8f/2147483647/strip/true/crop/724x483+0+0/resize/1448x966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F4a%2Ff0a5c39a43aa9684f911ae8e65e2%2Fdeclaracion-de-importacion-x-usagovespanol.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/076bbdd/2147483647/strip/true/crop/724x483+0+0/resize/724x483!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F4a%2Ff0a5c39a43aa9684f911ae8e65e2%2Fdeclaracion-de-importacion-x-usagovespanol.jpg\" />\n</picture>\n<div>\n<figcaption>Una declaración de aduanas de Estados Unidos.</figcaption><p>Foto: X / @USAGovEspanol</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>5. Los medicamentos podrían impedir su ingreso a Estados Unidos</h3>\n<p></p>\n</div><p>Si va a viajar con algún tipo de medicamento únicamente lleve consigo las dosis que necesitará, de lo contrario, podría ser blanco de sanciones severas.</p><p>Aunque en otros países ciertos tipos de narcóticos están permitidos, en Estados Unidos podrían ser confiscados, incluso si cuenta con su receta médica. Además, la Administración de Control de Drogas también puede imponer ciertas restricciones sobre sustancias controladas que llegan a presentarse incluso en medicamentos para la tos, tranquilizantes, pastillas para dormir, antidepresivos o estimulantes.</p><p>Si no quiere que sus medicamentos sean confiscados y se le <b>impida la entrada al territorio</b>, deberá declarar todos los que lleve, transportarlos en sus envases originales y mostrar la receta de su médico.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-logro-historico-del-uscis-en-2023-respecto-a-los-tramites-migratorios-en-estados-unidos\">\nEl logro histórico del Uscis en 2023 respecto a los trámites migratorios en Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-quienes-no-pueden-renovar-la-residencia-permanente-condiciones-de-la-uscis-para-el-tramite\">\nEstados Unidos: ¿quiénes no pueden renovar la residencia permanente? Condiciones de la Uscis para el trámite\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/las-cuatro-categorias-de-inmigrantes-que-ya-no-podran-pedir-asilo-en-estados-unidos-tras-una-nueva-medida\">\nLas cuatro categorías de inmigrantes que ya no podrán pedir asilo en Estados Unidos tras una nueva medida\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T17:32:13.61",
  "ttr": 164,
  "type": "article"
}