{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/trg-amplia-sus-capacidades-en-america-latina-con-la-adquisicion-de-boreal-technologies-20241022",
  "title": "TRG AMPLÍA SUS CAPACIDADES EN AMÉRICA LATINA CON LA ADQUISICIÓN DE BOREAL TECHNOLOGIES",
  "description": "Una unión estratégica para aumentar sus capacidades globales y potenciar los servicios de robótica y automatización. CLEVELAND, OH (USA)--(BUSINESS WIRE)--TRG, proveedor global de servicios gestionados de...",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/trg-amplia-sus-capacidades-en-america-latina-con-la-adquisicion-de-boreal-technologies-20241022"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\nUna unión estratégica para aumentar sus capacidades globales y potenciar los servicios de robótica y automatización.\n</p><p>CLEVELAND, OH (USA)--(BUSINESS WIRE)--TRG, proveedor global de servicios gestionados de tecnología, hoy anuncia la adquisición de Boreal Technologies, empresa líder en automatización centrada en AIDC (Captura e identificación automatizada de datos). Esta adquisición permitirá a TRG expandir sus servicios a Latinoamérica y mejorar sus capacidades en robótica y automatización.\n</p><p>\nBoreal se ha consolidado como una empresa innovadora en el mercado latinoamericano», afirma Sean Kennedy, CEO y presidente de TRG. «Unir nuestras capacidades nos ayudará a liderar el mercado global en soluciones innovadoras de endpoint y servicios gestionados».\n</p><p>\nTRG adquirirá las cuatro ubicaciones de Boreal en Argentina, Chile, Colombia y México - todos los empleados de Boreal se unirán al equipo. Con esta expansión, TRG ahora puede apoyar a sus clientes en tres continentes y nueve países, aprovechando una fuerza de trabajo de más de 500 empleados en 12 instalaciones.\n</p><p>\n«Estamos encantados de unirnos a la familia TRG», dijo Roberto Fuhr, CEO de Boreal Technologies. «Nuestros clientes ya nos conocen por nuestras soluciones innovadoras y por ser líderes en robótica y la automatización, pero ahora contamos con el respaldo de uno de los mayores MSP globales del mundo, que nos permitirá completar nuestra oferta soluciones.»\n</p><p>\nComo preparación para esta expansión, TRG incorporó a principios de este año a Gregg Gough como su primer director de Automatización para ayudar a impulsar sus capacidades de automatización y robótica para sus clientes. Anteriormente en Honeywell Intelligrated, proveedor líder de soluciones inteligentes de manipulación automatizada de materiales, Gough cuenta con una amplia experiencia en el diseño de soluciones de automatización para clientes.\n</p><p>\nEsta es la tercera adquisición que realiza TRG en los últimos dos años para ampliar su alcance global. También acaba de fusionar capacidades con su empresa hermana Inversion6, que ahora es la división dedicada a la ciberseguridad de TRG.\n</p><p>\nEstas recientes adquisiciones y asociaciones no sólo han duplicado el tamaño del equipo, sino que también han ampliado enormemente sus capacidades.\n</p><p>\n«Nuestros clientes y socios saben que actuamos con rapidez y nos adelantamos a la competencia», afirma Kennedy. «Incorporar a Roberto y a su equipo no es sólo una adquisición, sino también una gran extensión de nuestra cultura. Estamos impacientes por empezar a trabajar juntos para crear más sinergias para nuestros clientes globales.»\n</p><p>\nACERCA DE TRG\n</p><p>\nTRG es un proveedor global de servicios gestionados de tecnología que gestiona y protege el ciclo de vida completo de todos los endpoints de las empresas. Nuestra misión es liderar el futuro de la tecnología de endpoint empresarial. Más información en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Ftrgsolutions.com&amp;esheet=54139550&amp;newsitemid=20241022482204&amp;lan=es-AR&amp;anchor=trgsolutions.com&amp;index=1&amp;md5=df97d62ec78a0c53b81b714601801967\" target=\"_blank\">trgsolutions.com</a>.\n</p><p> <b>Contacts</b> <br /></p><p>\nMedia Contact:\n<br />Amy Martin\n<br />Chief Marketing Officer\n<br />TRG, Inc.\n<br />O: 216-535-4106\n<br />C: 216-403-1009\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#ed8c808c9f998483ad999f989a889e998e82c38e8280\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T13:00:00",
  "ttr": 90,
  "type": "article"
}