{
  "url": "https://rurales.elpais.com.uy/mundo/la-restriccion-a-las-hembras-de-la-ue-tendra-un-impacto-minimo-en-los-envios-de-carne-vacuna-brasilena-indican",
  "title": "La restricción a las hembras de la UE tendrá un impacto mínimo en los envíos de carne vacuna brasileña, indican",
  "description": "La Unión Europea (UE) y el Reino Unido pretenden suspender la importación de carne vacuna de hembras provenientes de Brasil, debido al uso de estradiol en IATF, un medicamento prohibido en granjas de ese...",
  "links": [
    "https://rurales.elpais.com.uy/mundo/la-restriccion-a-las-hembras-de-la-ue-tendra-un-impacto-minimo-en-los-envios-de-carne-vacuna-brasilena-indican",
    "https://rurales.elpais.com.uy/mundo/la-restriccion-a-las-hembras-de-la-ue-tendra-un-impacto-minimo-en-los-envios-de-carne-vacuna-brasilena-indican?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17773ad/2147483647/strip/true/crop/1024x498+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F19%2Ff3d59acca028def53aedebe85e0d%2Finseminacion.jpg",
  "content": "<div>\n<p>La <b>Unión Europea (UE)</b> y el <b>Reino Unido</b> pretenden suspender la<b> importación de carne vacuna de hembras </b>provenientes de <b>Brasil</b>, debido al <b>uso de estradiol en IATF</b>, un medicamento prohibido en granjas de ese continente.</p><p>Según los analistas de Agrifatto, en principio, tal restricción “no tendrá grandes impactos en las exportaciones de carne vacuna brasileña a la UE, ya que la participación de las novillas en el sacrificio disminuye en el segundo semestre de este año”.</p><p>Sin embargo, dice la consultora, la medida podría causar problemas a los feedlots brasileños que negocian productos específicos para cumplir con la Cuota Hilton europea (que establece un volumen límite para la exportación de cortes de carne vacuna de alta calidad, provenientes de países acreditados).</p><p>“Cabe destacar que, en el período parcial de 2024 (de enero a agosto), la UE y el Reino Unido representaron sólo el 6,9% de los ingresos totales obtenidos por la exportación de carne vacuna brasileña”, señaló Agrifatto, que refuerza: “ En Es decir, habrá cierto impacto en los envíos brasileños, pero debería ser mínimo”.</p><p>En los primeros ocho meses de este año, los ingresos totales generados por los envíos de carne vacuna a la Unión Europea y el Reino Unido alcanzaron los 521 millones de dólares, mientras que, en el período de 12 meses de 2023, los ingresos obtenidos por las ventas a estos dos mercados alcanzaron los 675 dólares. millones, informó Agrifatto, con base en datos de la Secretaría de Comercio Exterior (Secex).</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-19T07:00:02.654",
  "ttr": 49,
  "type": "article"
}