{
  "url": "https://www.elobservador.com.uy/nota/la-actual-tormenta-en-california-se-ve-empeorada-por-el-cambio-climatico-y-por-el-nino-2024269373",
  "title": "La actual tormenta en California se ve empeorada por el cambio climático y por El Niño",
  "description": "Mientras California se ve azotada por lluvias potencialmente catastróficas, los científicos apuntan a dos factores que potencian las precipitaciones y el poder destructivo de la tormenta de esta semana: la...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-actual-tormenta-en-california-se-ve-empeorada-por-el-cambio-climatico-y-por-el-nino-2024269373",
    "https://www.elobservador.com.uy/nota/la-actual-tormenta-en-california-se-ve-empeorada-por-el-cambio-climatico-y-por-el-nino-2024269373/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707222985316.jpg?&cw=600&ch=365",
  "content": "<p>Mientras California se ve azotada por lluvias potencialmente catastróficas, los científicos apuntan a dos factores que potencian las precipitaciones y el poder destructivo de la tormenta de esta semana: la crisis climática y el fenómeno de El Niño.</p><div><p>Un río atmosférico es como una cinta transportadora de humedad capaz de llevar más de 20 veces la cantidad de agua que el río Mississippi, pero en forma de vapor. Según científicos, se espera que los ríos atmosféricos produzcan entre un 10% y un 40% más de precipitaciones a medida que se calienten las temperaturas debido al cambio climático.</p><p>El fenómeno no solo fue precedido de temperaturas cálidas récord en el oeste de Estados Unidos, sino que las temperaturas oceánicas mundiales también alcanzaron máximos históricos.</p><p>Las temperaturas más cálidas del océano alimentan estas tormentas con más energía y humedad. Además de la tendencia general al calentamiento del planeta, se produce un fuerte fenómeno de El Niño en el Pacífico, que impulsa los fenómenos fluviales atmosféricos en la costa occidental.</p><p>¿Qué es el fenómeno El Niño, por qué ocurre y qué efectos puede producir? California, que acaba de recuperarse de una fuerte sequía histórica que desencadenó restricciones de agua, fue testigo de un aluvión de fuertes lluvias y tormentas de nieve desde el invierno pasado.</p><p>Estas oscilaciones entre los dos extremos, sequía extrema y fuertes lluvias, son otro fenómeno que se producirá con más frecuencia en las próximas décadas bajo un planeta que se calienta, según los análisis de los meteorólogos.</p><p>Más de medio millón de clientes estaban sin electricidad en California a primera hora de la mañana de este lunes, según PowerOutage.us. La mayoría de ellos se encuentra en la mitad norte del estado, donde los vientos alcanzaron hasta 160 km/h en las últimas 24 horas.</p><p>Los vientos más fuertes disminuyeron, pero todavía soplan ráfagas de hasta 80 km/h en las zonas más elevadas del centro y el sur de California. Las advertencias y avisos de vientos fuertes están en vigor en todo el centro de California hasta por lo menos las 11 am (hora local) debido a posibles ráfagas de más de 96 km/h.</p><p>Los avisos de viento también se mantienen en partes de los condados de Orange y San Diego en el sur de California donde los vientos podrían alcanzar 72 y 56 km/h, respectivamente.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T12:37:03.168Z",
  "ttr": 76,
  "type": "article"
}