{
  "url": "https://www.montevideo.com.uy/Noticias/Abogada-denuncia-que-un-expediente-por-violacion-a-una-nina-de-cinco-anos-esta-dormido--uc899865",
  "title": "Abogada denuncia que un expediente por violación a una niña de cinco años está “dormido”",
  "description": "En reclamo                                    Carla Souza contó que la menor vive con el presunto abusador y que la investigación comenzó hace más de cuatro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Abogada-denuncia-que-un-expediente-por-violacion-a-una-nina-de-cinco-anos-esta-dormido--uc899865",
    "https://www.montevideo.com.uy/Noticias/Abogada-denuncia-que-un-expediente-por-violacion-a-una-nina-de-cinco-anos-esta-dormido--uc899865?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899865="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880130.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En reclamo</p>\n                                    <h2>Carla Souza contó que la menor vive con el presunto abusador y que la investigación comenzó hace más de cuatro años. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La abogada Carla Souza presentó una denuncia en la Fiscalía General de la Nación porque una causa de una presunta violación contra una menor de cinco años hace años que no tiene novedades. </p><p>La denuncia por abuso sexual fue hecha en Artigas y la víctima actualmente tiene nueve años, según contó Souza a <em>Montevideo Portal</em>. La fiscal que está a cargo de la investigación es Sabrina Massaferro, quien según la penalista “mantuvo y mantiene dormida la investigación”. </p><p>La menor de edad, según Souza, corre riesgo porque está bajo la tenencia del presunto abusador y eso implica un peligro para su integridad física. De acuerdo con la carpeta fiscal, que contiene diversas pericias hechas al denunciado, surgen indicios “claros del abuso sexual”. </p><p>Desde que se hizo la denuncia hasta la actualidad fueron presentadas tres solicitudes de formalización de la investigación y la última con la firma de Souza, dado que es la actual representante de la familia. Las dos anteriores fueron llevadas adelante por otros abogados. </p><p>“La Fiscalía jamás actuó con la diligencia debida, sin jamás siquiera haber recurrido al apoyo de equipos locales de protección de la menor como el INAU, SIPIAV y la Red de servicios del artículo 31 de la ley 19.580”, apuntó Souza y agregó que la menor no declaró en la modalidad de cámara Gesell, lo que provoca una cierta revictimización. </p><p>La denuncia de la penalista fue presentada ante el exfiscal de Corte Juan Gómez, por lo que hasta el momento no ha habido mayores novedades. </p><p>La fiscal Massaferro aclaró a <em>Montevideo Portal </em>que pidió el derecho de abstención de la causa y aseguró que hay muchas pericias hechas durante el transcurso de la investigación. Sostuvo, además, es un caso complejo y poco sencillo de resolver, por eso la investigación ha llevado más tiempo del esperado. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}