{
  "url": "https://www.elpais.com.uy/negocios/noticias/donde-estan-los-barrios-mas-caros-y-mas-baratos-para-alquilar-o-comprar-vivienda-en-montevideo-08-02-2024",
  "title": "¿Dónde están los barrios más caros y más baratos para alquilar o comprar vivienda en Montevideo?",
  "description": "Inmuebles Data es un proyecto de Economía de El País y de Inmuebles del Gallito Luis que releva información de los principales portales inmobiliarios de Uruguay y analiza en el entorno de 120.000 propiedades.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/donde-estan-los-barrios-mas-caros-y-mas-baratos-para-alquilar-o-comprar-vivienda-en-montevideo-08-02-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c3ea640/2147483647/strip/true/crop/1200x583+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2Fbd%2F8e93055f464687ade086671fa7d6%2Fimagen-ra-2.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En <b>diciembre</b>, ¿qué pasó con los <b>precios de oferta de venta de inmuebles </b>y de <b>alquileres </b>respecto a noviembre de este año y en 2023? ¿Qué tendencia exhibió el <a href=\"https://www.elpais.com.uy/negocios/noticias/cuanto-cuesta-independizarse-en-las-principales-ciudades-latinoamericanas-incluida-montevideo\" target=\"_blank\"><b>mercado inmobiliario</b></a> en el año? ¿Cuáles son los barrios con<b> precios de arrendamientos </b>más caros y más baratos?</p><p>Estos y otros datos surgen de los indicadores de <b>Inmuebles Data</b>, un proyecto de <b>Economía de El País </b>y de <b>Inmuebles del Gallito Luis</b> (se publican mes a mes) que releva información de los principales <b>portales inmobiliarios de Uruguay</b> y analiza en el entorno de 120.000 propiedades, que constituyen la <b>oferta de casas y apartamentos</b> para <b>compra venta </b>y para alquiler en <b>Montevideo</b>.</p><p>El<b> Índice Global de Inmuebles Data</b> mostró una caída en la oferta de propiedades en diciembre respecto a noviembre de 3,38%. En la comparación interanual (frente a diciembre de 2023) hay una disminución de 15,8% en la oferta de propiedades en el mercado inmobiliario.</p><p>Por su parte, el valor de<b> venta de viviendas </b>solicitado subió en diciembre respecto a noviembre. El<b> Índice de Precios de Ventas de Inmuebles Data </b>arroja que los valores en dólares de propiedades ofrecidas para la venta aumentaron 0,71% en el mes.</p><p>En la c<b>omparación interanual</b>, los <b>valores de venta </b>(ofertados) de <b>propiedades </b>subieron 1,52%.</p><p>El índice para <b>apartamentos </b>reflejó un incremento en los precios ofertados en diciembre respecto a noviembre de 0,97% y el índice de precios de casas tuvo una suba de 0,75%.</p><p>Respecto a un año atrás, el <b>indicador de precios de apartamentos a la venta</b> tuvo un alza de 1,07% y el de casas baja 2,71%.</p><p>El <b>precio promedio por metro cuadrado</b> (m2) de inmuebles ofertados en Montevideo era de US$ 2.553 en diciembre, de US$ 2.537 en noviembre y de US$ 2.483 en diciembre de 2022.</p><p>Esos valores por m2 varían si se trata de un apartamento (US$ 2.701 el m2) o de una casa (US$ 1.696 el m2).</p><p>El valor teórico promedio de un apartamento de 64 m2 era de US$ 172.864 en setiembre. Esa superficie fue la <b>promedio de compraventas </b>informada por el <b>Instituto Nacional de Estadística</b> (INE).</p><p>En tanto, el valor teórico promedio de una casa de 176 m2 era de US$ 298.496 (también la superficie se tomó de las compraventas que refleja el <b>INE</b>).</p><p>¿Cuánto dinero movió como “piso” el<b> mercado de compra-venta de inmuebles en Uruguay</b> en 2023?</p><p>La <b>Dirección General Impositiva</b> (DGI) recaudó $ 3.640 millones (US$ 93,77 millones) en el año por el <b>Impuesto a las Transmisiones Patrimoniales </b>(ITP). Este tributo grava con 2% al comprador y otro 2% al vendedor de un inmueble.</p><p>De esa forma, se puede estimar cuánto dinero se destinó a la compra-venta de inmuebles en el año. No obstante, el <b>ITP </b>se calcula sobre el<b> valor catastral del inmueble</b> (que generalmente es inferior al valor de venta) y por eso la estimación es un “piso” de lo que generó el mercado inmobiliario.</p><p>Hechas las aclaraciones, el mercado inmobiliario generó <b>negocios de compra-ventas</b> por más de US$ 2.344,2 millones (ese es el “piso”) en todo el año.</p><div>\n<p>\n</p><h3>Precios por barrio</h3>\n<p></p>\n</div><p>Al observar lo que sucede con las ofertas de ventas por barrios, el precio promedio del m2 más caro para apartamentos en diciembre estaba en la zona del<b> Club de Golf </b>(US$ 4.147 el m2), seguido de <b>Puerto Buceo </b>(US$ 3.835 el m2). Estos dos se mantuvieron durante todo el año. En tercer lugar en diciembre se ubicó <b>Villa Biarritz</b> (US$ 3.536), en cuarto <b>Punta Gorda</b> (US$ 3.501 el m2) y quinto fue<b> Punta Carretas</b> (US$ 3.354 el m2).</p><p>Luego vienen <b>Carrasco </b>(US$ 3.209 el m2),<b> Pocitos Nuevo </b>(US$ 3.191 el m2), <b>Malvín </b>(US$ 3.149 el m2), <b>Parque Rodó</b> (US$ 3.050 el m2) y Pocitos (US$ 3.033 el m2).</p><p><b>Punta Gorda</b> y <b>Pocitos </b>Nuevo fueron los únicos del top 10 que tuvieron bajas de precios en diciembre frente a noviembre.</p><p>Los barrios con ofertas a menor precio para apartamentos fueron: <b>Nuevo París </b>(US$ 675), <b>Punta Rieles </b>(US$ 727 el m2) y <b>Piedras Blancas</b> (US$ 732 el m2).</p><p>En cuanto a casas, los barrios con ofertas a un precio promedio más alto para el m2 en diciembre fueron: <b>Villa Dolores</b> (US$ 2.911), Carrasco (US$ 2.754), Pocitos Nuevo (US$ 2.700), Puerto Buceo (US$ 2.619) y Punta Carretas (US$ 2.591).</p><p>Del lado opuesto estuvieron: <b>Casabó </b>(US$ 454), la zona de <b>Camino Maldonado</b> (US$ 455 el m2), y<b> Villa García </b>(US$ 612).</p><p>Se recuerda que los valores aquí presentados tanto en venta como en alquiler corresponden a precios de oferta, en general el precio final al que se concretan las operaciones difieren en un entorno del 10% de estos.</p><div>\n<p>\n</p><h3>Precios de alquiler</h3>\n<p></p>\n</div><p>Por otro lado, el <b>Índice de Alquiler de Inmuebles Data </b>arroja que el precio promedio de los <b>alquileres ofrecidos en Montevideo</b> subió en diciembre 0,65% respecto a noviembre, tras haber bajado en noviembre y subido en octubre y setiembre.</p><p>Respecto a diciembre de 2022 el <b>precio de los alquileres</b> se incrementó 6,05%.</p><p>El índice de alquileres para apartamentos subió 0,73% en diciembre frente a noviembre y el índice de precios de alquiler para casas aumentó 0,27% en la misma comparación.</p><p>En el comparativo interanual, el indicador de precios de apartamentos en alquiler aumentó 8,32% y el de casas se incrementó 3,45%.</p><p>Ahora, ¿cuáles son los 10 barrios más caros y los 10 barrios más baratos para alquilar?</p><p>Para alquileres de apartamentos, los barrios con mayor valor fueron: <b>Golf </b>($ 111.953 promedio en diciembre), Carrasco ($ 95.067), Punta Gorda ($ 79.970), Puerto Buceo ($ 79.530) y Villa Biarritz ($ 56.614). Completan los 10 más caros, Punta Carretas ($ 48.667), Carrasco Norte ($ 48.640) Pocitos Nuevo ($ 40.549), Pocitos ($ 39.331) y Buceo ($ 33.805).</p><p>En ese top 10, subieron los precios en diciembre respecto a noviembre: Carrasco, Punta Gorda, <b>Carrasco Norte</b>, Pocitos Nuevo y Pocitos. En los restantes cinco hubo baja de precios.</p><p>En tanto, los 10 barrios más económicos para alquilar un apartamento fueron: <b>Jardines del Hipódromo</b> ($ 11.752),<b> Las Acacias</b> ($ 12.200), Piedras Blancas ($ 12.296), <b>Paso de la Arena </b>($ 12.928), Nuevo París ($ 13.033), <b>Manga </b>($ 13.115), <b>Ituzaingó </b>($ 13.487), <b>Peñarol </b>($ 15.130), <b>Maroñas </b>($ 15.501) y <b>Colón </b>($ 15.848).</p><p>En alquileres de casas, los barrios más caros fueron: Carrasco ($ 163.501 por mes), Punta Carretas ($ 1227.489), Pocitos ($ 105.534), Punta Gorda ($ 92.228), Pocitos Nuevo ($ 72.749), Centro ($ 63.696), Cordón ($ 58.878), Malvín ($ 57.081), Parque Rodó ($ 55.679) y Parque Batlle ($ 55.497).</p><p>En cambio, los más baratos para alquilar casas son: Jardínes del Hipódromo ($ 16.642), Nuevo París ($ 17.966),<b> La Teja</b> ($ 18.455), Punta Rieles ($ 19.060),<b> Villa Española</b> ($ 19.481), Maroñas ($ 20.050), <b>Cerrito </b>($ 20.332), <b>Pérez Castellano</b> ($ 20.636), Paso de la Arena ($ 20.760) y <b>Malvín Norte</b> ($ 23.118).</p><div><div>\n<p>\n</p><h3>Barrios con más ofertas</h3>\n<p></p>\n</div><p>¿Cuáles eran los barrios donde había más apartamentos y casas ofrecidos para alquilar en diciembre? En apartamentos eran: Pocitos (2.149 ofertas), Cordón (1.645), Centro (1.456), Punta Carretas (1.437), Malvín (1.149), La Blanqueada (689), Tres Cruces (613), Aguada (596), Pocitos Nuevo (511) y Buceo (503(). En casas la mayor cantidad de ofertas de estaba en Carrasco (229), seguido de Pocitos (182) y La Blanqueada (88).</p></div><div>\n<figure>\n<picture>\n<img alt=\"Barrio Punta Carretas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bab7356/2147483647/strip/true/crop/2362x1320+0+0/resize/1440x805!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F1a%2Fad6043454c689e9a10140bb735d6%2Fimagen-hi-res-51483nkmoy4e.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98435be/2147483647/strip/true/crop/2362x1320+0+0/resize/2880x1610!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F1a%2Fad6043454c689e9a10140bb735d6%2Fimagen-hi-res-51483nkmoy4e.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bab7356/2147483647/strip/true/crop/2362x1320+0+0/resize/1440x805!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F1a%2Fad6043454c689e9a10140bb735d6%2Fimagen-hi-res-51483nkmoy4e.jpg\" />\n</picture>\n<div>\n<figcaption>La zona del Club de Golf es la de mayor valor de apartamentos para vender o alquilar.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Así se elaboran los indicadores</h3>\n<p></p>\n</div><p>¿Cómo se construyen los indicadores de Inmuebles Data de El País y Gallito Luis? Por un lado, se relevan todos los anuncios de venta y alquiler de casas y apartamentos en Montevideo de los principales sitios inmobiliarios del país. Esto implica aproximadamente unos 120.000 anuncios mensuales.</p><p>Luego, se depura esa base de datos, eliminando todos los avisos que les falte información sobre precio, barrio, superficie, dormitorios y/o baños, así como aquellos que tienen más de 5 baños o 7 dormitorios.</p><p>Después se realiza una “primera limpieza” quitando por ejemplo los apartamentos de más de 500 metros cuadrados y US$ 1.250.000 de precio de venta o $ 500.000 de alquiler y las casas de más de 1.000 metros cuadrados y US$ 2 millones de precio de venta o $ 500.000 de alquiler. Esto es a los efectos de evitar distorsiones en los promedios, sobre todo cuando en algunas zonas hay menos avisos.</p><p>Posteriormente, con la base de datos que quedó se agrupa por tipo de propiedad (casa, apartamento) y tipo de operación (venta y alquiler) y se dejan solo los barrios en los cuales hayan al menos cinco propiedades en cada grupo.</p><p>Esto puede causar que en algunos meses, en los barrios donde hay muy pocas propiedades, no esté la información.</p><p>Después se corre un proceso de remoción de valores atípicos por barrio, tipo de operación y tipo de propiedad basado en el rango intercuartílico. Allí se obtiene la base de datos final de cada mes y con ella se calculan los índices y valores estadísticos que se presentan en este artículo.</p><p>Se pueden explorar todos los indicadores, así como los precios promedio por barrio y su evolución en el sitio de Inmuebles Data: <a href=\"https://inmuebles-data.elpais.com.uy/\" target=\"_blank\">https://inmuebles-data.elpais.com.uy/</a></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/imm-avanza-con-compra-millonaria-de-un-inmueble-para-la-emad-pese-a-objeciones-del-tribunal-de-cuentas\">\nIMM avanza con compra millonaria de un inmueble para la EMAD, pese a objeciones del Tribunal de Cuentas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/desdolarizar-la-venta-de-inmuebles-por-que-no-hay-proyectos-de-mas-de-20-pisos-los-barrios-para-desarrollar-y-mas\">\nDesdolarizar la venta de inmuebles, por qué no hay proyectos de más de 20 pisos, los barrios para desarrollar y más\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-tan-dinamico-esta-el-mercado-de-alquileres-y-compraventa-de-viviendas-y-que-barrios-tienen-mas-demanda\">\n¿Qué tan dinámico está el mercado de alquileres y compraventa de viviendas y qué barrios tienen más demanda?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/donde-estan-los-barrios-mas-caros-y-mas-baratos-para-alquilar-o-comprar-vivienda-en-montevideo\">\n¿Dónde están los barrios más caros y más baratos para alquilar o comprar vivienda en Montevideo?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T06:45:01.124",
  "ttr": 308,
  "type": "article"
}