{
  "url": "https://www.elpais.com.uy/opinion/ecos/seguridad-social-2-9",
  "title": "Seguridad social",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Un Conejo Colorado | Montevideo@|¿La reforma de la seguridad social propuesta por el Pit Cnt bajará las jubilaciones y...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/seguridad-social-2-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3e5b5d514d7e5b524e5f574d105d5153104b47\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Un Conejo Colorado | Montevideo</b><br /><b>@</b>|¿La reforma de la seguridad social propuesta por el Pit Cnt bajará las jubilaciones y sueldos?</p><p>Luego de leer la reforma propuesta, escuchar y ver los informes de técnicos prestigiosos y del Dr. Rodolfo Saldain, me surgen varias interrogantes:</p><p>1- Si el IVA va a aumentar entre un 13 o un 15% al actual del 22%, los artículos subirán y los jubilados o pensionistas tendrán que pagar mucho más caros los artículos que compren, los comerciantes subirán los precios, la inflación se apoderará del país. ¿De qué le sirve cobrar más dinero si luego su poder adquisitivo se rebaja entre un 30% o un 40% en un plazo de un año o dos?</p><p>2- Se producirá una debacle del Estado; y ese es un concepto que no todo el mundo entiende en términos económicos. Yo lo traduzco al lenguaje llano: si no hay dinero en la caja del Estado hay que devaluar y eso trae inflación, o hay que endeudarse y eso a la larga trae inflación también.</p><p>3- Las empresas verán subir sus costos y no tomarán empleados.</p><p>4- El Estado con el voto de inconscientes, ignorantes e interesados, que los hay, se desplazará hacia una pendiente, como en Argentina.</p><p>5-La facilonga: me jubilo a los 60 y gano más, es una mentira total.</p><p>Cada uno que vote la opción política que quiera, yo soy Colorado y respeto a los demás partidos. No respeto esta reforma jubilatoria porque atenta contra el poder de compra de la gente de a pie, de jubilados, de pensionistas y de empleados públicos y privados.</p><p>La reforma es una mala idea hecha con móvil político. Además, se quedarán con el dinero de las AFAP que es de la gente, que tiene su complemento de seguridad en ese sistema impuesto desde hace años.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T07:03:00.524",
  "ttr": 62,
  "type": "article"
}