{
  "url": "https://www.montevideo.com.uy/Noticias/Estanciero-enfurecio-porque-su-hija-no-fue-elegida-miss-empezo-a-tiros-y-lo-abatieron-uc895627",
  "title": "Estanciero enfureció porque su hija no fue elegida miss, empezó a tiros y lo abatieron",
  "description": "Pésimo perdedor                                    Ocurrió en un concurso de belleza en el norte de Brasil. El agresor disparó hasta que su revólver se quedó sin...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Estanciero-enfurecio-porque-su-hija-no-fue-elegida-miss-empezo-a-tiros-y-lo-abatieron-uc895627",
    "https://www.montevideo.com.uy/Noticias/Estanciero-enfurecio-porque-su-hija-no-fue-elegida-miss-empezo-a-tiros-y-lo-abatieron-uc895627?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895627="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889800.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pésimo perdedor</p>\n                                    <h2>Ocurrió en un concurso de belleza en el norte de Brasil. El agresor disparó hasta que su revólver se quedó sin municiones.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un certamen de belleza llevado a cabo en una zona de rural\nde Brasil terminó en tragedia, debido a la absurda y violenta reacción del padre\nde una de las concursantes.</p><p>Los hechos ocurrieron el distrito de Castelo dos Sonhos,\nmunicipio de Altamira, ubicado en la región suroeste del estado brasileño de\nPará.</p><p>Según informara el medio local <em>Correio de Carajas</em>, los problemas\ncomenzaron cuando el padre de una concursante se enojó por la puntuación que el\njurado adjudicó a su hija. La joven quedó en cuarto puesto en el concurso.</p><p>Disconforme con el dictamen, Sebastião dos Reis Francisco,\nde 42 años, discutió con los árbitros e intentó sin éxito modificar el resultado.</p><p>Posteriormente, y ya completamente descontrolado, insultó a\nlos jueces a voz en cuello y amenazó con agredirlos. En ese momento, guardias\nde seguridad y efectivos de la Policía Militar se acercaron al sujeto para contenerlo.\nSin embargo, el hacendado reaccionó con más violencia: esgrimió un arma de\nfuego y comenzó a disparar.</p><p>Tal como se aprecia en el video, el salón se encontraba\nlleno de gente y el sonido de las detonaciones produjo una desbandada.</p><p>En el intercambio de disparos, el agresor recibió un impacto\ny cayó. Fue trasladado a un hospital y murió en la tarde del domingo. El informe detalla que en la balacera otro hombre\nrecibió un tiro en una pierna, lesión que no puso en peligro su vida.</p><p>El herido también fue hospitalizado e interrogado por la\nPolicía. En el lugar del hecho se incautó el arma usada por Dos Reis, un revólver\ncalibre 38 con los seis cartuchos del tambor detonados.</p><p>El caso es investigado por la Comisaría de Castelo de Sonhos.\nLa organización del evento ExpoSonho, en cuyo marco ocurrió el mortal\nincidente, manifestó su “repudio por los actos de violencia” y aseguró estar “colaborando con las autoridades competentes para esclarecer los\nhechos”.</p><p>Respecto al ingreso de personas armadas al recinto, los\norganizadores informaron que quienes ingresaban eran revisados en la\nentrada por personal de seguridad.</p><p>En las redes sociales, la hija del occiso lamentó la muerte\nde su padre y declaró luto.</p><blockquote><div><p>TIROS E CONFUSÃO </p><p>Um evento de rodeio, chamado 'Baile da Rainha do Rodeio', que acontecia na noite de sábado, em Castelo dos Sonhos, em Altamira, foi interrompido por tiros e pela presença de militares da Polícia Militar do Pará. <a target=\"_blank\" href=\"https://t.co/g8WL5hB4ze\">pic.twitter.com/g8WL5hB4ze</a></p></div>— BT Mais (@belemtransito) <a target=\"_blank\" href=\"https://twitter.com/belemtransito/status/1817635854954664310?ref_src=twsrc%5Etfw\">July 28, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}