{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/un-hombre-fue-condenado-por-homicidio-en-sauce-de-portezuelo/",
  "title": "Un hombre fue condenado por homicidio en Sauce de Portezuelo",
  "description": "La Policía de Maldonado logró capturar a quien, el martes 4, mató a un hombre de 34 años en una vivienda de la calle Vicenta Costa y la Interbalnearia, en Sauce de Portezuelo. La investigación estuvo a cargo...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/un-hombre-fue-condenado-por-homicidio-en-sauce-de-portezuelo/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/un-hombre-fue-condenado-por-homicidio-en-sauce-de-portezuelo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS210213_20240415AM_041-lpr_article_main.jpg?r=uSfxVsRQOs0beIxq",
  "content": "<div>\n    <p>La Policía de Maldonado logró capturar a quien, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/hubo-dos-homicidios-en-maldonado-en-pocas-horas/\">el martes 4, mató a un hombre de 34 años</a> en una vivienda de la calle Vicenta Costa y la Interbalnearia, en Sauce de Portezuelo. </p>\n<p>La investigación estuvo a cargo del departamento de Hechos Complejos de la Jefatura de Policía de Maldonado, bajo la órbita del fiscal de primer turno Sebastián Robles. </p>\n<p>El parte oficial indica que, a partir del análisis de las filmaciones del Centro de Comando Unificado y de la declaración de testigos, se pudo identificar al responsable, de iniciales GYBR, de 18 años de edad. </p>\n<p>Paralelamente, se investigó un incendio que, en la madrugada de ese mismo día, causó daños totales a una casa ubicada en las calles Iporá y Octubre, en La Capuera. A raíz de este hecho, se autorizaron allanamientos en varias viviendas de ese barrio. </p>\n<p>Una de estas intervenciones, desarrollada por personal de Hechos Complejos con el apoyo de la Brigada Antidrogas, permitió detener al sospechoso en una casa de la calle Costanera. </p>\n<p>En otra inspección, en este caso en una vivienda ubicada en la calle Octubre, la Policía incautó tres celulares, un envoltorio con marihuana, 13.444 pesos, una vaina de escopeta calibre 16 y dos balanzas. Allí resultaron detenidas dos mujeres y un hombre, que luego recuperaron la libertad. </p>\n<p>Otro allanamiento en una casa de la misma calle permitió incautar 156 gramos de marihuana, tras lo que este viernes 7 resultó formalizado un hombre de iniciales WJRL. </p>\n<p>Finalmente, la fiscalía logró determinar “de forma fehaciente” que el indagado por el homicidio de La Capuera se encontraba involucrado en otros hechos delictivos ocurridos en la zona: el incendio del martes y una rapiña cometida el 27 de febrero en un comercio.</p>\n<p>Por todo, este jueves 6, GYBR fue condenado por rapiña especialmente agravada, incendio agravado y homicidio, todos en régimen de reiteración real. Cumplirá una pena de 12 años de penitenciaría.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-08T00:42:35+00:00",
  "ttr": 63,
  "type": "article"
}