{
  "url": "https://www.montevideo.com.uy/Pantallazo/Mercedes-Ninci-victima-de-un-violento-robo--Estamos-vivos-de-milagro--uc882456",
  "title": "Mercedes Ninci víctima de un violento robo: “Estamos vivos de milagro”",
  "description": "Tremendo                                    La periodista argentina contó que coparon su casa mientras dormía junto con su familia para llevarse sus pertenencias y...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Mercedes-Ninci-victima-de-un-violento-robo--Estamos-vivos-de-milagro--uc882456",
    "https://www.montevideo.com.uy/Pantallazo/Mercedes-Ninci-victima-de-un-violento-robo--Estamos-vivos-de-milagro--uc882456?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882456="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874852.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tremendo</p>\n                                    <h2>La periodista argentina contó que coparon su casa mientras dormía junto con su familia para llevarse sus pertenencias y dinero.</h2>\n                                </div> \n                                <div>\n<p>La periodista argentina Marcedes Ninci subió en las redes un video en el que contó que junto con su familia su familia fueron víctimas de un violento asalto en su casa de Buenos Aires. Según la comunicadora entraron cuatro delincuentes armados mientras todos dormían y se llevaron sus pertenencias.</p><p>“Vivimos un infierno. Un grupo ingresó a casa mientras dormíamos y se llevaron todo. Yo estaba con mis cuatro hijos y mi sobrino que vive en casa. Estamos vivos gracias a la Virgen de los Dolores y Mama Antula”, comenzó.</p><p>“Estamos vivos de milagro, nos entraron mientras estábamos durmiendo. Creo que eran tipo 3 de la mañana. De golpe emp<em>iezo a </em>sentir gritos y cuando salgo de mi cuarto veo que un chorro a Marquitos lo agarraba en la escalera, que los empezaban a bajar a todos. De golpe veo que también la agarran a Carolina abajo, que es la más chiquita y se asustó más. Y ahí en su cuarto primero nos pusieron un arma y después nos llevaron a todos a mi cuarto, nos tiraron boca abajo”, contó. </p><p>“Empezaron a despertar a los chicos, a amordazarlos. Por un momento Carolina medio que se cabreó y le dije ‘tranqui, tranqui’. Nos llevaron después de un poco de forcejeo, en una situación un poco violenta, a un cuarto, al mío. A los seis nos tiraron al piso, y sobre mi cama también, y empezaron a revolver todo. Querían plata, nosotros no tenemos un peso”, agregó.</p><p>“Vinieron a cara descubierta, tenían guantes y eran muy profesionales, sobre todo el que nos custodiaba a nosotros. Tenían unos 30 años. El líder era muy carismático, dijo que estuvo 15 años en cana. Yo tenía miedo de que a las chicas las violaran”, cerró.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}