{
  "url": "https://www.elpais.com.uy/opinion/editorial/maduro-crea-un-clima-conflictivo",
  "title": "Maduro crea un clima conflictivo",
  "description": "El próximo domingo los venezolanos estarán votando entre mantener la dictadura o instalar un gobierno democrático. En medio de un clima de presión y tensión, nadie sabe cual será el desenlace de esa...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/maduro-crea-un-clima-conflictivo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El próximo domingo los venezolanos estarán votando entre mantener la dictadura o instalar un gobierno democrático. En medio de un clima de presión y tensión, nadie sabe cual será el desenlace de esa instancia, más allá de que todo indica que debería ganar la oposición.</p><p>Es que tal como está diseñada esa elección, todo huele a trampa. Son muchos los líderes presos o exiliados. María Corina Machado, la candidata elegida por la oposición para presentarse a presidenta, fue inhabilitada así como lo fueron otros dirigentes conocidos. Todos los días algún referente opositor es detenido. Incluso caen presos el dueño del puesto que le vendió una botella de agua a algún candidato no oficialista, o el del restaurante donde recalaron a almorzar quienes están en gira electoral. Todo es tan arbitrario y desembozado que es imposible no estar alertas ante cualquier maniobra que el gobierno tenga en mente para seguir aferrado al poder.</p><p>El gobierno uruguayo, presidido por Luis Lacalle Pou, junto a otros de la región han reclamado la realización de elecciones limpias, con todas las garantías y sin hostigamientos. El nuestro ha sido un gobierno que desde el primer momento no tuvo dudas en calificar de dictadura al régimen chavista encabezado por Nicolás Maduro. Lo hizo porque eso es lo que es.</p><p>La expectativa entonces está centrada en lo que ocurrirá el domingo.</p><p>Maduro quiso trasmitir la imagen de que habría observadores fiables en las elecciones para garantizar su limpieza. Pero claro, solo invitó a observadores amigos, entre ellos a 12 uruguayos que hasta la fecha no se sabe si concurrirán. La lista de compatriotas “acompañantes internacionales” incluye entre otros a Marcelo Abdala, presidente del Pit-Cnt, la presidenta de la Cámara de Diputados, la legisladora comunista Ana Olivera, Mateo Grille, editor de la revista Caras y Caretas, Luis Horacio Vignolo, director de la Fundación Vivian Trías; Juan Raúl Ferreira, exintegrante de la Institución Nacional de Derechos Humanos, además de otras figuras vinculadas al sindicalismo y a las intendencias de Montevideo y Canelones. Al momento de escribir este editorial, no estaba claro cuántos, ni cuáles, de esos doce invitados concurrirían. Es que aceptar el rol de validador sumiso de una elección que ya es escandalosa, es quemarse. Habrá que ver quiénes de los doce “elegidos” tienen eso claro.</p><p>Sí se supo que el Secretariado Ejecutivo del Frente aceptó una invitación del Partido Socialista Unido de Venezuela (el oficialista PSUV) para “observar y acompañar” las elecciones.</p><p>Más allá de lo que “observen” ese día, bueno sería que tomen nota de todas las distorsiones ocurridas desde mucho antes, empezando por la inhabilitación, escudados en argumentos inadmisibles, de candidatos.</p><p>Tal es el temor del oficialismo, que Maduro ya empezó a crear un clima hostil al anunciar que la oposición quiere provocar “una hecatombe” y “una tragedia” para cambiar “el curso de lo que va a ocurrir”.</p><p>Quizás ni siquiera haya temor, sino que esa retórica es parte de lo que se está preparando de antemano para que el desenlace sea el previsto. “Nosotros tenemos que estar mosca, mil ojos, mil oídos”, pidió Maduro a sus seguidores y reiteró que la oposi-ción se está preparando para “gritar fraude”.</p><p>Las encuestas por ahora están diciendo que el vencedor sería el candidato por la Plataforma Unitaria Democrática, Edmundo González Urrutia, que es el candidato que aceptó tomar el lugar de María Corina Machado una vez que quedó confirmado que la dictadura no permitiría su candidatura.</p><p>Maduro en cambio insiste que su gobierno obtendrá “la victoria electoral más grande de la historia”. Y para ello le presenta al país un dilema de hierro, de guerra, de violencia: “¿Quieren paz o que vayamos a una guerra civil?” Es decir, o gana el chavismo, o habrá duros enfrentamientos. El llamado equivale a extorsionar al electorado con amenazas de cosas que solo ocurrirán si Maduro quiere que sucedan.</p><p>Es pues en ese clima que Venezuela celebra sus elecciones. Se trata de un país cansado de vivir bajo un régimen despótico, corrupto y desgastado, pero que insiste en perpetuarse en el poder.</p><p>Los venezolanos (ocho millones de los cuales se fueron del país), merecen un futuro mejor, de libertad, de respeto a la gente, de desarrollo y prosperidad, de vivir sin temor. El domingo 28 sabremos si finalmente le llegó la hora de disfrutar de aquello que en nuestro país alguna vez nos faltó, pero ahora damos por sentado.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T06:00:00.342",
  "ttr": 144,
  "type": "article"
}