{
  "url": "https://www.elpais.com.uy/mundo/desde-el-exilio-gonzalez-urrutia-reafirma-su-compromiso-inquebrantable-luchar-hasta-el-final-del-chavismo",
  "title": "Desde el exilio, González Urrutia reafirma su \"compromiso inquebrantable\": luchar “hasta el final” del chavismo",
  "description": "“La voluntad del pueblo tiene que ser respetada, María Corina Machado y yo nos comprometemos a seguir en la lucha hasta alcanzar los objetivos, hasta el final, dijo el excandidato opositor en Madrid.",
  "links": [
    "https://www.elpais.com.uy/mundo/desde-el-exilio-gonzalez-urrutia-reafirma-su-compromiso-inquebrantable-luchar-hasta-el-final-del-chavismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d05fbb1/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fdd%2F8fe0363b4dba8dadd857774cb394%2Fimagen-afp-36fy8uz.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Ahora en <b>Madrid</b>, lejos de los tentáculos del régimen de <b>Nicolás Maduro</b>, el ex candidato opositor<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/uruguay-y-mas-de-40-paises-piden-a-venezuela-ante-consejo-de-dd-hh-de-onu-que-ponga-fin-a-ola-de-represion\" target=\"_blank\"><b>Edmundo González</b></a><b> </b>dijo ayer martes que está dispuesto a luchar “hasta el final” por la <b>democracia en Venezuela</b>.</p><p>“Quiero corroborar el compromiso inquebrantable que asumí, hago llamado a la comunidad internacional a redoblar los esfuerzos por la restitución de la democracia en Venezuela”, señaló el excandidato en un breve mensaje leído por su hija Carolina ante cientos de opositores venezolanos concentrados frente al <b>Congreso español</b>.</p><p>“La voluntad del pueblo tiene que ser respetada, (la líder opositora) <b>María Corina Machado </b>y yo nos comprometemos a seguir en la lucha hasta alcanzar los objetivos, hasta el final. No desmayen que no los defraudaré”, concluyó el mensaje, recibido entre aplausos y proclamas por los manifestantes, en el que <b>González Urrutia </b>agradece también el Gobierno español por otorgarle el <b>asilo político</b>.</p><p>Un mensaje que, según el dirigente opositor <b>Leopoldo López</b>, “ratifica su compromiso como presidente electo de todos los venezolanos” y “despeja dudas” sembradas por Nicolás Maduro.</p><p>“Comprendo el paso que ha dado y lo respeto y espero que le vaya bien en su camino y su nueva vida”, dijo ayer Maduro sobre la decisión de González de asilarse en España.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcha en Madrid: en Venezuela, Maduro propuso leyes más &quot;duras&quot; para reprimir a la oposición. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a9923e0/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F02%2F2687774e460e9adfb46389fb9cf0%2Fafp-36fy8tw-17917948.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f76bbcb/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F02%2F2687774e460e9adfb46389fb9cf0%2Fafp-36fy8tw-17917948.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a9923e0/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F02%2F2687774e460e9adfb46389fb9cf0%2Fafp-36fy8tw-17917948.jpg\" />\n</picture>\n<div>\n<figcaption>Marcha en Madrid: en Venezuela, Maduro propuso leyes más \"duras\" para reprimir a la oposición.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Maduro, agregó López, ha tratado de “sembrar la duda de que Edmundo González claudicó en la lucha; no, hoy escuchamos claramente que Edmundo González asume su responsabilidad como presidente electo”, insistió.</p><p>No obstante, agregó, “sabe que el camino hasta el 10 de enero -fecha de la toma de posesión presidencial- no es una línea recta, que hay obstáculos, pero ya lo dijo Corina, que Edmundo esté fuera no significa que puedan torcer la realidad de lo que paso en las elecciones” del 28 de julio.</p><p>“Entramos en otra fase, la fase del reconocimiento, para que en Europa y otros continentes reconozcan al presidente que tiene la legitimidad”, dijo por su parte del exalcalde de Caracas, <b>Antonio Ledezma</b>, también exiliado en Madrid</p><p>A la concentración antichavista acudió el líder del partido ultraderechista Vox, <b>Santiago Abascal</b>, que exigió “el reconocimiento inmediato de todas las naciones democráticas de Edmundo González como presidente de Venezuela” para “lograr la expulsión del tirano Maduro y hacer pagar a todos sus cómplices lo que han hecho a Venezuela, también los cómplices españoles”.</p><p>Arropada por varios dirigentes opositores, <b>Carolina González </b>asistió en el Congreso español al debate de una propuesta para reconocer a su padre como presidente electo de Venezuela. </p><p>Mientras la <b>comunidad internacional </b>aumenta la presión sobre el <b>régimen de Maduro</b>, el dictador hace oídos sordos y propone endurecer la represión a la oposición.</p><div>\n<figure>\n<picture>\n<img alt=\"El líder de la oposición venezolana Leopoldo López pronuncia un discurso durante un mitin frente al Parlamento español.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/befc1e2/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F16%2F3150f9e14ae6b6e9fd23ebab349d%2Fafp-36fz4pj-17918441.jpg 1x, https://imgs.elpais.com.uy/dims4/default/88c719b/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F16%2F3150f9e14ae6b6e9fd23ebab349d%2Fafp-36fz4pj-17918441.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/befc1e2/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F16%2F3150f9e14ae6b6e9fd23ebab349d%2Fafp-36fz4pj-17918441.jpg\" />\n</picture>\n<div>\n<figcaption>El líder de la oposición venezolana Leopoldo López pronuncia un discurso durante un mitin frente al Parlamento español.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Maduro afirmó este lunes que en Venezuela deben aprobarse leyes “duras” contra “el fascismo”, término que suele usar para referirse a sus adversarios políticos.</p><p>“Venezuela tiene que hacer <b>leyes antifascistas severas</b>, duras, porque aquí no puede proliferar el odio, la violencia, la división, la persecución a la gente por sus ideas, por su forma de pensar y de ser”, lanzó el dictador, proclamado para un tercer período de seis años luego de adjudicarse lo victoria en elecciones fraudulentas.</p><p>Maduro acusa a Machado, en la clandestinidad, y a González de alentar las <b>manifestaciones poselectorales </b>que dejaron 27 muertos, unos 200 heridos y 2.400 detenidos. Machado agradeció ayer a los países -entre ellos Uruguay- que pidieron ante el<b> Consejo de Derechos Humanos de la ONU </b>que el régimen de Maduro “ponga fin a la ola de represión contra opositores y manifestantes que se está intensificando en todo el país”.</p><div><div>\n<p>\n</p><h3>Parlamento de España reconocerá a González</h3>\n<p></p>\n</div><p>El Congreso español reconocerá previsiblemente hoy miércoles a Edmundo González como legítimo presidente de Venezuela con la aprobación de una propuesta del Partido Popular apoyada por aliados del Gobierno socialista, que se quedará en minoría.</p><p>La crisis de Venezuela se debatió ayer martes en el Parlamento español y dividió al bloque que sustenta al Gobierno del socialista Pedro Sánchez.</p><p>La diputada del PP Cayetana Álvarez de Toledo, muy involucrada con la oposición venezolana, defendió la iniciativa. Los opositores Leopoldo López, Antonio Ledezma y Carolina González, hija del excandidato Edmundo González, estaban en la tribuna de invitados.</p><p>Álvarez de Toledo lanzó una decena de argumentos para recabar el apoyo de los diputados, entre ellos, que Edmundo González ganó las elecciones del pasado julio en Venezuela con el 67% de los votos como lo acreditan las actas electorales recabadas por los ciudadanos.</p><p>Citando informes de la ONU, denunció un “robo electoral a mano armada” y represión en forma de detenciones arbitrarias o torturas.</p><p>Desde las filas socialistas, Cristina Narbona consideró que es preciso “buscar soluciones reales” y “no generar expectativas falsas” y pidió no engañar a los venezolanos, ya que el reconocimiento de González como presidente no es “una especie de varita mágica que hace desaparecer por encanto a Maduro”.</p><p>Narbona ha recordado que ningún gobierno de la UE ha planteado hasta este momento “la oportunidad y conveniencia” de reconocer a González como presidente, un argumento que no convence al PP, que dijo que España sí rompió el consenso europeo al reconocer Palestina como Estado.</p><p>La iniciativa del PP saldrá adelante con el apoyo del Partido Nacionalista Vasco, aliado del Gobierno socialista, que en esa ocasión votará porque considera que si la propuesta fracasa supondría una victoria moral para el régimen de Nicolás Maduro. [EFE]<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/canciller-lamento-el-exilio-de-gonzalez-urrutia-y-dijo-que-uruguay-ampliara-la-denuncia-contra-venezuela\">\nCanciller lamentó el exilio de González Urrutia y dijo que Uruguay ampliará la denuncia contra Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cuanto-tiempo-mas-los-militares-venezolanos-van-a-seguir-respaldando-al-regimen-de-maduro\">\n¿Cuánto tiempo más los militares venezolanos van a seguir respaldando al régimen de Maduro?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-mensaje-de-lacalle-pou-tras-la-revocacion-de-la-representacion-de-brasil-a-argentina-en-venezuela\">\nLacalle Pou pide \"no bajar la intensidad de los reclamos\" sobre Venezuela tras negación a Brasil a representar la sede argentina\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T06:14:59.849",
  "ttr": 190,
  "type": "article"
}