{
  "url": "https://www.montevideo.com.uy/Noticias/De-colados-con-cuchillos-y-machetes-cinco-hombres-ingresaron-a-una-fiesta-de-15-en-Melo-uc890216",
  "title": "De colados: con cuchillos y machetes, cinco hombres ingresaron a una fiesta de 15 en Melo",
  "description": "Un método efectivo, sin dudas                                    “Es de locos lo que pasó, tenían fierros y uno levantaba el machete y decía ‘aquí mandamos los del Fogón’”, contó el tío de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/De-colados-con-cuchillos-y-machetes-cinco-hombres-ingresaron-a-una-fiesta-de-15-en-Melo-uc890216",
    "https://www.montevideo.com.uy/Noticias/De-colados-con-cuchillos-y-machetes-cinco-hombres-ingresaron-a-una-fiesta-de-15-en-Melo-uc890216?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890216="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882099.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un método efectivo, sin dudas</p>\n                                    <h2>“Es de locos lo que pasó, tenían fierros y uno levantaba el machete y decía ‘aquí mandamos los del Fogón’”, contó el tío de la cumpleañera.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un grupo de cinco hombres armados con cuchillos y machetes ingresaron en estampida al predio donde se desarrollaba una fiesta de 15 años en la ciudad de Melo (Cerro Largo). El hecho, que sucedió hace ya algunas semanas sobre las 11:00 horas, causó sorpresa y miedo tanto en la zona como en la familia de la cumpleañera. </p><p>“Es de locos lo que pasó, tenían fierros y uno levantaba el machete y decía ‘aquí mandamos los del Fogón’”, contó un tío de la adolescente que estaba festejando al medio local <em>Cerro Largo Portal</em>. </p><p>El hombre recordó que intentaron dialogar con los delincuentes, “pero no había forma”. “Querían entrar sí o sí. Los invitados se empezaron a asustar y muchas de las amigas y los amigos de mi sobrina llamaron a sus padres para que los fueran a buscar”, agregó. </p><p>Según confirmó <em>Montevideo Portal</em> con fuentes de la Policía, cuando ocurrió el episodio de violencia, la persona que estaba en la puerta del local bailable “salió corriendo” al ver que los delincuentes se acercaban al predio. “Un taxímetro que había llevado a uno de los invitados, se llevó un machetazo en la parte trasera del vehículo”, agregó el tío de la quinceañera al citado medio. </p><p>El suceso se dio luego de bailar el vals, según apuntó el tío de la joven. “La mayoría de la gurisada se fue, la fiesta no fue la misma. Yo solo recuerdo a mi hermano recostado a la portera de la entrada viendo cómo se iba la Policía, llorando y lamentando que nos hayan arruinado la fiesta que tanto soñamos”, agregó. </p><p>De acuerdo con la información primaria, uno de los malhechores fue detenido mientras que los otros cuatro están fugados.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}