{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/8/paro-nacional-de-sutel-en-rechazo-a-decisiones-del-directorio-de-antel-por-consorcio-de-empresas-cableoperadoras/",
  "title": "Paro nacional de Sutel en rechazo a decisiones del directorio de Antel por consorcio de empresas cableoperadoras",
  "description": "La Mesa Ejecutiva del Sindicato Único de Telecomunicaciones (Sutel) emitió un comunicado para expresar su rechazo a la decisión del directorio de ANTEL de no recurrir la resolución de Lacalle Pou que autorizó...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/paro-nacional-de-sutel-en-rechazo-a-decisiones-del-directorio-de-antel-por-consorcio-de-empresas-cableoperadoras/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/paro-nacional-de-sutel-en-rechazo-a-decisiones-del-directorio-de-antel-por-consorcio-de-empresas-cableoperadoras/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216759_20240604ER_009-lpr_article_main.JPG?r=gRF7KJww6yxcdrBt",
  "content": "<div>\n    <p>La Mesa Ejecutiva del Sindicato Único de Telecomunicaciones (Sutel) emitió un comunicado para expresar su rechazo a la decisión del directorio de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/antel-definio-no-recurrir-la-resolucion-de-lacalle-pou-que-autorizo-el-consorcio-de-los-cableoperadores-de-montevideo/\">ANTEL de no recurrir la resolución de Lacalle Pou que autorizó el consorcio de los cableoperadores de Montevideo</a> integrado por tres empresas de televisión para abonados, que ofrecerían diversos contenidos y servicios de Internet.</p>\n<p>La organización, que se reunió el pasado viernes en carácter de grave y urgente, decidió realizar por este tema un paro de 24 horas a nivel nacional, desde las 12.00 del martes 6 hasta las 12.00 del miércoles 7. El primer día concentrarán en la Torre de Antel a partir de las 13.30, para posteriormente marchar hacia el Palacio Legislativo.</p>\n<p>En el comunicado, el gremio expresa que “en virtud de la decisión, en mayoría, del Directorio de Antel respecto a no interponer recursos administrativos contra la Resolución del Poder Ejecutivo, que autoriza la Formación de un Consorcio Integrado por los tres cableoperadores TCC, Montecable y Nuevo Siglo”, Sutel “declara su más firme oposición, y a todas las medidas que causen perjuicios a la empresa estatal, así como a las decisiones del Directorio”.</p>\n<p>Para el sindicato, el directorio del ente, “aun conociendo los impactos negativos desde el punto de vista económico de las mismas, resuelven no cuestionar y cumplir lo resuelto por el Poder Ejecutivo. Por tal motivo, Sutel rechaza todas las resoluciones que ha venido adoptando el Poder Ejecutivo en detrimento de Antel, para favorecer a los grandes medios de comunicación”.</p>\n<p>Otro de los puntos del comunicado señala que se rechaza la autorización a las tres empresas cableoperadoras para conformar un monopolio privado, “incumpliendo la normativa vigente sobre servicios de comunicación audiovisual, telecomunicaciones y defensa de la competencia”, lo que implica que “se permita la utilización de la infraestructura de fibra óptica desplegada por Antel”, para que de esta manera, la empresa pública, en lugar de competir, pase a “colaborar” con sus competidores”.</p>\n<p>Al respecto, el presidente de Sutel, Gabriel Molina, dijo este sábado a <em>la diaria</em> que se observa “negligencia” por parte del directorio de Antel dado que no interpone “ningún recurso contra el Consorcio en defensa de la empresa que dirigen. Es lamentable esa decisión, sabiendo que esto va a afectar a la empresa que ellos están dirigiendo hoy”. </p>\n<p>En este contexto, “Sutel interpuso un recurso de revocación en tiempo y forma, y en la próxima semana se entregarán los fundamentos”, agregó.</p>\n<p>“El día martes 6, la Cámara de Diputados tiene la gran responsabilidad de elegir entre la libertad de expresión, la libertad de prensa, la soberanía nacional, el derecho del bien público en defensa de Antel, o por el contrario, votar a favor de la nefasta ley de medios que va contra todo lo anterior dicho”, concluyó Molina.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-03T21:35:38+00:00",
  "ttr": 92,
  "type": "article"
}