{
  "url": "https://www.elpais.com.uy/opinion/ecos/harari-en-la-campana-de-uruguay-4-10",
  "title": "Harari en la campaña de Uruguay",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    J.H. | Montevideo@|Dice Harari en Nexus su último libro: “A pesar de la ingente cantidad de información que tenemos a...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/harari-en-la-campana-de-uruguay-4-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#cda8aea2be8da8a1bdaca4bee3aea2a0e3b8b4\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>J.H. | Montevideo</b><br /><b>@</b>|Dice Harari en Nexus su último libro: “A pesar de la ingente cantidad de información que tenemos a nuestra disposición, somos tan susceptibles a la fantasía y al delirio como nuestros antepasados más lejanos” (los simios). La información es clara, la esperanza de vida que en 1960 era de 68 años (1), hoy es de 78 y creciendo, es obvio que si los trabajadores se siguen jubilando a los 60 años, el sistema se va desfinanciando en forma creciente. También es claro que si el dinero no alcanza se saca de otros destinos, no se podrán cumplir planes de apoyar a los niños de sectores desfavorecidos, a la educación, a la salud ni qué hablar a la ciencia. Si a eso le sumamos que, por confiscar los ahorros de uruguayos en las AFAPS, menos inversores se sentirán seguros para hacerlo acá y por tanto habrá menos crecimiento. También se reducirían fondos pues el financiamiento sería más caro al perderse el grado inversor.</p><p>Harari plantea que los humanos ponen en riesgo el fin del mundo por manejo irresponsable de armas nucleares o por no cuidar el ambiente, decisiones incomprensibles dada la información que se posee. Oddone sostiene que la aprobación del plebiscito no sería el fin del mundo. Es cierto, el fin del mundo no, pero sí sería catastrófico para la economía del país. Y lo absurdo es que es autoinfringido justamente por los sectores que más reclaman apoyos del Estado, que con su propuesta quedarían seriamente deteriorados.</p><p>“¿Por qué somos tan buenos a la hora de acumular más información y poder pero tenemos mucho menos éxito a la hora de adquirir sabiduría?”, se pregunta Harari.</p><p>Aplicado a Uruguay, nos preguntamos cómo es posible que los promotores del plebiscito estén engañando a la población ocultando los efectos que tendría en muy corto plazo, ¿es por poder? Esperemos que el pueblo uruguayo sea más sabio que ellos y no lo vote.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T07:01:00.264",
  "ttr": 67,
  "type": "article"
}