{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Boeing-reporto-una-gran-caida-de-US-1-440-millones-en-segundo-semestre-y-nombro-nuevo-CEO-uc895736",
  "title": "Boeing reportó una gran caída de US$ 1.440 millones en segundo semestre y nombró nuevo CEO",
  "description": "Boeing nombró este miércoles a Robert Kelly Ortberg como su nuevo CEO a partir del próximo jueves 8 de agosto, al tiempo que reportó una importante pérdida para el segundo trimestre por continuos problemas...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Boeing-reporto-una-gran-caida-de-US-1-440-millones-en-segundo-semestre-y-nombro-nuevo-CEO-uc895736",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Boeing-reporto-una-gran-caida-de-US-1-440-millones-en-segundo-semestre-y-nombro-nuevo-CEO-uc895736?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895736="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889213.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t\t<p>Boeing\nnombró este miércoles a Robert <em>Kelly</em> Ortberg como su nuevo CEO a partir\ndel próximo jueves 8 de agosto, al tiempo que reportó una importante pérdida\npara el segundo trimestre por continuos problemas operacionales.</p><p>Ortberg,\nde 64 años, tiene una vasta experiencia en el sector aeronáutico y dirigió al\ngrupo Rockwell Collins, convertido luego en filial de RTX, del que se jubiló en\n2021.</p><p>Llegará a\nBoeing en momentos en que el fabricante de aviones intenta recuperarse de una\nserie de problemas de seguridad, control de calidad y de una baja en la\nproducción.</p><p>El nuevo\npresidente y director ejecutivo de la empresa sustituirá a Dave Calhoun, quien\nhabía anunciado su salida de la firma antes de fin de año.</p><p>En un\ncomunicado separado, Boeing publicó resultados para el segundo trimestre muy\npor debajo de las previsiones de los analistas, con una pérdida neta de US$\n1.440 millones por menores entregas de aparatos comerciales. Los ingresos\nretrocedieron un 14,6% a US$ 16.900 millones.</p><p>Los\nresultados en el periodo también fueron impactados por los negocios de defensa\nde Boeing, con contratos a precios fijos en los que registró pérdidas por\ndificultades en la cadena de suministros, mayores costos en ingeniería y\nproblemas técnicos.</p><p><strong>Nuevo liderazgo</strong></p><p>Boeing\nestá bajo la lupa de las autoridades estadounidenses luego de que en enero un\n737 MAX, operado por Alaska Airlines, tuvo que aterrizar de emergencia después\nde que un panel de fuselaje estallara en pleno vuelo.</p><p>El\naccidente causó indignación en el Congreso estadounidense y preocupación entre\nlos clientes de Boeing.</p><p>El\nsaliente CEO, Dave Calhoun, asumió el cargo en 2020, luego de que su predecesor\nDennis Muilenburg renunciara tras dos accidentes fatales en 2018 y 2019 con el\nmodelo MAX, que fue retirado por las aerolíneas por un largo periodo.</p><p>Según\nexpertos en el sector, el nuevo CEO idealmente debe tener experiencia en\ningeniería, en el sector aeroespacial, gestión en proyectos de gran producción,\nenfoque en seguridad y habilidades de comunicación, fundamentales, en parte,\npara enfrentar el escrutinio de las audiencias en el Congreso.</p><p>En un\nmensaje a los empleados, el presidente del consejo directivo de Boeing, Steve\nMollenkopf, describió a Ortberg como un “experimentado líder que respeta\nprofundamente la industria aeroespacial”.</p><p>“Hay\nmucho trabajo por hacer, y estoy deseando comenzar”, dijo Ortberg en un\ncomunicado.</p><p>El\ncongresista demócrata Rick Larsen, miembro del influyente Comité de Transportes\nen la Cámara de Representantes, recibió de forma positiva el nombramiento.</p><p>“El señor\nOrtberg es un ingeniero mecánico (...) espero que eso signifique que se\nasegurará de que su principal mensaje para todos sea que construir el mejor\navión es construir el avión más seguro en el mundo”, escribió Larsen en la red\nsocial X.</p><p>Ortberg\nasumirá el cargo justo después de una audiencia de dos días, organizada por la\nJunta Nacional de Seguridad del Transporte en Washington, sobre el incidente de\nAlaska Airlines.</p><p>Tras los\naccidentes de 2018 y 2019, Boeing aceptó declararse culpable por fraude en la\ncertificación del modelo MAX, como parte de un acuerdo con el Departamento de\nJusticia, informaron las autoridades el 24 de julio.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}