{
  "url": "https://www.elobservador.com.uy/nota/veinte-canciones-de-amor-uruguayas-para-el-dia-de-san-valentin-2020213155645",
  "title": "Veinte canciones de amor uruguayas para el Día de San Valentín",
  "description": "Si hay algo que abunda son las canciones de amor. El romance en todas sus acepciones ha sido el abono ideal para los compositores de todo el mundo, que produjeron miles y miles de obras vinculadas al...",
  "links": [
    "https://www.elobservador.com.uy/nota/veinte-canciones-de-amor-uruguayas-para-el-dia-de-san-valentin-2020213155645",
    "https://www.elobservador.com.uy/nota/veinte-canciones-de-amor-uruguayas-para-el-dia-de-san-valentin-2020213155645/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022019/1549048649274.jpg?&cw=600&ch=365",
  "content": "<p>Si hay algo que abunda son las <strong>canciones de amor</strong>. El romance en todas sus acepciones ha sido el abono ideal para los compositores de todo el mundo, que produjeron miles y miles de obras vinculadas al asunto.</p><div><p>Hay amor platónico, romántico, pasional. Y se puede sumar en la bolsa el encaprichamiento inicial de una relación y hasta la cuestión carnal. Ya sea por un tema emocional, social o biológico, el amor anda suelto por ahí e inspira a los artistas.</p><p>A través de épocas y géneros, los músicos criollos han hecho sus “<em>silly love songs</em>”, como las llamaba Paul McCartney. Y han hecho canciones de amor maravillosas. Varias han pasado al cancionero popular, y otras, si bien no son tan célebres, merecen un lugar en esta selección confeccionada por el equipo de <em>Tendencias </em>para este 14 de febrero.</p><h3>La bandera – Eté &amp; los Problems</h3><blockquote><p>Cuidemos este amor, hagamos que se estrelle en el sol<br /><span>Dejemos que se muera</span>, que estalle en mil pedazos<br /><span>Y si es que sobrevive</span>, clavémoslo en un palo<br /><span>Subamos a la torre</span>, pongamos una bomba, matemos en su nombre</p></blockquote><h3>De ellos dos – Mandrake Wolf y los Terapeutas</h3><blockquote><p>Ellos dos, escapando a tantas cosas<br /><span>Familias, fronteras</span>, responsabilidades, pobreza, misiones<br /><span>Un día en la carretera</span>, se encuentran y saben, que son el uno para el otro</p></blockquote><h3>Si me voy antes que vos – Jaime Roos</h3><blockquote><p>Si me voy antes que vos, si te dejo en estas tierras<br />No te asustes de la noche, que en la noche vivo yo</p><p>Si me voy antes que vos, si es así que está dispuesto<br />Quiero que tus noticias, hablen del aire y del sol</p></blockquote><h3>Alquimista – Julen y la gente sola</h3><blockquote><p>Ahora estoy con vos ¿me podes explicar que me pasa?<br /><span>Es mucho mejor que estar solo haciéndome la paja</span><br /><span>Un hermoso futuro mi amor por nosotros espera</span><br /><span>Y solo te digo que vengas conmigo y que me creas</span></p></blockquote><h3>Tengo un imán contigo – Florencia Núñez</h3><blockquote><p>Y este amor, No estoy segura de si va a durar<br />Pero mientras me pueda imantar, A tu cuerpo<br />Perder la noción del tiempo</p></blockquote><h3>Telefonía - Jorge Drexler</h3><blockquote><p>Te quiero, te querré, te quise siempre<br />Desde antes de saber que te quería<br />Te dejo este mensaje simplemente<br />Para repetirte algo que yo sé que vos sabías</p></blockquote><h3>En Libertad y Obligado – Franny Glass</h3><blockquote><p>Te quiero sin dolores<br /><span>Te quiero hasta que llores</span><br /><span>A veces en Guerra</span><br /><span>Y en General Flores</span><br /><span>Te quiero sin derroche</span><br /><span>Te quiero y la mar en coche</span><br /><span>Suelto y encadenado</span><br /><span>En Libertad y Obligado</span></p></blockquote><h3>Juro Palabra – Arquero</h3><blockquote><div><p>Juro palabra, que en el caos, yo te cubro la espalda<br />Que no entro hasta que me abras la puerta<br />Olvidémoslo, que el tiempo se encarga<br />Y veo luces al final de la niebla</p><p>Y conocernos va a tardar una banda<br />Y esa banda es lo que más me interesa y<br />Le enseñamos a este mundo quién manda<br />Juro palabra</p></div></blockquote><h3>Casas unidas – Alfonsina</h3><blockquote><p>Cuando el viento cambie y nos haga más simples<br />Te diré sin vergüenza: no te vayas más</p><p>Cuando el viento cambie y nos haga más simples<br />Te diré sin vergüenza: te necesito amar</p></blockquote><h3>No necesito nada – No Te Va Gustar</h3><blockquote><p>Tenes la receta justa para hacerme sonreír</p><p>Y todo el tiempo<br />Sabes lo que me asusta</p><p>Sabes lo que me gusta estar con vos.<br />Me robaste el cuerpo<br />Me robaste el alma</p><p>Ya es tuya la voz<br />Con la que antes cantaba.</p></blockquote><h3>Cruzar la noche – El Astillero</h3><blockquote><p>Seremos fuertes<br />Lo suficiente<br />El mundo ha sido<br />Tan duro y breve<br />El posible horror<br />La segura muerte<br />El incierto amor<br />Todo lo mueve</p></blockquote><h3>Romancero – La Tabaré</h3><blockquote><p>Quiero ser tu galán<br />Tu Johnny Weissmüller<br />Tu pequeño Tarzán<br />Y colgarme en las lianas de tu selva virgen<br />Que quizá ya no es mas<br />Y si fueras tan bonita como la mona chita</p><p>Nunca me engañaras<br />Quiero ser tu mono<br />Tu mono peludo<br />Trula li trula lala</p></blockquote><h3>Canción con vos – Alejandro Balbis</h3><blockquote><p>El amor va contigo<br /><span>Cuando tu vas conmigo</span><br /><span>Y decimos nosotros en el mismo sentido</span><br /><span>El amor es el cauce de un río compartido</span><br /><span>Cruza muchos paisajes pero es el mismo río</span></p></blockquote><h3>Yo nunca pedí – Martín Buscaglia</h3><blockquote><p>Yo nunca pedí<br />lo que vos me diste<br />pero bueno yo hoy<br />aprendí lo que me diste.<br />Vos nunca pediste lo que yo te di,<br />y está bien así para mí</p></blockquote><h3>Stefanie – Alfredo Zitarrosa</h3><blockquote><p>Stefanie, yo ayer estaba solo y hoy también<br /><span>Pero en mi cama ha quedado el perfume de tu piel.</span><br /><span>Te veo salir, correr por el pasillo del hotel,</span><br /><span>La vida es cruel, Stefanie.</span></p></blockquote><h3>Ves – La Vela Puerca</h3><blockquote><p>¿Ves? que perdido que estoy<br />Si no estas conmigo<br />Después como voy a llorar<br />Viviendo el olvido</p></blockquote><h3>Al sur de tu corazón – Laura Canoura</h3><blockquote><p>No me prometas el sol, me conformo con tus manos,<br />que recorren con soltura los rincones de mi cuerpo, como un viento del verano</p><p>Los anillos de Saturno, se parecen a tu abrazo,<br />cuando el miedo de perderte me detiene y me hacen volverme sobre mis pasos</p><p>Al sur de tu corazón, habré de quemar mis naves, no creo que haya otro sitio<br />más tibio para quedarme</p></blockquote><h3>Sin más – Buenos Muchachos</h3><blockquote><p>Hoy mi rincón<br /><span>Tiene tu olor</span><br /><span>Piel de animal</span><br /><span>Al fin</span><br /><span>Amor</span><br /><span>Estás acá</span><br /><span>Por fin</span></p></blockquote><h3>La primera vez – Buitres</h3><blockquote><p>La primera vez que te vi<br />La vida era anuncios de neón<br />El pulso sonría sin dormir</p><p>Escamas doradas del río<br />Quiero volver en un sueño<br />A la primera vez que te vi</p></blockquote><h3>Otra vez – Trotsky Vengarán</h3><blockquote><p>Me aguarda tu cariño<br /><span>Sin preguntas, sin respiros,</span><br /><span>Se hay algo entre los dos.</span></p><p>Yo volvere por ti<br /><span>Se que vale la pena</span><br /><span>Volvere una y otra vez</span></p></blockquote><h3>Solo tus ojos – Maia Castro</h3><blockquote><p>Solo tus ojos,<br />dan calma al río<br />Puedo ser fuerte,<br />si estás conmigo</p></blockquote></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T20:03:48.975Z",
  "ttr": 168,
  "type": "article"
}