{
  "url": "https://www.elpais.com.uy/mundo/ejercito-israeli-confirma-otros-cinco-soldados-reservistas-muertos-en-combate-en-el-sur-de-libano",
  "title": "Ejército israelí confirma otros cinco soldados reservistas muertos en combate en el sur de Líbano",
  "description": "Desde que Israel lanzó su ofensiva terrestre en el sur de Líbano en la madrugada del 1 de octubre, al menos 34 soldados israelíes han muerto en torno a la frontera, además de cuatro civiles en Israel.",
  "links": [
    "https://www.elpais.com.uy/mundo/ejercito-israeli-confirma-otros-cinco-soldados-reservistas-muertos-en-combate-en-el-sur-de-libano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c429125/2147483647/strip/true/crop/1462x711+0+27/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fe5%2F89ebc2974cc5ac6b279d27cd15dc%2Fgaukwr6wqaa4xfq.jfif",
  "content": "<div>\n    <p><b><i>EFE, AFP</i></b><br />El<b> Ejército israelí</b> confirmó este viernes la muerte de otros cinco <b>soldados reservistas </b>en <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-en-medio-oriente-nuevos-bombardeos-de-israel-y-hezbola-causan-muertes-lo-que-se-sabe-hasta-ahora\">combates con <b>Hezbolá</b></a><b> </b>en el sur de <b>Líbano</b>, después de informar ayer del fallecimiento de cuatro reservistas y un soldado de una brigada canina.</p><p>Los cinco de este viernes formaban parte del batallón 89, que es parte de la Brigada 8 de reservistas. Dos de los muertos tenían 28 años, otro 43, otro 47 y el mayor tenía 51 años.</p><p>Además, en el mismo incidente resultaron heridos de gravedad otros cuatro reservistas de diferentes brigadas, informó el Ejército en un comunicado.</p><p>Y en otro suceso, del que no dan más detalles, un soldado reservista de la Brigada \"Carmeli\" resultó gravemente herido, este viernes, en los combates en el sur de Líbano.</p><p>Todos los soldados fueron evacuados al hospital para recibir tratamiento.</p><p>En un mensaje en redes sociales, el primer ministro israelí, <b>Benjamín Netanyahu</b>, dijo que la nación entera está de luto tras la muerte de los cinco reservistas, y dio su pésame a las familias.</p><div>\n                            <blockquote><div><p>העם כולו כואב את נפילתם של חמשת לוחמינו מגדוד 89 בחטיבת \"הזקן\", שנפלו הלילה בדרום לבנון: </p><p>רס\"ן (מיל') דן מאורי ז״ל, <br />סרן (מיל') אלון ספראי ז״ל, <br />רס\"ב (מיל') עמרי לוטן ז״ל, <br />רס\"ב (מיל') גיא עידן <br />ורס\"ר (מיל') תום סגל.</p><p>רעייתי שרה ואני שולחים תנחומים מעומק הלב למשפחותיהם, ומתפללים… <a target=\"_blank\" href=\"https://t.co/Ds8xRCO2Eu\">pic.twitter.com/Ds8xRCO2Eu</a></p></div>— Benjamin Netanyahu - בנימין נתניהו (@netanyahu) <a target=\"_blank\" href=\"https://twitter.com/netanyahu/status/1849724200107348098?ref_src=twsrc%5Etfw\">October 25, 2024</a></blockquote> \n            </div><p>También el ministro de Finanzas, Bezalel Smotrich, uno de los miembros más extremistas del gobierno israelí, aseguró que \"toda la nación de Israel los saluda y se lamenta con sus familias\", en un mensaje cargado de alabanzas al Ejército y a la Brigada 8.</p><p>Desde que Israel lanzó su<b> ofensiva terrestre </b>en el <b>sur de Líbano </b>en la madrugada del 1 de octubre, al menos 34 soldados israelíes han muerto en torno a la frontera, además de cuatro civiles en Israel.</p><p>En Líbano han muerto más de 2.500 personas después de un año de <b>fuego cruzado entre Israel y Hezbolá</b>, la mayoría en el último mes de escalada bélica, e Israel asegura que más de 1.500 son milicianos.</p><p>Hasta la <b>escalada </b>del conflicto y desde el inicio del intercambio de fuego en la frontera el 8 de octubre, en Israel habían muerto 52 personas (la mitad civiles), mientras que en Líbano fueron más de 700, de los que más de 400 eran combatientes de Hezbolá y alrededor de un centenar civiles.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"AFP_36KV3VZ.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef338ff/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F64%2Fd3e500234aae88505441b5d0cd75%2Fafp-36kv3vz-18246470.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2854f7f/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F64%2Fd3e500234aae88505441b5d0cd75%2Fafp-36kv3vz-18246470.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef338ff/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F64%2Fd3e500234aae88505441b5d0cd75%2Fafp-36kv3vz-18246470.jpg\" />\n</picture>\n        <div>\n            <figcaption>El humo de una explosión provocada por un bombardeo israelí se eleva en las colinas de Rmeich, en el sur del Líbano, cerca de la frontera con Israel, el 22 de octubre de 2024.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Líbano denuncia \"crimen de guerra\" tras la muerte de tres periodistas</h3>\n            <p></p>\n        </div><p>Tres periodistas, dos de medios proiraníes y uno de Hezbolá, murieron este viernes en Líbano en un bombardeo israelí y el gobierno denunció un \"<b>crimen de guerra</b>\". La cadena proiraní<b> Al Mayadeen </b>anunció que su camarógrafo Ghassan Najjar y que su ingeniero de radiodifusión Mohammad Reda habían muerto en un bombardeo aéreo israelí \"deliberado\" que alcanzó una \"residencia de periodistas\" en el sur de Líbano.</p><p>El ataque se produjo durante la noche en <b>Hasbaya</b>, una localidad que hasta ahora prácticamente no se había visto alcanzada por los bombardeos.</p><p>El mes pasado varios periodistas se trasladaron a ese municipio junto con otros equipos, según medios locales.</p><p>Por su parte, la cadena de Hezbolá, Al Manar, declaró que su videorreportero Wissam Qassem también murió en el ataque.</p><p>Tanto el primer ministro libanés,<b> Najib Mikati</b>, como su ministro de Información, <b>Ziad Makari</b>, denunciaron un bombardeo \"deliberado\" que calificaron de \"crimen de guerra\".</p><p>Israel no comentó el bombardeo que, según el Ministerio libanés de Salud, también dejó tres heridos.</p><p>También se registraron bombardeos en la periferia sur de <b>Beirut</b>, uno de los bastiones de Hezbolá, donde dos edificios fueron destruidos y se desató un incendio, según la agencia de prensa libanesa ANI.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-plantea-una-nueva-propuesta-de-tregua-que-incluye-un-alto-al-fuego-permanente-en-gaza\">\n                Israel plantea una nueva propuesta de tregua que incluye un alto al fuego permanente en Gaza\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-ataque-israeli-hezbola-confirma-la-muerte-del-principal-candidato-a-suceder-a-hasan-nasrala\">\n                Tras ataque israelí, Hezbolá confirma la muerte del principal candidato a suceder a Hasán Nasralá\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/segun-israel-seis-periodistas-de-al-jazeera-en-gaza-son-agentes-de-hamas-y-de-la-yihad-islamica\">\n                Según Israel, seis periodistas de Al Jazeera en Gaza son \"agentes\" de Hamás y de la Yihad Islámica\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-renueva-apoyo-a-israel-y-presiona-para-el-fin-de-la-guerra-en-gaza-y-por-una-salida-diplomatica-en-libano\">\n                EE.UU. renueva apoyo a Israel y presiona para el fin de la guerra en Gaza y por una salida diplomática en Líbano\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T21:34:23.809",
  "ttr": 140,
  "type": "article"
}