{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/10/eduardo-lust-confirmo-su-apoyo-a-alvaro-delgado-en-un-eventual-balotaje/",
  "title": "Eduardo Lust confirmó su apoyo a Álvaro Delgado en un eventual balotaje",
  "description": "Para el candidato del novel Partido Constitucional Ambientalista, no hay posibilidad de que Ojeda supere al candidato del Partido Nacional: “hay decenas de miles de votos entre Ojeda y Delgado”, aseguró.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/eduardo-lust-confirmo-su-apoyo-a-alvaro-delgado-en-un-eventual-balotaje/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/eduardo-lust-confirmo-su-apoyo-a-alvaro-delgado-en-un-eventual-balotaje/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS237259_20241010RV-26-lpr_article_main.jpg?r=B7G3auj6coH06B6A",
  "content": "<div>\n    <p>Eduardo Lust, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/2/el-diputado-eduardo-lust-renuncio-a-cabildo-abierto-para-formar-un-partido-ambientalista-desde-cero/\">exintegrante de Cabildo Abierto</a> y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/corte-electoral-habilito-al-partido-constitucional-ambientalista-liderado-por-el-diputado-eduardo-lust/\">candidato por el Partido Constitucional Ambientalista (PCA)</a>, anunció que en el posible escenario de balotaje apoyará al candidato del Partido Nacional (PN), Álvaro Delgado.</p>\n<p>“Entre los dos platos del menú, Orsi y Delgado, nos vamos a inclinar por el candidato Álvaro Delgado”, afirmó Lust a la prensa a la salida de una reunión con Delgado en la sede del PN en bulevar Artigas. El candidato del PCA contó que recibió la llamada de Delgado quien le planteó que, llegados al balotaje, él será el candidato de la coalición republicana. Lust le transmitió que el PCA, “que está muy cerca de obtener por lo menos una banca en la cámara baja”, dará su apoyo desde lo legislativo y aconsejará el voto por el candidato de la coalición.</p>\n<p>Para Lust, “no hay posibilidad ninguna que no sea Delgado -quien llegue al balotaje-” y “si llegara otro candidato de la coalición, nosotros veríamos qué hacemos”.</p>\n<p>Lust explicó que Delgado “representa filosóficamente a un grupo de partidos políticos” y aunque no coincide plenamente con ellos, “desde el punto de vista de principios filosóficos como la libertad y otros temas, tenemos coincidencias”.</p>\n<p>Consultado sobre si formará parte de una eventual coalición de gobierno, Lust dijo que no le transmitió eso a Delgado. Entiende que integrar la coalición es formar parte del Poder Ejecutivo, lo cual se “compensa con cargos, y luego, usted cuando recibe estos cargos pierde libertad de acción”. Por tanto, afirmó que no se comprometió a eso pero sí le daría mayoría a la coalición en el Poder Legislativo.</p>\n<h2>Los ejes del Partido Constitucional Ambientalista</h2>\n<p>El candidato del PCA explicó que su primer argumento de campaña, y lo que lo diferencia del Frente Amplio (FA) y de la coalición, es el tema ambiental. “No les interesa demasiado”, afirmó y mencionó algunas deudas los distintos gobiernos, a su parecer: “No se aprobaron delitos ambientales en este período”, “el Frente Amplio nunca manejó la creación del Ministerio de Ambiente” y “los presidentes anuncian la inversión -de grandes proyectos- sin permiso ambiental, lo que demuestra que el permiso lo van a dar cualquiera sea el contenido del mismo”. </p>\n<p>“Tenemos un perfil ambiental, claramente, ahora todos los candidatos hablan de ambientalismo, pero cuando pudieron hacer, no hicieron. Incluso el candidato del Partido Colorado, el doctor [Andrés] Ojeda, habla mucho de ambientalismo, y el partido menos interesado en el tema ambiental es el Partido Colorado”, aseveró Lust. </p>\n<p>Sobre si tendrá que hacer concesiones para que algunos de sus proyectos sobre ambiente se aprueben, Lust reconoció que “la política es una eterna transacción” y lo que busca su partido es concretar algunos de sus proyectos “sabiendo que de pronto el partido nuestro tiene el 1% del cuerpo electoral y los otros tienen 50 veces más”.</p>\n<p>Otras de las propuestas del PCA son “respetar la constitución” y “controlar el gasto público”. Sobre lo primero, Lust mencionó que sería “ajustar la administración a la Constitución. Por ejemplo, si nosotros respetáramos la Constitución, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/cuales-son-los-argumentos-a-favor-y-en-contra-del-plebiscito-de-la-seguridad-social/\">el plebiscito del PIT-CNT</a> no se haría”.</p>\n<p>En cuanto a la gestión del gasto, para Lust “hay una cantidad de temas que son políticos” y ejemplificó su postura con respecto a la pobreza infantil. Según su razonamiento, no hay pobreza infantil en el Uruguay, ya que uno es pobre o rico en función de su capacidad para generar riqueza, “y el niño no es capaz de crear riqueza”. Por tanto, “lo que hay son cientos, decenas de miles de niños pobres que viven en hogares pobres y los grandes que viven con ellos son los pobres”.  </p>\n<p>Más allá de esto, para Lust, la erradicación de la pobreza infantil se consigue con la revisión y el control del gasto público, “está calculado que son 550 millones de dólares” la cifra necesaria para eliminar la pobreza infantil.</p>\n<p>“En Uruguay se gasta cuatro veces el monto de la pobreza infantil para que una empresa se instale”, afirmó, y añadió que “desde el 2015 al 2022, en siete años, los gobiernos del Frente y también este, renunciaron a cobrar 21.000 millones de dólares en impuestos”. Según Lust, “si se revisan esos 21.000 millones, quizá un 2% fueron mal concedidos. Con ese 2% se obtendrían los 500 millones necesarios para esto”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-11T14:42:18+00:00",
  "ttr": 141,
  "type": "article"
}