{
  "url": "https://www.elpais.com.uy/mundo/camara-de-representantes-de-ee-uu-aprueba-millonaria-ayuda-a-israel-ucrania-y-taiwan",
  "title": "Cámara de Representantes de EE.UU. aprueba millonaria ayuda a Israel, Ucrania y Taiwán",
  "description": "Falta la aprobación del Senado que permitirá el desembolso de un total de US$95.000; el mundo occidental celebró la votación a favor, la autoridad palestina “reconsiderará su relación” con EE.UU.",
  "links": [
    "https://www.elpais.com.uy/mundo/camara-de-representantes-de-ee-uu-aprueba-millonaria-ayuda-a-israel-ucrania-y-taiwan",
    "https://www.elpais.com.uy/mundo/camara-de-representantes-de-ee-uu-aprueba-millonaria-ayuda-a-israel-ucrania-y-taiwan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/975ed25/2147483647/strip/true/crop/5617x2730+0+507/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fb7%2F75de80ca49c5a2e97bdb75519677%2Fimagen-afp-34pv9jz.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La <b>Cámara de Representantes de Estados Unidos</b> aprobó ayer un paquete de 95.000 millones de dólares de <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/avanzan-los-tramites-para-aprobar-la-ayuda-a-ucrania-e-israel-en-la-camara-baja-de-ee-uu\" target=\"_blank\"><b>ayuda exterior para Ucrania, Israel y Taiwán</b></a>, después de que el proyecto de ley permaneció durante meses estancado por el bloqueo de legisladores republicanos radicales.</p><p>La aprobación se logró con condiciones, entre ellas la imposición de sanciones a <b>Irán</b>, <b>Rusia </b>y <b>China</b>, y un <b>potencial veto a TikTok</b>.</p><p>Cada partida se votó de manera independiente y los 61.000 millones para Ucrania se aprobaron por 311 votos bipartidistas a favor frente a 112 en contra, en una sesión en la que los <b>demócratas </b>vitorearon y ondearon <b>banderas ucranianas</b>. La partida de 26.400 millones para Israel fue aprobada por 366 votos a favor frente a 58 en contra e incluye fondos para los<b> sistemas de defensa antimisiles</b> así como para la adquisición de <b>sistemas de armas avanzados de defensa</b>. Y 9.200 millones de dólares son para <b>asistencia humanitaria</b>.</p><p>En otra votación, se aprobaron<b> fondos para la seguridad del Indo-Pacífico </b>(Taiwán, entre otros) con un voto bipartidista de 385-34 más un voto en blanco, el de la representante demócrata de origen palestino <b>Rashida Tlaib</b>. Entre otras partidas, hay 8.100 millones de dólares para contrarrestar las acciones de China en la región del Indo-Pacífico o 2.000 millones de dólares en financiamiento militar extranjero para Taiwán y otros aliados clave.</p><p>El proyecto de ley tendrá que ser ahora aprobado en el <b>Senado</b>, donde el <b>Partido Demócrata </b>cuenta con una ajustada mayoría. Analistas proyectan que la ley avanzará ahora sin dificultades hasta su aprobación final.</p><p>El presidente <b>Joe Biden </b>celebró en un comunicado que los legisladores hayan votado para promover “los intereses de seguridad nacional” del país y para “enviar un mensaje claro sobre el poder del liderazgo estadounidense en el escenario mundial”.</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden, presidente de Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/261c50e/2147483647/strip/true/crop/5826x3647+0+0/resize/1440x901!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F4e%2F48110fa04e7bb67cb407efd300a0%2Fimagen-afp-34gz2dx.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c7d2338/2147483647/strip/true/crop/5826x3647+0+0/resize/2880x1802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F4e%2F48110fa04e7bb67cb407efd300a0%2Fimagen-afp-34gz2dx.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/261c50e/2147483647/strip/true/crop/5826x3647+0+0/resize/1440x901!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F4e%2F48110fa04e7bb67cb407efd300a0%2Fimagen-afp-34gz2dx.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden, presidente de Estados Unidos</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nuevas demandas</h3>\n<p></p>\n</div><p>El proyecto de ley aprobado ayer ha permanecido durante meses estancado en la <b>Cámara Baja </b>por el bloqueo de un grupo de legisladores que se opone a financiar a Ucrania, pero el reciente <b>ataque de Irán a Israel </b>le ha dado un nuevo impulso.</p><p>Sin embargo, ayer se ha seguido el plan del presidente de la Cámara de Representantes, el republicano<b> Mike Johnson</b>, de dividir la aprobación del proyecto en cuatro votaciones.</p><p>En la cuarta votación se han aglutinado varias demandas de los republicanos, entre ellas imponer <b>sanciones a los puertos y refinerías </b>que reciben y procesan <b>petróleo iraní</b>; facultar al poder ejecutivo para confiscar y transferir activos rusos congelados en Estados Unidos a Ucrania; y darle a la matriz china de TikTok, <b>ByteDance</b>, nueve meses para vender la empresa de redes sociales. </p><div>\n<p>\n</p><h3>Reacciones a favor</h3>\n<p></p>\n</div><p> La aprobación de una nueva ayuda militar por miles de millones de dólares para Israel, en guerra con el <b>grupo terrorista Hamás </b>en <b>Gaza</b>, envía “un mensaje fuerte a nuestros enemigos”, declaró ayer el canciller israelí.</p><p>“La votación del paquete de ayuda a Israel con un abrumador <b>apoyo bipartidista </b>demuestra los fuertes lazos y la asociación estratégica entre Israel y Estados Unidos, y envía un mensaje fuerte a nuestros enemigos”, escribió Israel Katz en X, añadiendo que espera “que se apruebe pronto en el Senado con fuerte apoyo bipartidista”.</p><p>Por su parte, Ucrania y sus aliados de la <b>OTAN </b>y la <b>Unión Europea </b>celebraron al unísono la aprobación, tras meses de desesperación del gobierno ucraniano pidiendo la ayuda, ya que, de lo contrario, “perderíamos la guerra”, había afirmado el presidente<b> Volodimir Zelenski</b>.</p><p>El <b>ejército ucraniano</b> espera ahora que este paquete ayude a recuperar el aliento a sus tropas, exhaustas y desmoralizadas tras más de dos años de guerra contra las fuerzas rusas, que incrementaron su avance en los últimos meses.</p><p>El texto aprobado “salvará miles y miles de vidas”, agradeció Zelenski en X (antes Twitter), considerando que esta votación “mantiene la Historia en el buen camino”.</p><p>Por su parte, el secretario general de la OTAN,<b> Jens Stoltenberg</b>, declaró: “Celebro que la Cámara de Representantes haya aprobado un nuevo e importante paquete de ayuda para Ucrania. (...) Esto nos hace estar más seguros a todos, en <b>Europa </b>y Norteamérica”.</p><p>Mientras tanto, la presidenta de la Comisión Europea, <b>Ursula von der Leyen</b>, y el presidente del Consejo Europeo, <b>Charles Michel</b>, también acogieron con satisfacción la aprobación de la ayuda. “Ucrania merece todo el apoyo posible contra Rusia. Ahora pedimos al Senado estadounidense que vote lo antes posible, ya que hay vidas en juego. Los aliados transatlánticos están unidos en apoyo de la libertad y la democracia”, declaró von der Leyen en X.</p><div>\n<p>\n</p><h3>En contra</h3>\n<p></p>\n</div><p>Otras voces se levantaron en contra la decisión de la Cámara de Representes de EE.UU. El <b>Kremlin </b>señaló que la millonaria ayuda “exacerbará las crisis mundiales”.</p><p>La ayuda “enriquecerá aún más a<b> Estados Unidos de América</b> y arruinará aún más a Ucrania, donde morirán aún más ucranianos a causa del régimen de Kiev”, aseguró el portavoz presidencial ruso, <b>Dmitri Peskov</b>, citado por la agencia estatal de noticias TASS.</p><p>Por su lado, la presidencia palestina afirmó que dicha aprobación de una nueva ayuda militar de miles de millones de dólares para Israel supone “una agresión contra el pueblo palestino” y “reconsiderará sus relaciones con Estados Unidos”.</p><p>El dinero “se traducirá en miles de víctimas palestinas en la Franja de Gaza” y <b>Cisjordania</b>, declaró <b>Nabil Abu Rudeina</b>, portavoz del presidente de la Autoridad Palestina, <b>Mahmud Abás</b>, calificando la situación de “peligrosa escalada”.</p><div>\n<p>\n</p><h3>Cierta “calma”</h3>\n<p></p>\n</div><p>Israel e Irán dieron señales ayer de alejarse de una escalada, al cabo de una semana de tensiones derivadas de la guerra entre el<b> Estado hebreo</b> y el grupo terrorista Hamás en Gaza. La<b> tensión en Medio Oriente</b> alcanzó su ápice el 13 de abril, cuando Irán lanzó por primera vez un ataque contra Israel y desencadenó fuertes reacciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Benjamin Netanyahu, primer ministro de Israel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77ea446/2147483647/strip/true/crop/1200x739+0+0/resize/1200x739!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F16%2F8d36801d418ba8e542635595e2ae%2Fnetayhau.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9e0b83d/2147483647/strip/true/crop/1200x739+0+0/resize/2400x1478!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F16%2F8d36801d418ba8e542635595e2ae%2Fnetayhau.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77ea446/2147483647/strip/true/crop/1200x739+0+0/resize/1200x739!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F16%2F8d36801d418ba8e542635595e2ae%2Fnetayhau.jpg\" />\n</picture>\n<div>\n<figcaption>Benjamin Netanyahu, primer ministro de Israel.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Llamado a quienes votaron a favor de un estado palestino</h3>\n<p></p>\n</div><p>La cancillería israelí anunció ayer sábado que convocaría hoy a los embajadores de los países del<b> Consejo de Seguridad </b>que votaron a favor de la adhesión de los palestinos a <b>Naciones Unidas</b> como Estado de pleno derecho. “Los embajadores de Francia, Japón, Corea del Sur, Malta, la República Eslovaca y Ecuador serán convocados mañana” (por hoy, domingo) y “se les expresará una enérgica protesta”, indicó la cancillería en X.</p><p>También se hará llegar una protesta a las embajadas de los países que votaron a favor de la propuesta de <b>Argelia</b>, que fue rechazada, para mejorar el estatus de los palestinos, que desde 2012 tienen el estatus inferior de “Estado observador no miembro”.</p><p>Según el ministerio, el mensaje a los embajadores es: “Un gesto político hacia los palestinos y un llamamiento a reconocer un Estado palestino -seis meses después de la masacre del 7 de octubre- es una recompensa al terrorismo”.</p><p>“Israel no aceptará la creación de un Estado terrorista que ponga en peligro a sus ciudadanos”, añadió.</p><p>Los palestinos pedían al Consejo de Seguridad que aceptara que un “Estado palestino” ya reconocido por la mayoría de las capitales ocupara su lugar “legítimo” en el seno de Naciones Unidas. Sin embargo, durante la votación del jueves, Estados Unidos, que ejerció su derecho a veto. AFP</p></div><div>\n<figure>\n<picture>\n<img alt=\"TikTok\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a13600/2147483647/strip/true/crop/2362x1563+0+0/resize/1440x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fd8%2Fc9be2c3e49d5baebbc81663b28ab%2F5edd44d44d606076d183f77b7a55973e6e2689d0.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f06f966/2147483647/strip/true/crop/2362x1563+0+0/resize/2880x1906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fd8%2Fc9be2c3e49d5baebbc81663b28ab%2F5edd44d44d606076d183f77b7a55973e6e2689d0.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a13600/2147483647/strip/true/crop/2362x1563+0+0/resize/1440x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fd8%2Fc9be2c3e49d5baebbc81663b28ab%2F5edd44d44d606076d183f77b7a55973e6e2689d0.jpg\" />\n</picture>\n<div>\n<figcaption>TikTok.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Tiktok contra las cuerdas</h3>\n<p></p>\n</div><p>Las reacciones a la aprobación de la Cámara de Representantes estadounidense de un proyecto de ley que obligaría a la red social TikTok a cortar los vínculos con su empresa matriz china ByteDance, o de lo contrario enfrentar una prohibición a nivel nacional en Estados Unidos, donde tiene alrededor de 170 millones de usuarios, no se hicieron esperar.</p><p>Funcionarios estadounidenses han expresado su alarma por la popularidad de esta red social de intercambio de videos entre los jóvenes, alegando que está subordinada al gobierno comunista de Pekín y que es un conducto para difundir propaganda oficial, afirmaciones que fueron rechazadas ayer mismo por la compañía.</p><p>El proyecto de ley debe ahora ser debatido por el Senado, pero TikTok ya reaccionó duramente al señalar que prohibir la plataforma “pisotearía la libertad de expresión” de los estadounidenses.</p><p>Según un portavoz de TikTok, la resolución “pisotearía los derechos de libertad de expresión de 170 millones de estadounidenses, devastaría siete millones de empresas y cerraría una plataforma que aporta 24.000 millones de dólares a la economía estadounidense anualmente”.</p><p>Este tema tiene precedentes. El 6 de agosto de 2020, el entonces presidente de EE.UU., Donald Trump, firmó una orden ejecutiva que prohibiría las transacciones de TikTok en 45 días si ByteDance no la vendía. Y el 14 de agosto de ese año, emitió una orden dando a ByteDance 90 días para vender o escindir su negocio TikTok en los Estados Unidos.</p><p>En la orden, Trump dijo que había «evidencia creíble» que lo llevaba a creer que ByteDance «podría tomar medidas que amenacen con dañar la seguridad nacional de Estados Unidos».</p><p>El 23 de septiembre de 2020, TikTok presentó una solicitud de orden judicial preliminar para evitar que la administración Trump prohibiera la aplicación.</p><p>El tema ha tenido diversas idas y vueltas desde ese momento.<i> EFE, AFP</i><br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-lanza-misiles-contra-iran-como-represalia-bombardeo-del-ejercito-alcanza-a-la-provincia-de-isfahan\">\nIsrael lanza misiles contra Irán como represalia; bombardeo del ejército alcanza a la provincia de Isfahán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-ejerce-su-poder-de-veto-y-rechaza-adhesion-de-un-estado-palestino-a-las-naciones-unidas\">\nEstados Unidos ejerce su poder de veto y rechaza adhesión de un \"Estado Palestino\" a las Naciones Unidas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/congreso-de-estados-unidos-votara-ayuda-para-ucrania-israel-y-taiwan-total-asciende-a-95-000-millones\">\nCongreso de Estados Unidos votará ayuda para Ucrania, Israel y Taiwán; total asciende a 95.000 millones\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T06:05:01.318",
  "ttr": 303,
  "type": "article"
}