{
  "url": "https://www.elpais.com.uy/informacion/servicios/como-estara-el-tiempo-este-viernes-19-de-enero-de-2014-esto-dice-el-pronostico-de-inumet",
  "title": "Temperaturas de hasta 30°, lluvias y tormentas aisladas: el pronóstico de Inumet para este viernes",
  "description": "Redacción El PaísEl reporte diario del Instituto Uruguayo de Meteorología (Inumet) indica que este viernes 19 de enero, se esperan temperaturas que oscilarán entre los 17°C y los 30°C en las diferentes zonas...",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/como-estara-el-tiempo-este-viernes-19-de-enero-de-2014-esto-dice-el-pronostico-de-inumet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/71fd30e/2147483647/strip/true/crop/1024x498+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F62%2F7e9487984ae29fae60bba0618aaf%2Fwhatsapp-image-2023-07-12-at-9-57-23-am.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El reporte diario del <b>Instituto Uruguayo de Meteorología</b> (<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/inumet\">Inumet</a>) indica que este viernes 19 de enero, se esperan temperaturas que oscilarán entre los 17°C y los 30°C en las diferentes zonas del país.</p><p>En el <b>noroeste</b>, el cielo durante la mañana estará entre <b>nuboso y cubierto</b>, con posibles neblinas. La probabilidad de precipitaciones escasas también se encuentra presente en el pronóstico de Inumet, y los vientos serán del sureste y sur con velocidades de 10 a 30 km/h. Durante la tarde/noche, se prevé un cielo nuboso y cubierto, y probables precipitaciones aisladas, se espera que los vientos provengan del sector sur a velocidades de 10 a 30 km/h.</p><p>Para el<b> noreste</b>, se espera una mañana similar a la del noroeste, con un ambiente nuboso y cubierto, posibles neblinas y una ligera probabilidad de precipitaciones escasas. Los vientos serán del sector sur con velocidades de 10 a 30 km/h. Por la tarde y noche, se anticipa un cambio climático, donde podrían surgir precipitaciones y probablemente tormentas, y los vientos serán del sector sur con velocidades de 10 a 30 km/h.</p><p>En la zona <b>este</b>, tanto en la mañana como en la tarde y noche, se pronostica una disminución en la nubosidad con posibles neblinas. Las temperaturas oscilarán entre 17°C y 28°C. Durante ambas partes del día existen posibilidades de lluvias y posibles tormentas. Los vientos se registrarán del sector este al sur, transitando a velocidades de 10 a 30 km/h, con rachas de 40 a 50 km/h en zonas costeras.</p><p>Mientras tanto, en la zona <b>suroeste</b>, el ambiente estará cubierto a nuboso durante la mañana. Se esperan precipitaciones y probables tormentas, y los vientos serán del sureste con velocidades de 10 a 30 km/h, llegando a rachas de 40 a 50 km/h en zonas costeras. Por la tarde y noche, se espera una disminución de nubosidad, mientras los vientos se mantendrán similares a los de la mañana.</p><p>Por otra parte, las temperaturas previstas para el <b>centro-sur</b> oscilan entre 17°C y 28°C. Para esta zona, Inumet pronostica nubosidad y nieblas durante la mañana, con precipitaciones aisladas y una baja probabilidad de tormentas. Los vientos serán del sector sur a velocidades de 10 a 30 km/h, con rachas de 40 a 50 km/h en zonas costeras. Por la tarde y noche, se espera una disminución de la nubosidad y los vientos serán sureste.</p><p>En <b>Montevideo</b> y el<b> área metropolitana</b>, se espera un cielo cubierto y nuboso que mejorará durante la mañana, y se anticipan <b>precipitaciones aisladas</b> con baja probabilidad de tormentas. Los vientos serán del sector sur con velocidades de 10 a 30 km/h, llegando a rachas de hasta 50 km/h. Por la tarde y noche, se pronostica una disminución de la nubosidad, mientras los vientos se mantendrán similares a los de la mañana.</p><p>Finalmente, para <b>Punta del Este</b>, Inumet anticipa cielo cubierto a nuboso con <b>neblinas y bancos de niebla </b>durante la mañana, acompañado de <b>precipitaciones y tormentas</b> aisladas. Los vientos se prevén del noreste al sector sur con velocidades de 10 a 30 km/h, y rachas de 40 a 50 km/h. En la tarde/noche, se espera una disminución de la nubosidad y los vientos serán del sur al sureste con velocidades de 20 a 30 km/h, y rachas de 40 km/h.</p><p>Avanzando en el panorama general para la semana, a partir del sábado 20 de enero, el Inumet pronostica disminución de la nubosidad en todas las zonas del país. Las temperaturas seguirán oscilando entre moderadas y altas, y los vientos predominarán del sector sur a este. Para el domingo 21, se espera un clima nublado, con temperaturas altas. Asimismo, los vientos serán predominantemente del sector este a lo largo de todo el día.</p><p><i>Este contenido fue hecho con la asistencia de inteligencia artificial, basado en la información proporcionada por Inumet y verificado por un periodista de El País.</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T10:27:37.714",
  "ttr": 126,
  "type": "article"
}