{
  "url": "https://www.elpais.com.uy/cultural/para-acercar-lectores-a-un-libro-imposible-la-version-abreviada-del-finnegans-wake-por-anthony-burgess",
  "title": "Para acercar lectores a un libro imposible: la versión abreviada del “Finnegans Wake” por Anthony Burgess",
  "description": "por Ramiro Sanchiz.Hace 102 años fue publicada la primera edición de Ulises de James Joyce, libro que, famosamente, sigue a sus personajes a lo largo y a lo ancho de un día —el 16 de junio de 1904— en Dublín....",
  "links": [
    "https://www.elpais.com.uy/cultural/para-acercar-lectores-a-un-libro-imposible-la-version-abreviada-del-finnegans-wake-por-anthony-burgess"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa55450/2147483647/strip/true/crop/918x446+0+183/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F10%2Fa4ff307049fcb37262602371cb92%2Fjames-joyce.jpg",
  "content": "<div>\n<p><b>por Ramiro Sanchiz</b><br />.<br />Hace 102 años fue publicada la primera edición de <b>Ulises</b><i> </i>de James Joyce, libro que, famosamente, sigue a sus personajes a lo largo y a lo ancho de un día —el 16 de junio de 1904— en Dublín. Una vez terminado el libro, Joyce se sintió tan agotado por la labor de composición que pasó meses enteros sin escribir; cuando finalmente se dispuso a hacerlo de nuevo terminó por embarcarse en la todavía más larga y complicada redacción de <b>Finnegans Wake, </b>la que sería su última obra, publicada en 1939.</p><p>Ahora, si <b>Ulises </b>es todavía hoy percibido por tantos lectores como un libro casi imposible de leer, la dificultad de <b>Finnegans Wake </b>debería ser pensada como de al menos un orden de magnitud más allá. El primero era la historia de un día: el segundo resultó ser la de una noche, y a lo largo de su oscuridad el lenguaje se derrite y descompone para remedar la lógica de los sueños. Ensamblado a base de miles de juegos de palabras en varios idiomas (aquí el antecedente son los retruécanos o “palabras maleta” de Lewis Carroll), <b>Finnegans Wake </b>podría pensarse como lo más cercano que cabe encontrar en la literatura a la simultaneidad de sonidos que hace a la música, ya que cada “palabra” de este libro equivale a otras tantas superpuestas o hechas sonar en consonancia (un ejemplo bien simple es “<i>chaosmos</i>”, que podría equivaler en español a “caosmos” y que, naturalmente, reúne “caos” y “cosmos”).</p><p>Como es lógico esperar, esto vuelve al libro exasperantemente opaco y hermético. Más allá de la vaga sugerencia de la construcción de una noche, <b>Finnegans Wake </b>puede no tener trama alguna o tenerlas todas, o ser un modelo de la matriz de la que surge todo relato posible; ha sido leído como una historia del mundo pero también como una reconstrucción del <b>Libro de los Muertos</b> egipcio, y es a la vez la historia de una familia irlandesa, de la rivalidad entre dos hermanos, del deseo de un padre por su hija y de la inmensidad de una madre que todo lo perdona y todo lo comprende. Pero cada una de estas maneras de “ver” o “sondear” el <b>Finnegans Wake </b>es necesariamente parcial: solo accedemos a modelos posibles, a escala, incompletos, insuficientes.</p><p>En 1969 el escritor británico Anthony Burgess, devoto fan de Joyce, publicó <b>A shorter Finnegans Wake</b>, “Un Finnegans Wake más corto”, que reduce el libro original a un tercio de su extensión y le agrega pasajes aclaratorios a modo de guía para seguir la trama o, mejor dicho, una visión o reconstrucción posible —entre otras tantas— de esta. En rigor, no deberíamos pensarlo como una aclaración o explicación o solución a los enigmas del libro sino como una versión posible, interesante en sí misma pero, naturalmente, tan parcial e insuficiente como toda lectura. Aunque, por supuesto, es más fácil.</p><p>¿O no lo es? ¿Es la extensión un factor decisivo en juego aquí? Cuesta dar una respuesta. En principio, el libro acude al texto de Joyce y, si bien “poda” secciones, no hay una alteración de los juegos de palabras originales que lo haga más inmediatamente inteligible. Burgess, en definitiva, no “traduce” el <b>Finnegans Wake</b> de su babelicobalbuceo al inglés básico, por lo que si la principal dificultad (o al menos la primera) que enfrenta el lector es el derretimiento y (<i>con</i>)fusión de las lenguas, reducir el libro a un tercio de su extensión en principio no resuelve qué hacer página a página, aunque sí permite, dado el esfuerzo de voluntad necesario, pensar que terminamos el libro más rápido.</p><p>Sabrá cada lector si esto vale la pena. En cualquier caso, otra dificultad evidente es la que aqueja especialmente a los lectores no angloparlantes, dado que si bien el <b>Finnegans Wake </b>“mezcla” tantos idiomas, su estructura gramatical más o menos básica y su “sustrato”, por llamarlo de alguna forma, corresponden al inglés. Pero no está claro, en cualquier caso, si esto quiere decir que es posible una traducción. Para empezar, ¿de qué lengua a qué lengua? Habría, en definitiva, que reconstruir los juegos y retruécanos de Joyce a juegos y retruécanos que de alguna manera den tan por sentado el español como el original lo hace con el inglés.</p><p><b>El primero completo. </b>En 2016 el traductor argentino Marcelo Zabaloy (con la asistencia de Eugenio Conchez y Pablo Hernández para la editorial Cuenco de Plata) se atrevió a ofrecer una traducción del <b>Finnegans Wake</b>; no fue el primer intento, pero sí el primero completo: en 1992 Francisco García Tortosa, Ricardo Navarrete Franco y José María Tejedor Cabrera habían publicado —en edición de la editorial Cátedra— su versión del capítulo octavo de la primera parte, y al año siguiente Víctor Pozanco —para la editorial Lumen— ofreció un <b>Finnegans</b> más corto (en la línea de Burgess, pero sin las secciones añadidas a modo de aclaración de la trama) anunciado como un “compendio”. La de Zabaloy parece ante todo una versión con menos resolución del original —como una película pirateada hace veinte años, de imágenes pixeladas y algo borrosas— pero aun así considerablemente más legible y disfrutable que las de los ya mencionados Tortosa y Pozanco. Ahora, a través de la editorial HCEditores, Zabaloy nos propone un resumen de su traducción que sigue los cortes y ediciones (y los segmentos aclaratorios añadidos) de Burgess. Y si bien, como quedó señalado más arriba, la visión del autor de <b>La naranja mecánica </b>es cuestionable en tanto lectura eficiente o suficiente del <b>Finnegans, </b>independientemente del problema de la legibilidad de los retruécanos, su trabajo de montaje y aclaración narrativa, y especialmente su prólogo, acerca un poco el libro al lector: a un lector dispuesto al esfuerzo, por supuesto. En ese sentido, <b>Un Finnegans Wake más corto </b>sirve muy bien de puerta de entrada a la última y más ardua de las obras de James Joyce, ese libro imposible y fascinante que todavía hoy aparece como uno de los territorios más extraños de la literatura occidental.</p><p><b>UN FINNEGANS WAKE MÁS CORTO, de James Joyce, editado por Anthony Burgess. HCEditores, 2024. Buenos Aires, 309 páginas. Traducción de Marcelo Zabaloy y Eugenio Conchez.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T06:15:01.709",
  "ttr": 203,
  "type": "article"
}