{
  "url": "https://rurales.elpais.com.uy/caballos-criollos/una-vida-marchando-junto-a-los-criollos",
  "title": "Una vida “marchando” junto a los Criollos",
  "description": "Hay momentos en el año que las personas vivimos como hitos, como bisagras que van dando sentido a la construcción cotidiana: los cumpleaños, navidad, el comienzo de clases. Según las prioridades, según los...",
  "links": [
    "https://rurales.elpais.com.uy/caballos-criollos/una-vida-marchando-junto-a-los-criollos",
    "https://rurales.elpais.com.uy/caballos-criollos/una-vida-marchando-junto-a-los-criollos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69dbdd0/2147483647/strip/true/crop/1024x498+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F96%2Fbb55beb84ad991ae38b9c4fe02b9%2Fcriollos.jpg",
  "content": "<div>\n<p>Hay momentos en el año que las personas vivimos como hitos, como bisagras que van dando sentido a la construcción cotidiana: los cumpleaños, navidad, el comienzo de clases. Según las prioridades, según los intereses se va construyendo un calendario que acompaña el paso del tiempo.</p><p>Para los apasionados de esta disciplina, amantes de la resistencia y la velocidad, la <b>Marcha Funcional de caballos Criollos </b>es un momento de quiebre, especial y muy esperado. Son quince días de convivencia, de compartir kilómetros y anécdotas, pero sobre todo de disfrutar y probar los <b>pingos</b> que con tanta ilusión se preparan durante mucho tiempo para salir a la ruta.</p><p>Este año la Marcha Funcional se disputará en la ciudad de Artigas y el tan esperado día de la largada es el próximo domingo 19 de mayo. Los 60 Criollos que concentraron para ser parte de la prueba, que este año lleva el nombre de María Iewdiukow, recorrerán un total de 750 kms. en 15 días, finalizando la prueba el domingo 2 de junio.</p><p>María es una de esas tantas fanáticas de este banco de selección de la raza, es de las que no se pierde ni una libre, que le encanta vibrar al ver los pingos cruzar la meta sin importar la marca. “Es la prueba donde se puede observar al caballo en sí mismo, él es quien dice cómo empezar, cómo seguir, dónde parar, adónde llegar y esta es una de las cosas que me genera más admiración y pasión de esta prueba” confesó la criadora.</p><p>En una acción tan noble y destacada de la<b> Sociedad de Criadores de Caballos Criollos del Uruguay </b>de homenajear en vida a los criadores y apasionados de la raza, es que la Comisión de Marchas otorgó en 2024 el nombre de <b>María Iewdiukow </b>a la edición de este año.</p><p>Ella, apasionada y conocedora de la competencia, la define de forma perfecta: “Es una prueba que, yendo a su lado competitivo, es difícil de ganar pero que jamás se pierde. Aun pensando que así sea. Todo lo que nos va a dejar es respuestas para continuar con nuestra selección, buscando que permanezcan las tres características básicas y fundamentales del caballo Criollo: Resistencia, Rusticidad y Poder de Recuperación”.</p><p><b>El origen. </b>Ese disfrute, esa pasión viene de larga data, es herencia familiar y se refleja en el nombre de la cabaña. “Don Miguel, ese es el nombre de la cabaña en homenaje a papá que fue quien inició esta pasión en la familia. Es un orgullo que nuestros productos que aún conservan las líneas de sangre que él crió hoy lleven su nombre” relató.</p><p>Fue en 1948 que Miguel Iewdiukow inició la cría en Cerro Largo en “San Alberto”, establecimiento donde comienza a trabajar en sociedad con <b>Alberto Gallinal</b>. Allí recibe yeguas de <b>San Pedro de Timote</b>, ya que Alberto quería hacerlo criador de la raza. “Entre ellas estaba nada más y nada menos que Mahometana, yegua tordilla con gran historia de resistencia, una virtud que papá admiraba profundamente y que la convierte en base de su manada. Los padrillos también iban siendo cuidadosamente elegidos en San Pedro y no había nada más esperado que el día en que llegaban a San Alberto. Lo recuerdo como algo único y mágico” rememoró María.</p><p>En ese entorno transcurrió la infancia y adolescencia de esos hermanos que disfrutaron y contemplaron la pasión por los caballos desde muy chicos. “Nos fomentó el gusto por los buenos y lindos caballos y también a disfrutarlos. En el uso diario, en la diversión. En “travesías” de varios días y kilómetros que él mismo organizaba por los campos y estancias de la zona y ni que hablar en el trabajo con el ganado en el que se nos “exigía” sin tener en cuenta la relación filial” sentenció.</p><p><b>La continuidad. </b>Pero esa historia vinculada al medio rural y los caballos no se limita únicamente a su infancia en Cerro Largo. En 1979 María se casó con José María Nin y se trasladó a vivir al campo de la familia en Young, donde formaron su familia. También esos tiempos tienen muy marcada la herencia familia. “No recuerdo si papá habrá demorado un mes en mandarme una yegua desde Cerro Largo para que tuviera para mi andar”. Así es como el caballo continúa siendo algo de la vida cotidiana, propio de las actividades en familia.</p><p>Esa pasión también supo trascender a otra generación y llegar a sus hijos y armar un clan familiar reunido en torno al caballo. “A nosotros los Criollos prácticamente nos marcó la infancia. Como a mamá le encantaba siempre estar en todas las actividades, allá íbamos con ella. En verano, nos aprontábamos para la cabalgata de Rocha, en otoño, nos mandábamos para el Prado toda la semana, después de eso ya pensábamos en la Marcha, que teníamos que elegir porque al ser tan larga no podíamos ir toda, después de eso no aguantábamos más que llegue el Prado y después las exposiciones del interior, que íbamos a todas. Para nosotros y nuestros primos eran tremendos programones de los cuales guardamos los mejores recuerdos y amistades que conservamos hasta el día de hoy. Para nosotros, Criollos significó familia, significó compartir, significó amistades, y significó mucho, mucho aprendizaje en todas esas vivencias que tuvimos, junto a mamá, sus hermanas, y nuestros primos” recordó Felipe Nin, hijo de María.</p><p><b>La identidad. </b>Está tan arraigado en la familia y en María que nadie la imagina de otra forma, todos asocian su nombre a su gusto por los caballos. Felipe cuenta que tiene muy latente en su memoria el tiempo compartido de chico analizando cada ejemplar de la manada. “Y sí, su gran pasión son los Criollos. De chicos íbamos con mis hermanos y ella yegua por yegua, potranco por potranco, mirando todos los detalles para la inscripción, eligiendo padrillos para las yeguas. Ella estaba en todo y si bien le gusta el criollo como animal y disfruta la función todos sabemos que para mamá la Marcha supera todo”.</p><p>Como mujer de acción su disfrute no se limitó a verlos en la ruta o andar en el campo, también se animó a unirse a la directiva de la Sociedad de Criadores de Caballos Criollos del Uruguay y hacer su aporte a la raza trabajando por ella. “Trabajar en la Directiva fue una experiencia maravillosa, provechosa y muy gratificante. Del amor por la raza y el trabajo con amigos es que sale el trabajo para hacerla permanecer y crecer. Esto me dio la gran oportunidad de aprender mucho en cuanto a la “integralidad” y “globalidad” del caballo Criollo y fundamentalmente en el relacionamiento interpersonal a todo nivel, dentro y fuera del país” destacó María sobre sus tiempos como directiva.</p><p><b>El compromiso. </b>La presencia de María como directiva no se limitó a un único período, estuvo presente en varias instancias. “Tuve el gran privilegio de trabajar con “viejos” dirigentes y grandes presidentes, ocupar diferentes cargos en los diferentes períodos, me resultó un enorme aprendizaje”. Resulta además que le tocó estar presente en momentos de grandes cambios, una época muy fermental donde se consolidaron viejos anhelos que empezaban a crecer y tomar forma. “Las pruebas Integrales ya con su gran importancia se transforman en las Credenciadoras, se fortalece nuestra Clasificatoria al Freno de Oro y las relaciones internacionales, la Marcha sigue creciendo y también a nivel internacional, además hay un gran movimiento con las Paleteadas, se inicia y se reglamenta el Enduro, se da forma a la Cabalgata, se racionaliza la doma, adquieren importancia los Concursos de Domadores, comienzan a funcionar los Centros de Entrenamiento, se valoriza el caballo funcional, crecen las Agremiaciones, se forman Asociaciones en Europa .... entre otras cosas” recapituló María.</p><p>Todo ese trabajo viene dando frutos y hoy se puede ver el crecimiento de las diferentes pruebas, la cantidad de gurises compitiendo montados, la marcha con toda la gente que convoca y las pistas llenas. “Es muy gratificante ver cómo creció la raza hoy y el movimiento en torno a los criollos, se vuelve reconfortante saber que eso es producto del trabajo y el esfuerzo de antaño” manifestó María.</p><p><b>El reconocimiento. </b>Esa labor, esa pasión y ese “andar atrás de los Criollos” le valió el reconocimiento y cariño de marcheros, criadores y otros apasionados. En virtud de todo esto es que su nombre fue el elegido para nombrar la edición 2024 de la marcha funcional, a modo de homenaje desde la Sociedad por su labor incansable por mejorar la raza. “No sé si puedo reflejar en palabras lo que me genera esto, sé que es un enorme honor y me provoca mucha emoción ver mi nombre ahí, con tanto cariño asociado a algo que me gusta mucho. Me llena de orgullo por los que estuvieron antes que yo y que fueron y son grandes maestros. También es reflexión y responsabilidad para con la larga historia de la Marcha y la que sin duda debemos entre todos preservar”.</p><p>Hay cosas que no son casualidad, en este año de homenajes Don Miguel también está en un tiempo especial. “Estamos cumpliendo treinta años marchando y tenemos el privilegio de hacerlo en este departamento de viejos amigos, junto a una concurrencia de cabañas de gran prestigio y calidad y allí estaremos, donde se reúne la familia una vez más” dijo María.</p><p>Será este año uno más de disfrutar en cada “pacata pacata” y de ver a esos rústicos criollos amanecer de nuevo para dar muestras de su resistencia. Y ahí va a estar María, en la línea de largada, pronta para volver a emocionarse porque eso va en consonancia con su sentir, “no sé vivir si no están los caballos, no sé si existe algo más placentero, sano e inspirador, es una forma de vida”.</p><p>Ella seguirá disfrutándolos y siendo ejemplo, “de fortaleza, de independencia, de valentía y continuará además enseñando que siempre hay que volver a subirse al caballo enseguida de caerse, vencer el miedo y esa moraleja debe ser una máxima también en la vida”, reflexionó Felipe.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/isabel-dighiero",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-12T07:00:07.216",
  "ttr": 330,
  "type": "article"
}