{
  "url": "https://www.elobservador.com.uy/nota/por-que-causa-polemica-el-primer-mono-rhesus-clonado-que-presentaron-cientificos-chinos-202411621412",
  "title": "Por qué causa polémica el primer mono Rhesus clonado que presentaron científicos chinos",
  "description": "Investigadores chinos clonaron al primer mono Rhesus, una especie muy utilizada en investigación médica ya que su fisiología es similar a la de los humanos.¿Será ReTro el pionero de una nueva generación de...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-causa-polemica-el-primer-mono-rhesus-clonado-que-presentaron-cientificos-chinos-202411621412",
    "https://www.elobservador.com.uy/nota/por-que-causa-polemica-el-primer-mono-rhesus-clonado-que-presentaron-cientificos-chinos-202411621412/amp"
  ],
  "image": "",
  "content": "<p><strong>Investigadores chinos clonaron al primer mono Rhesus, una especie muy utilizada en investigación médica ya que su fisiología es similar a la de los humanos.</strong></p><div><figure><img alt=\"ReTro, el primer mono Rhesus clonado\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6c8d/live/adea7d60-b485-11ee-8f07-bbfdfa890097.png\" /><figcaption>¿Será ReTro el pionero de una nueva generación de monos clonados para la experimentación científica?</figcaption></figure><p>Los monos de laboratorio clonados podrían agilizar las pruebas de medicamentos, ya que <strong>animales genéticamente idénticos dan resultados similares</strong> y aportan una mayor precisión en los ensayos.</p><p>Los intentos anteriores de clonar un Rhesus no generaron nacimientos o las criaturas murieron unas horas después.</p><p>Una organización defensora de los animales aseguró tener una \"profunda preocupación\" por esta clonación.</p><p>La reproducción sexual en los mamíferos da lugar a una descendencia formada por una mezcla de genes del padre y la madre. En el caso de la clonación, se utilizan técnicas para crear una copia genéticamente idéntica de un solo animal.</p><p>El animal clonado más famoso, la oveja Dolly, nació en 1996. Los científicos reprogramaron células de la piel de otra oveja para convertirlas en embriones, compuestos por células básicas capaces de crecer y convertirse en cualquier parte de un organismo. Estos embriones se implantaron en la madre subrogada de Dolly.</p><p>En un artículo de la revista <em>Nature Communications</em>, los investigadores aseguran haber hecho esencialmente lo mismo, pero con un mono Rhesus. Afirman que el animal <strong>se ha mantenido sano durante más de dos años</strong>, lo que indica que el proceso de clonación fue exitoso.</p><p>El doctor Falong Lu, de la Universidad de la Academia de Ciencias de China, declaró a la BBC que \"todo el mundo estaba radiante de felicidad\" por el resultado.</p><p>Pero un portavoz de la Real Sociedad para la Prevención de la Crueldad contra los Animales (RSPCA) de Reino Unido alegó que la organización creía que el sufrimiento causado a los animales superaba cualquier beneficio inmediato para los pacientes humanos.</p><p>Los monos Rhesus se encuentran <strong>en estado salvaje en Asia con poblaciones en Afganistán, India, Tailandia, Vietnam y China</strong>. Se utilizan en experimentos para estudiar la infección y la inmunidad.</p><p>Los primeros monos (macacos) fueron clonados en 2018, pero los investigadores médicos prefieren los Rhesus debido a su similitud genética con los humanos.</p><h3>Complicaciones</h3><p>El problema de reprogramar células adultas para volverlas embrionarias es que en la mayoría de los intentos se cometen errores en la reprogramación, con lo que muy pocos embriones terminan naciendo y menos aún nacen sanos: <strong>entre el 1% y el 3%</strong> en la mayoría de los mamíferos.</p><p>Esto ha resultado aún más difícil con los monos Rhesus, sin nacimientos hasta que el equipo de investigación lo logró hace dos años.</p><p>Descubrieron que, en los intentos fallidos de Rhesus, las placentas, que proporcionan oxígeno y nutrientes al feto en crecimiento, <strong>no habían sido reprogramadas adecuadamente </strong>mediante el proceso de clonación y, por lo tanto, no se desarrollaron con normalidad.</p><p>Los investigadores solucionaron el problema al no utilizar la parte del embrión clonado que luego se desarrolla hasta convertirse en placenta: la parte externa.</p><p>Extrajeron las células internas -que se desarrollan en el cuerpo del animal- y las insertaron en un embrión externo no clonado, esperando que se convirtiera en una placenta normal.</p><h3>ReTro</h3><p>Los investigadores utilizaron 113 embriones, de los cuales 11 fueron implantados y lograron <strong>dos embarazos y un nacimiento vivo</strong>.</p><p>Llamaron al mono \"ReTro\", en honor al método científico llamado \"reemplazo de trofoblasto\" que utilizaron para producir el animal.</p><p>La RSPCA alegó tener serias dudas sobre la investigación.</p><p>\"No existe una aplicación inmediata para este estudio. Se espera que asumamos que los pacientes humanos se beneficiarán de estos experimentos, pero <strong>cualquier aplicación en la vida real tardaría años</strong> y es probable que se necesiten más 'modelos' animales para desarrollar estas tecnologías\", declaró un portavoz.</p><p>\"La RSPCA está profundamente preocupada por el gran número de animales que experimentan sufrimiento y angustia en estos experimentos y la bajísima tasa de éxito. Los primates son animales inteligentes y sensibles, no solo herramientas de investigación\", concluyó.</p><figure><img alt=\"Oveja Dolly\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d888/live/23654fc0-b48b-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>ReTro se creó utilizando la misma técnica de Dolly, pero con un ajuste adicional.</figcaption></figure><h3>Preocupaciones</h3><p>También expresó su preocupación el profesor Robin Lovell-Badge del instituto Francis Crick de Londres, que apoya firmemente la investigación con animales cuando los beneficios para los pacientes superan el sufrimiento de los especímenes.</p><p>Indicó que “tener animales con la misma composición genética reducirá una fuente de variación en los experimentos, pero “hay que preguntarse si realmente vale la pena”.</p><p>''El número de intentos que necesitaron fue enorme. Han tenido que utilizar muchos embriones e implantarlos en muchas madres sustitutas para conseguir un animal nacido vivo”, argumentó.</p><p>Al profesor también le preocupa que los científicos hayan producido solo un nacimiento vivo.</p><p>''No se puede sacar ninguna conclusión sobre la tasa de éxito de esta técnica cuando se tiene un solo nacimiento. Es absurdo decir que puedes hacerlo. <strong>Necesitas al menos dos</strong>, aunque preferiblemente más”.</p><p>Como respuesta, el Dr. Falong Lu explicó a BBC News que el objetivo del equipo es obtener más monos clonados y al mismo tiempo reducir el número de embriones utilizados.</p><p>Aseguró haber obtenido todas las aprobaciones éticas para la investigación.</p><p>\"Todos los procedimientos con animales en nuestra investigación se adhirieron a las pautas establecidas por los Comités de Uso y Cuidado de Animales del Instituto de Ciencias Biológicas de Shanghai, la Academia China de Ciencias (CAS) y el Instituto de Neurociencia del Centro de Excelencia en Ciencia del Cerebro y Tecnología de la Inteligencia del CAS”.</p><p>El protocolo, alegó, también fue aprobado por el Comité de Uso y Cuidado de Animales de este importante centro de investigación chino con sede en Shanghái.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f9d9/live/7e937b70-b4bc-11ee-8f07-bbfdfa890097.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T00:41:02.000Z",
  "ttr": 185,
  "type": "article"
}