{
  "url": "https://www.elpais.com.uy/mundo/la-oficialista-claudia-sheinbaum-fue-electa-primera-presidenta-de-mexico-con-el-57-8-de-los-votos",
  "title": "La oficialista Claudia Sheinbaum fue electa primera presidenta de México con el 57,8% de los votos",
  "description": "Con información de AFP y Agencia EFEClaudia Sheinbaum fue electa como la primera mujer presidenta de México, según tres encuestas a boca de urna difundidas anoche antes de la divulgación de los resultados...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-oficialista-claudia-sheinbaum-fue-electa-primera-presidenta-de-mexico-con-el-57-8-de-los-votos",
    "https://www.elpais.com.uy/mundo/la-oficialista-claudia-sheinbaum-fue-electa-primera-presidenta-de-mexico-con-el-57-8-de-los-votos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9ec6b87/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fd7%2F74eb6f564727944fbde5cc9a986c%2Fb1cbae6a673eb12503ba454a4a5eabc8ed7f2d7b.jpg",
  "content": "<div>\n<p><b><i>Con información de AFP y Agencia EFE</i></b><br /><b>Claudia Sheinbaum</b> fue electa como la primera mujer presidenta de <a href=\"https://www.elpais.com.uy/mundo/elecciones-en-mexico-2024-reportan-dos-muertos-por-incidentes-armados-en-recintos-electorales\" target=\"_blank\"><b>México</b></a>, según tres encuestas a boca de urna difundidas anoche antes de la divulgación de los resultados oficiales en la madrugada. Según la firma Enkoll, Sheinbaum, de 61 años y candidata del oficialismo, obtuvo 57,8% de los votos contra 29,1% para la opositora <b>Xóchitl Gálvez</b> y 11,4% para <b>Jorge Álvarez Máynez</b>. Otros dos sondeos de los medios Televisa y El Financiero proyectan a Sheinbaum como “ganadora”, sin revelar aún porcentajes. Estos estudios fueron autorizados por el<b> Instituto Nacional Electoral </b>(INE).</p><p>El periódico El Financiero indicó que su encuesta “proyecta como ganadora a Claudia Sheinbaum”, candidata presidencial del gobernante <b>Movimiento Regeneración Nacional</b> (Morena). “No hay una diferencia que nos haga dudar dentro del margen de error”, dijo <b>Alejandro Moreno</b>, director de encuestas del rotativo.</p><p>El presidente de Morena, <b>Mario Delgado</b>, también declaró como triunfadora a Sheinbaum con “una ventaja de 2 a 1” respecto a Gálvez.</p><p>Sheinbaum, física y exalcaldesa de<b> Ciudad de México </b>de origen judío, llegó a las elecciones de ayer domingo con 17 puntos de ventaja sobre Gálvez para gobernar hasta 2030 la 12ª economía del mundo, de 129 millones de habitantes.</p><p>Tras el cierre de urnas, Gálvez, una ingeniera y senadora de raíces indígenas de 61 años, llamó a sus seguidores a vigilar el conteo. “Estamos compitiendo contra el autoritarismo y el poder y son capaces de todo”, dijo la opositora a la prensa en un hotel de Ciudad de México.</p><p>“Hago un respetuoso y enérgico llamado al presidente (Andrés Manuel) López Obrador para que respete el voto”, añadió.</p><p>La aspirante de la coalición opositora entre los partidos de <b>Acción Nacional</b> (PAN), el <b>Revolucionario Institucional </b>(PRI) y el de la <b>Revolución Democrática </b>(PRD) agradeció a “todas las mexicanas y mexicanos ejemplares” su participación en la contienda que calificó como “histórica”.</p><p>Es un “día histórico”, dijo temprano Sheinbaum, quien apalancó su favoritismo en la amplia popularidad de López Obrador, su padrino político.</p><p>Tras depositar su sufragio, Sheinbaum contó a periodistas que votó por la líder histórica de la izquierda mexicana<b> Ifigenia Martínez</b> para la presidencia, en “homenaje” a su lucha.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones México 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92d14e6/2147483647/strip/true/crop/3296x2197+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F51%2F0ccd1f034957b56b0c0042c8179f%2Fimagen-afp-34ue2lz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d2bcdd7/2147483647/strip/true/crop/3296x2197+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F51%2F0ccd1f034957b56b0c0042c8179f%2Fimagen-afp-34ue2lz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92d14e6/2147483647/strip/true/crop/3296x2197+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F51%2F0ccd1f034957b56b0c0042c8179f%2Fimagen-afp-34ue2lz.jpg\" />\n</picture>\n<div>\n<figcaption>Unos 98 millones de mexicanos estaban habilitados. </figcaption><p>Foto: Franyelli García/AFP.</p></div>\n</figure>\n</div><p>En México, las tarjetas electorales incluyen una casilla en blanco que permite votar por una candidatura no registrada. “¡Que viva la democracia!”, exclamó.</p><p>Gálvez votó tras hacer tres horas de fila, una constante en varios sectores de la capital.</p><p>Encuestas a boca de urna también proyectan como ganadora a la izquierdista <b>Clara Brugada</b> para dirigir la alcaldía de Ciudad de México, bastión de la izquierda desde hace casi tres décadas.</p><p>La violencia enlutó estos comicios en los que una <b>treintena de aspirantes fueron asesinados</b>, según la oenegé Data Cívica. La víctima más reciente fue un postulante a un cargo local en el estado de Michoacán, asesinado a balazos horas antes de la apertura de urnas, informó la fiscalía regional.</p><p>Dos personas también murieron el domingo durante incidentes armados vinculados al robo de material electoral en el <b>estado de Puebla</b>, según una fuente del gobierno local.</p><p>Unas 450.000 personas fueron <b>asesinadas en México</b> y decenas de miles están desaparecidas desde 2006, cuando el gobierno sumó a los militares al combate contra las mafias.</p><p>Casi 100 millones de electores fueron convocados para votar en esta elección a una sola vuelta. En México no hay reelección presidencial ni voto obligatorio.</p><p>Con unos 20.000 cargos en disputa, fueron los mayores comicios en la historia del país.</p><p>Los seguidores de Sheinbaum creen que continuará los programas de <b>López Obrador</b>, destacan su eficiencia como alcaldesa de Ciudad de México y la ven como una “inspiración” en este país con altas tasas de violencia de género, donde unas 10 mujeres son asesinadas diariamente, entre feminicidios y homicidios dolosos, según <b>ONU Mujeres</b>.</p><div>\n<p>\n</p><h3>Desafíos</h3>\n<p></p>\n</div><p>Durante su gobierno, López Obrador distribuyó millonarias ayudas directas a ancianos, jóvenes y discapacitados que sacaron a 8,9 millones de personas de la pobreza. Un tercio de la población aún vive en esa situación.</p><p>La <b>expansión del crimen organizado</b> “es el problema más intimidante” que deberá enfrentar Sheinbaum, opinó <b>Michael Shifter</b>, investigador del centro de análisis Diálogo Interamericano, con sede en Washington.</p><p>También tendrá el reto de mantener los <b>programas sociales</b> cuando el déficit fiscal subió a 5,9% y el crecimiento promedio en los últimos seis años fue de apenas 0,8%.</p><p>Otro desafío será la relación con Estados Unidos, destino de 80% de las exportaciones mexicanas, especialmente si <b>Donald Trump</b> regresa al poder, advirtió Shifter.</p><p>Trump amenazó con deportaciones masivas de migrantes que cruzan por la frontera binacional de casi 3.200 km. Además, en 2026 los dos países y Canadá deberán renegociar su tratado comercial T-MEC.</p><p>En estos comicios la izquierda también busca ampliar la mayoría simple que tiene en el Congreso para aprobar polémicas reformas, incluida una del ámbito judicial. </p><div>\n<p>\n</p><h3>Piden cambios a política “abrazos y no balazos”</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Personal del Ejercito Mexicano y de la Guardia Nacional (GN).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8500886/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F33%2Ff9a9aa644150b7cbf7e163ad7b94%2F1a02e5408e0fd3ec86bcd5841113e2ba53d5f52a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/355e2ca/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F33%2Ff9a9aa644150b7cbf7e163ad7b94%2F1a02e5408e0fd3ec86bcd5841113e2ba53d5f52a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8500886/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F33%2Ff9a9aa644150b7cbf7e163ad7b94%2F1a02e5408e0fd3ec86bcd5841113e2ba53d5f52a.jpg\" />\n</picture>\n<div>\n<figcaption>Personal del Ejercito Mexicano y de la Guardia Nacional (GN), realizan labores de patrullaje el 25 de marzo de 2024 en la ciudad de Morelia (México). </figcaption><p>Foto: Iván Villanueva/EFE.</p></div>\n</figure>\n</div><p>La <b>migración </b>y la <b>seguridad </b>fueron este domingo las prioridades de los votantes de la <b>frontera sur de México</b>, epicentro del flujo migratorio récord en la región y una zona de disputa de cárteles del narcotráfico.</p><p>En <b>Tapachula</b>, la mayor ciudad en el límite de <b>México con Centroamérica</b> y el principal lugar en el que se concentra la migración irregular en el país, los ciudadanos eligieron a sus nuevas autoridades en medio de retrasos de instalación de centros de votación y falta de personal. <b>Rubén Zúñiga Pérez</b>, docente en Tapachula, contó a EFE que su demanda es que cambie la política de seguridad de “abrazos y no balazos” a los delincuentes, un lema del presidente <b>Andrés Manuel López Obrador</b>, porque en <b>Chiapas</b>, que antes era un estado seguro, dice, el crimen organizado está avanzando. “Ya está presente (la delincuencia) en el rincón más olvidado de la patria, que es Chiapas, ya está presente en este país el narcotráfico, la delincuencia común y organizada ha crecido en Chiapas, eso es una realidad”, lamentó el votante. Chiapas, estado de la frontera sur de México, registra el mayor número de los 222 centros de votación cancelados del país, 108, ante la violencia y conflictos sociales, según el Instituto Nacional Electoral (INE). <b>Romeo Reyes Morales</b>, presidente del barrio La Primavera, pidió a los gobernantes que “pongan mano dura” contra la delincuencia.</p><div>\n<p>\n</p><h3>La violencia electoral no cesa</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Israel Delgado Vega, candidato asesinado en México. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2c1df40/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F8a%2F1e27785c4a97acb8aca0bfffb7ef%2Fdescarga.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e5c0e79/2147483647/strip/true/crop/1440x990+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F8a%2F1e27785c4a97acb8aca0bfffb7ef%2Fdescarga.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2c1df40/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F8a%2F1e27785c4a97acb8aca0bfffb7ef%2Fdescarga.jpg\" />\n</picture>\n<div>\n<figcaption>Israel Delgado Vega, candidato asesinado en México.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p><b>Israel Delgado Vega</b>, candidato del oficialismo a síndico del municipio de <b>Cuitzeo</b>, en <b>Michoacán</b>, fue asesinado a balazos, apenas unas horas antes del comienzo de las votaciones. La <b>Fiscalía General del Estado</b> (FGE) expuso que Delgado Vega tenía 35 años de edad y era aspirante del Partido del Trabajo (PT), el <b>Movimiento Regeneración Nacional </b>(Morena) y el <b>Partido Verde Ecologista de México </b>(PVEM), la coalición que apoya al presidente <b>Andrés Manuel López Obrador</b>.</p><p>El asesinato ocurrió cerca de las 23:00 hora del sábado fuera de su casa, en el poblado de San Juan Benito Juárez, por dos hombres que desde una motocicleta le dispararon con un rifle de asalto calibre .223.</p><p>La víctima era candidato a síndico en la lista que encabezó Rosa Elia Milán Pintor, actual alcaldesa con licencia de Cuitzeo, quien buscó la reelección por la misma alianza de PT-Morena-PVEM.</p><p>El 1 de junio de 2021, Marcelino Pérez Aguilar, esposo de Rosa Milán Pintor, murió después de que un grupo armado atacó a balazos el vehículo en el que ambos regresaban de un acto proselitista en el poblado de Mariano Escobedo, previo a la elección de ese año y en la que ella obtuvo el triunfo.</p><p>En tanto, el 2 de abril de 2022, un grupo de presuntos sicarios secuestró y asesinó a Francisco Díaz Rodríguez, quien se desempeñaba como síndico de Milán Pintor, sin que hasta ahora haya detenidos.</p><p>Y apenas el 21 de mayo se reportó la desaparición de <b>José Bernardo Aguirre García</b>, secretario particular de Fernando Alvarado Rangel, candidato del Partido Acción Nacional (PAN) a la Alcaldía de Cuitzeo.</p><p>Los hechos reflejan la <b>violencia electoral en México</b>, donde el Gobierno reconoce el asesinato de 22 aspirantes, pero grupos independientes registran más, como 34 reportados por la consultora Integralia, que sube la cifra a cerca de 250 homicidios políticos al incluir a asesores, funcionarios, familiares y víctimas colaterales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-en-mexico-asesinaron-a-tiros-a-israel-delgado-vega-candidato-a-intendente-en-michoacan\">\nA horas del inicio de las elecciones en México, asesinaron a tiros a un candidato a intendente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mexico-acude-a-las-urnas-con-mas-de-30-candidatos-asesinados-y-circuitos-cerrados-por-la-violencia\">\nMéxico acude a las urnas con más de 30 candidatos asesinados y circuitos cerrados por la violencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mexico-se-prepara-para-elegir-a-la-primera-presidenta-de-su-historia-entre-el-cambio-o-la-continuidad-de-amlo\">\nMéxico se prepara para elegir a la primera presidenta de su historia, entre el cambio o la continuidad de AMLO\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T03:30:59.402",
  "ttr": 285,
  "type": "article"
}