{
  "url": "https://www.montevideo.com.uy/Deportes/Liber-Garcia-jefe-de-mision-de-Uruguay--Los-Juegos-de-Paris-seran-excepcionales--uc891864",
  "title": "Líber García, jefe de misión de Uruguay: “Los Juegos de París serán excepcionales”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyCada vez falta menos para el desembarco de Uruguay en los Juegos Olímpicos de París que comenzarán el próximo 26 de junio y con ello el armado, logística y cuidado...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Liber-Garcia-jefe-de-mision-de-Uruguay--Los-Juegos-de-Paris-seran-excepcionales--uc891864",
    "https://www.montevideo.com.uy/Deportes/Liber-Garcia-jefe-de-mision-de-Uruguay--Los-Juegos-de-Paris-seran-excepcionales--uc891864?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891864="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885373.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Cada vez\nfalta menos para el desembarco de Uruguay en los Juegos Olímpicos de París que\ncomenzarán el próximo 26 de junio y con ello el armado, logística y cuidado de\ncada detalles se termina de poner a punto.</p><p>Líber\nGarcía, fue designado por el Comité Olímpico Uruguayo como jefe de misión para\nla cita, por tanto, será el principal encargado de velar por la delegación\nceleste, lo cual ya lo llevó a estar presente en Francia, trabajar con diversos\nseminarios y estar cada día ajustando piezas para el desempeño uruguayo en la\ncita.</p><p>“Estos\nserán unos Juegos que no tendrán ningún tipo de sorpresas, ni atrasos”, comenzó\ndiciendo García entrevistado por FútbolUy: “Las sensaciones que te van quedando\nen este tiempo de trabajo es que no hay detalle librado al azar, que está todo sumamente\npensado y que serán en una ciudad que tiene la gimnasia para realizar este tipo\nde eventos en todos los aspectos”.</p><p>Consultados\nsobre los escenarios deportivos, detalló algunos detalles interesantes: “Serán\nal máximo nivel. Habrá de diferentes formas, los que ya estaban, a los cuales\nse les hicieron algunos retoques o de cosmética. Recordemos que Francia tiene\nuna extensa cultura deportiva cuya infraestructura es de primer nivel mundial”.</p><p>“Después\nhay otro tipo que fueron los construidos desde cero como el Parque Acuático, que\nson de última generación, pensados con la última tecnología. También habrá\notros que serán temporales, varios para algunos deportes extremos, el básquetbol\n3x3, tiro con arco, etc. Los mismos estarán en lugares icónicos de París,\nmezclando la belleza de la ciudad con la competencia deportiva”.</p><p><strong>La villa</strong></p><p>Uno de los\nlugares más emblemáticos de los Juegos es siempre la Villa Olímpica donde\nvivirán 14.250 atletas durante la realización de la máxima cita del deporte mundial.</p><p>“Francia\neligió un lugar especial para construirla en el distrito de Saint Denis, algo\nque llevará a actualizar y renovar una gran zona”, contó García, que prosiguió:\n“Se está reciclando una zona industrial con estos complejos habitacionales que generan\nun nuevo barrio, con una impronta moderna, más un complejo de oficinas. Todo a\nlas orillas del rio Sena, muy cuidado desde el punto de vista ecológico, con\napartamentos con comodidades acordes”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885374.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885374.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885374.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885374.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885374.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885374.jpg 2x\" />\n\t</picture>\n</div><p>Allí recalará\nUruguay, aunque la ubicación definitiva se conocerá sobre el 16 de julio cuando\nllegue la primera avanzada del Comité Olímpico Uruguayo: “El proceso implica primeros\nubicar a las delegaciones grandes, las que utilicen uno o más de un edificio. Luego\nse van acomodando a las de menor porte en los espacios que van quedando en esos\nbloques. Lo que puedo asegurar es que está todo a primer nivel”.</p><p>Cabe destacar\nque los tres deportistas de la vela, Dolores Moreira (Ilca 6), así como Hernán\nUmpierre y Fernando Díz (49er) estarán alojados en la subsede de Marsella donde\nse realizará la competencia.</p><p>“Hay\nalgunos deportistas uruguayos que previo a ir a París realizarán un campamento de\nentrenamiento que realizará Panam Sports en Mulhouse, que les dará una\naclimatación importante en la puesta a punto. Otros ya están en Europa y se\ntrasladarán sobre la fecha de apertura de la Villa”, explicó.</p><p><strong>La\nesperanza celeste</strong></p><p>Liber\nGarcía al referirse a la expectativa previa a la participación uruguaya en la\ncita olímpica, remarcó que</p><p>“Nos\nenmarcamos en la realidad de lo que es el deporte uruguayo. La relación inversión\ny clasificación de Uruguay, sin temor a equivocarme, debe ser la fórmula más\nexitosa de toda América”, explicó y resaltó la economía destinada en otros países\nal ciclo olímpico que en todos los casos es muy superior: “en casos muy\ncercanos hasta diez veces más”.</p><p>“Partiendo\nde esa base y siendo realistas, nosotros tenemos claro que hay deportes donde\nno tendremos chance de pelear por medallas, lo que se busca pasa por otro lado,\ncompetitividad, crecimiento y buenas actuaciones personales. En el deporte no\nhay magia, hay cierta lógica, más en competencias de tiempo y marca”, expresó.</p><p>“También\nhay otras disciplinas que podemos pelear por un diploma olímpico (se entrega a\nlos ocho mejores) lo cual sería algo muy bueno para nuestro país. Puede pasar\nen el rugby, la clase 49er de la vela, remo, pero se tiene que alinear todo”,\nreflexionó.</p><p>“Lo importante\nes seguir creciendo, la cantidad de deportes que están clasificando, los atletas\nque lo logran, eso ya es un logro de por sí. Muchas veces eso la gente no lo\nrelaciona a la inversión que se realiza y que es sumamente inferior a los\npaíses de la región, quizás somos primeros si la miramos desde abajo”, cerró.   </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 150,
  "type": "article"
}