{
  "url": "https://www.elobservador.com.uy/nota/que-tan-efectivos-son-los-suplementos-de-colageno-para-reducir-las-arrugas-y-mejorar-el-aspecto-de-la-piel-20242791518",
  "title": "Qué tan efectivos son los suplementos de colágeno para reducir las arrugas y mejorar el aspecto de la piel",
  "description": "El colágeno en cápsulas, mezclas en polvo e incluso en forma de caramelos se encuentra fácilmente en internet y en tiendas de productos naturales.El colágeno se puede consumir en pastillas, pero también en...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-tan-efectivos-son-los-suplementos-de-colageno-para-reducir-las-arrugas-y-mejorar-el-aspecto-de-la-piel-20242791518",
    "https://www.elobservador.com.uy/nota/que-tan-efectivos-son-los-suplementos-de-colageno-para-reducir-las-arrugas-y-mejorar-el-aspecto-de-la-piel-20242791518/amp"
  ],
  "image": "",
  "content": "<p><strong>El colágeno en cápsulas, mezclas en polvo e incluso en forma de caramelos se encuentra fácilmente en internet y en tiendas de productos naturales.</strong></p><div><figure><img alt=\"Colágeno en polvo en un recipiente\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a341/live/791bceb0-b9ec-11ee-a99a-2d63d36b3106.jpg\" /><figcaption>El colágeno se puede consumir en pastillas, pero también en polvo.</figcaption></figure><p>Pero, a pesar de ser un suplemento popular,<strong> no cuenta todavía con buena evidencia científica</strong> que respalde el principal beneficio que promueve: mejorar la apariencia de la piel, aumentar la firmeza y reducir las arrugas y las líneas de expresión en el rostro.</p><p>El colágeno es una <strong>proteína</strong> esencial que se encuentra en el cuerpo humano, responsable de la resistencia y elasticidad de diferentes tejidos, como la piel, los huesos y los cartílagos.</p><p>Con el envejecimiento, la producción de esta proteína decrece y aparecen arrugas, marcas y flacidez en una piel que años antes era más suave y firme.</p><p>\"Debido a esta disminución en su producción, la industria propone suplementos orales, argumentando que su ingesta ayuda a estimular la producción de colágeno\", señala Elisete Croco, coordinadora del departamento de cosmiatría de la Sociedad Brasileña de Dermatología (SBD).</p><p>La pregunta de si el reemplazo oral aporta beneficios o no es muy común en los consultorios, explica Croco.</p><figure><img alt=\"Mujer de mediana edad \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/028f/live/42ee42d0-b9ee-11ee-a99a-2d63d36b3106.jpg\" /><figcaption>Con la edad, empezamos a producir menos colágeno.</figcaption></figure><p>\"La respuesta puede estar en una dieta adecuada, con la ingesta correcta de aminoácidos a través de los alimentos. Lamentablemente, las pruebas científicas sobre la eficacia de los productos son <strong>escasas</strong>\".</p><p>La médica explica que algunos estudios han logrado demostrar, mediante ecografías, una <strong>ligera mejoría en el engrosamiento de la piel</strong> de las mujeres que utilizan estos productos.</p><p>\"Pero es crucial tener en cuenta que estos estudios son realizados por la <strong>propia industria</strong> y a menudo involucran a <strong>20 o 30 pacientes</strong>, una muestra demasiado pequeña para considerar los resultados\".</p><h3>Diferentes tipos de colágeno</h3><p>Hay diferentes tipos de colágeno. Entre los principales se encuentran:</p><ul><li><strong>Tipo 1</strong>: se encuentra en la piel, huesos, tendones y dientes, proporciona resistencia y soporte estructural. En la piel, se encarga de mantener la firmeza y elasticidad.</li><li><strong>Tipo 2</strong>:<strong> </strong>presente en el cartílago, desempeña un papel crucial en la absorción del impacto y proporciona flexibilidad a las articulaciones. Contribuye a la salud de las articulaciones y previene el desgaste.</li><li><strong>Tipo 3:</strong> predominante en tejidos reticulares, sostiene órganos internos como el hígado, el bazo y los intestinos. También se encuentra en los vasos sanguíneos, donde desempeña un papel importante en la elasticidad vascular.</li><li><strong>Tipo 4:</strong> componente de la membrana basal, ayuda a mantener los tejidos bien estructurados. Actúa como soporte de las células y ayuda a regular las sustancias que atraviesan la membrana.</li></ul><figure><img alt=\"Pareja en la playa \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5f95/live/b1929500-b9ef-11ee-9c89-ddb6731d5962.jpg\" /><figcaption>Protegerse del sol es crucial para mantener una piel joven y saludable.</figcaption></figure><p>\"El más vendido es el<strong> verisol, un tipo de colágeno 1</strong>\", le explica a BBC Brasil Mariele Bevilaqua, dermatóloga del Hospital Moinhos de Vento, en Porto Alegre, Brasil.</p><p>El verisol está compuesto de <strong>péptidos de colágeno bioactivos</strong>, fragmentos más pequeños de la proteína que, en teoría, se absorben de manera más eficiente en el cuerpo.</p><p>\"Pero vale la pena señalar que todas las versiones son de <strong>origen animal</strong>, lo que excluye la posibilidad de que sean consumidas por personas veganas. La proteína se extrae de los tejidos conectivos de los animales, como la piel, los huesos y los cartílagos de ganado vacuno, porcino, peces o pájaros\".</p><h3>Cuando el suplemento puede marcar la diferencia</h3><p>La doctora Elisete Croco, de la SBD, explica que los suplmentos pueden resultar beneficiosos en <strong>situaciones específicas de tratamiento</strong>. <strong></strong></p><p>\"Cuando se realizan procedimientos dermatológicos como <em>peelings</em>, o tratamientos con láser y microagujas, promovemos una destrucción controlada de las estructuras celulares, lo que desencadena la producción de neocolagénesis. Entonces, el cuerpo, y no el procedimiento en sí, es responsable de crear nuevas fibras en respuesta a esta destrucción\".</p><p>De esta forma, contar con una mayor disponibilidad de proteína colágeno en el organismo ayudaría teóricamente a acelerar este proceso de \"neocolagénesis\", una producción de colágeno extra en el proceso de recuperación de las fibras cutáneas.</p><figure><img alt=\"Cápsulas de colágeno \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f705/live/238a05a0-b9f8-11ee-b3a7-93109d41efd2.jpg\" /><figcaption>Los suplementos pueden funcionar en casos de tratamientos específicos.</figcaption></figure><p>\"A mis pacientes les sugiero iniciar la suplementación al menos un mes antes del procedimiento. De esta manera, la piel tendrá <strong>más materia prima</strong> para estimular el colágeno durante y después de los tratamientos estéticos\", afirma Bevilaqua.</p><p>Otra posible indicación de la suplementación con colágeno es en casos de <strong>lesiones ortopédicas</strong>.</p><p>\"En situaciones de traumatismo, especialmente en las articulaciones, la suplementación con colágeno de calidad puede contribuir a una mejor reparación del tejido fibroso, aunque su eficacia también carece de estudios sólidos\".</p><h3>¿Suplementación o protección?</h3><p>\"Es importante resaltar que el impacto más significativo no son las intervenciones, sino los <strong>enfoques preventivos</strong>\", señala Croco.</p><p>\"Iniciar los cuidados desde edades tempranas, aún en la fase juvenil, y construir hábitos saludables en los primeros 50 años de vida es fundamental\".</p><figure><img alt=\"Mujer mirándose al espejo \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1676/live/812a8720-b9f8-11ee-b3a7-93109d41efd2.jpg\" /><figcaption>Cuando hablamos de la piel, las medidas preventivas suelen ser las más eficaces.</figcaption></figure><p>Entre las medidas que benefician a la piel, la doctora Mariele Bevilaqua menciona <strong>protegerse de la exposición solar, no fumar, mantener una buena alimentación</strong>, con pocos productos ultraprocesados, una buena <strong>hidratación</strong> y una buena rutina de<strong> sueño.</strong></p><p>Y si la persona ya nota signos como líneas finas, arrugas y manchas en la piel, se pueden incluir en la rutina de cuidado de la piel productos con principios activos como ácidos, pero los casos deben evaluarse individualmente según las necesidades de cada persona.</p><p>\"Otra opción es centrarse en intervenciones no inyectables, utilizando tecnologías o procedimientos más naturales, ya que en este caso es el propio cuerpo el que produce colágeno”, dice Croco.</p><p>“Puedes hacer un procedimiento como el <em>microneedling</em> (un tratamiento con agujas muy finas para inducir la producción de colágeno), por ejemplo, dos veces al año, cuando notes leves signos de envejecimiento. Se puede considerar un trabajo preventivo sin exagerar, manteniendo un resultado natural”, afirma la doctora.</p><figure><img alt=\"Línea gris \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f372/live/0a199cb0-b9f9-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T12:15:18.000Z",
  "ttr": 192,
  "type": "article"
}