{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Sabrina-Martins--Mi-proposito-en-Alsea-es-apoyar-el-desarrollo-de-las-personas--uc891748",
  "title": "Sabrina Martins: “Mi propósito en Alsea es apoyar el desarrollo de las personas”",
  "description": "FYIADV                              Sin saberlo, a los 16 años Sabrina Martins estaba dando sus primeros pasos profesionales en el área que representa su gran pasión, la cual disfruta, sabe contagiar y la...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Sabrina-Martins--Mi-proposito-en-Alsea-es-apoyar-el-desarrollo-de-las-personas--uc891748",
    "https://www.montevideo.com.uy/auc.aspx?891748="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885988.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>Sin saberlo, a los 16 años Sabrina Martins estaba dando sus primeros pasos profesionales en el área que representa su gran pasión, la cual disfruta, sabe contagiar y la desafía a diario.</p><p>La posibilidad de hacer una pasantía en un laboratorio farmacéutico suizo —mientras estudiaba— le abrió las puertas al mundo de los recursos humanos, de la cercanía con la gente, de la posibilidad de iniciar y conectar con otras trayectorias vitales. La gerenta de Recursos Humanos de la empresa fue su mentora y dejó huella en su recorrido. “Ella me marcó, me mostró una forma de liderar muy generosa en cuanto a compartir conocimientos y apoyar en el desarrollo a las personas. Me di cuenta de que mi vocación era de servicio y de que poder impactar en las personas apoyando su desarrollo era y es mi propósito”, dijo Martins a <em>Montevideo Portal</em>.</p><p>A partir de entonces siguió adentrándose en recursos humanos, pero en una empresa más pequeña y familiar, por lo que pudo aprender los diferentes procesos según el tipo de organizaciones y “abrir su cabeza”. Estudió en la Universidad de Buenos Aires y al tiempo ingresó en Burger King, justo en la previa a que la empresa mexicana<a href=\"https://www.alsea.net/\" target=\"_blank\"> Alsea</a> llegara a Sudamérica para adquirir la marca y luego sumar otras grandes conocidas a nivel mundial, como Starbucks y Domino’s Pizza. Desde entonces, acompañó ese camino de expansión de la multinacional que tiene presencia en Europa, México y Sudamérica, con más de 4.000 restaurantes y tiendas en 12 países.</p><p>Nunca imaginó quedarse trabajando tanto tiempo en un mismo lugar, pero ya lleva 19 años ocupando diferentes roles, como la gerencia de recursos humanos Burger King Argentina y la gerencia de recursos humanos de Starbucks Argentina y Uruguay. En 2023, gracias a su talento y perseverancia, se convirtió en la directora de recursos humanos de Alsea para Sudamérica, para apoyar y dar servicio a los más de 15.000 colaboradores que forman parte de la región. Durante todo este tiempo no olvidó aquellos primeros aprendizajes que definen su labor y la del resto de la compañía: líderes que son facilitadores y potencian el desarrollo de su equipo en una cultura diversa.</p><p>“En Alsea trabajé en todas las áreas de recursos humanos y me dieron la posibilidad de comenzar a diseñar desde la página en blanco. Por ejemplo, crear procesos desde cero o armar el área de Talento para formar líderes que desarrollen a sus equipos. A mí siempre me movilizaron los desafíos, entonces fueron propuestas más que interesantes”, detalló.</p><p>En su equipo nunca faltan nuevas ideas y, por supuesto, una prensa francesa con café caliente. Quienes forman parte de Alsea comparten este gusto, pero más aún todo lo que conlleva: reunirse, generar una comunidad que se cuida y valora entre sí para seguir avanzando y asumir nuevos retos.</p><p>“Esta es una compañía muy horizontal y los líderes tenemos un rol de facilitadores, es una mirada más integral. Va de la mano de lo que las generaciones quieren hoy: esa cercanía, la escucha y aprendizaje continuo. Por ejemplo, tenemos una encuesta de compromiso emocional y lo que figura más alto es la autonomía que tenemos las personas, la colaboración y el sentido del logro”, expresó Martins.</p><p>“En Alsea pensamos de manera regional y actuamos de manera local. Aprendimos que cada uno, en cada mercado, es el responsable de llevar la estrategia. Como líder de HR en la región, lo que yo hago es acompañar el empoderamiento de estos equipos”, agregó.</p><p><strong>La tecnología como potenciadora</strong></p><p>Muchas de las tiendas que integran Alsea suelen ser la primera puerta de entrada al mundo laboral, principalmente para jóvenes. Mensualmente reciben miles de solicitudes en las diferentes tiendas. Para procesar todos estos datos, hace ocho años en Argentina crearon una herramienta tecnológica para agilizar el proceso y, además, poder otorgarles feedback a los postulantes como valor agregado.</p><p>“En ese entonces recién comenzaba a aparecer la inteligencia artificial y lo que desarrollamos fue una herramienta que a través de un bot le hacía algunas preguntas a los candidatos y luego leía rápidamente la información y ordenaba los perfiles. De esta manera ahorramos tiempo para ambas partes, eliminamos el CV, reducimos el uso de papel y generamos una base con indicadores claros”, explicó la directora de recursos humanos de Alsea para Sudamérica.</p><p>Este sistema se exportó con éxito a México y otros mercados de Alsea. Con el tiempo la plataforma fue evolucionando y surgió una herramienta con IA que puede analizar grandes cantidades de datos y mediante pruebas gamificadas y online que realizan los usuarios, permite identificar candidatos potenciales para sus operaciones que tengan un buen fit cultural y las habilidades que busca la empresa. Este sistema se está implementando en todos los mercados, incluido Uruguay. “Subís tus datos y a través de un juego cada candidato obtiene un informe sobre su perfil que le aportará información que servirá para su desarrollo personal independientemente del resultado del proceso. Luego, si sigue en la compañía este informe lo utilizamos para impulsar su recorrido de carrera”, detalló Martins, quien de todas maneras no deja de hacer entrevistas presenciales a todos los niveles operacionales, porque le gusta a escuchar las inquietudes de las personas, sus deseos y aspiraciones.</p><p><strong>Una gran comunidad diversa e inclusiva</strong></p><p>Como grandes empleadores de la industria gastronómica, trabajan fuerte el pilar de inclusión. Por ejemplo, con un programa que apunta a darle posibilidades profesionales a personas mayores de 50 años, que muchas veces encuentran dificultades para insertarse en el mercado. “En Domino’s Pizza Uruguay justo acaban de ingresar tres personas de este rango de edad y me parece fascinante poder resignificar el trabajo y que se puedan generar conexiones y aprendizajes entre generaciones”, comentó Martins, quien está convencida que elegir bien a los equipos de trabajo “es sinónimo de agregar valor”.</p><p>“Promovemos que haya turnos cortos para que los colaboradores puedan conciliar con su vida personal. Impulsamos que estudien, que puedan cultivar sus hobbies. El trabajo es una parte importante, pero no lo es todo. Para el centro de soporte, tenemos un sistema de tres días en oficina y dos en remoto, que se pueden elegir. Nos gusta personalizar la experiencia”, afirmó.</p><p>“Uno de los desafíos que tenemos es cómo hacemos para que la organización integrada por 15.000 colaboradores, se vuelva ágil. Tenemos que mirar a la tecnología como aliada para incorporar nuevos conocimientos. En este sentido, impulsamos Cosmos Learning, una plataforma de aprendizaje que permite a los colaboradores acceder en tiempo real a cualquier tipo de contenido que sea de su interés, de cualquier temática, y funciona como una red social colaborativa donde las personas comparten conocimiento con otros artículos, videos, podcast, papers, contenido propio y más. Además, semanalmente cada uno de nosotros tiene “la hora Cosmos” para poder frenar, parar la pelota y dedicar tiempo al aprendizaje. Esta propuesta tuvo un nivel de adhesión y adaptación por encima de lo que imaginaba”, detalló.</p><p>Recientemente lanzaron un podcast interno donde los protagonistas son los colaboradores, tanto el entrevistador como el entrevistado. El foco está en compartir las historias de vida, anécdotas divertidas y temas que le resulten interesantes a los equipos. “Alcanzamos miles de reproducciones en tiempo record”, aseguró Martins y concluyó: “Estamos acompañando sus propósitos porque, al final de cuentas, las personas somos el motor en Alsea”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 240,
  "type": "article"
}