{
  "url": "https://www.elobservador.com.uy/nota/aviones-termas-y-tomates-paysandu-se-prepara-para-un-fin-de-semana-a-pura-fiesta-2024288322",
  "title": "Aviones, termas y tomates: Paysandú se prepara para un fin de semana a pura fiesta",
  "description": "Este fin de semana se llevarán a cabo dos eventos familiares en dos localidades del departamento de Paysandú: \"Vuela Termas\" en Guichón y la \"Cata Nacional de Tomate\" en el predio ferial ubicado en el corazón...",
  "links": [
    "https://www.elobservador.com.uy/nota/aviones-termas-y-tomates-paysandu-se-prepara-para-un-fin-de-semana-a-pura-fiesta-2024288322",
    "https://www.elobservador.com.uy/nota/aviones-termas-y-tomates-paysandu-se-prepara-para-un-fin-de-semana-a-pura-fiesta-2024288322/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707391908810.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Este fin de semana se llevarán a cabo dos eventos familiares</strong> en dos localidades del departamento de <strong>Paysandú</strong>: \"<strong>Vuela Termas</strong>\" en Guichón y la \"<strong>Cata Nacional de Tomate</strong>\" en el predio ferial ubicado en el corazón de la capital sanducera.</p><div><p><em>El Observador</em> conversó con el intendente interino del departamento, <strong>Fermín Farinha</strong>, acerca de estas actividades turísticas programadas para los días <strong>9, 10 y 11 de febrero.</strong></p><p>\"<strong>Va a ser un fin de semana a toda innovación</strong>, porque tenemos por un lado '<strong>Vuela Termas</strong>' 10 y 11 de febrero en Termas de Almirón. Un entorno espectacular, las únicas termas de agua salada de la región, con un evento que tiene ya su séptima edición y que va a congregar a más de 160 pilotos, que vienen con sus aviones. <strong>La verdad que van a dejar a la gente de boca abierta con una cantidad de piruetas y demás</strong>\", sostuvo el jerarca.</p><p>El intendente interino dijo, además: \"Tenemos una cosa que es muy loca, la '<strong>Cata Nacional de Tomate</strong>', que presenta más de 200 variedades de tomate con la posibilidad de tener un acercamiento con una <strong><em>Cata Kids</em></strong>, con los <strong>niños cocinando</strong>, utilizando ese fruto y, además, conociendo lo que es un proceso productivo que ha ido creciendo año a año\".</p><p>En tal sentido, agregó que \"<strong>también se suma toda una apuesta gastronómica</strong> y quienes vengan a visitar a Paysandú, aquí en la exposición Rural Feria, <strong>van a tener un entorno mágico para disfrutar los aviones, el juego, pero además también la gastronomía y la degustación</strong>\".</p><p>\"Quien quiera venir a Paysandú que ya reserve su paquete para los días 9, 10 y 11 de febrero, que tendrán actividad para toda la familia. Ese viernes en la noche habrá recorrida por diferentes centros gastronómicos de Paysandú, con una apuesta también cultural para hacer diferentes catas de tomates, sumados a gastronomía con innovación\", resumió el jefe departamental.</p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:45:43.396Z",
  "ttr": 62,
  "type": "article"
}