{
  "url": "https://www.elobservador.com.uy/nota/la-justicia-de-kenia-declara-ilegal-el-despliegue-de-policias-de-ese-pais-en-haiti-20241268480",
  "title": "La justicia de Kenia declara \"ilegal\" el despliegue de policías de ese país en Haití",
  "description": "Frente a los llamados cada vez más acuciantes del gobierno haitiano y de la ONU, Kenia aceptó liderar una misión, compuesta por entre 2.500 y 2.600 efectivos, que debía ser desplegada \"durante el primer trimestre de 2024\"",
  "links": [
    "https://www.elobservador.com.uy/nota/la-justicia-de-kenia-declara-ilegal-el-despliegue-de-policias-de-ese-pais-en-haiti-20241268480",
    "https://www.elobservador.com.uy/nota/la-justicia-de-kenia-declara-ilegal-el-despliegue-de-policias-de-ese-pais-en-haiti-20241268480/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706269727976.jpg?&cw=600&ch=365",
  "content": "<p>Un tribunal de Kenia bloqueó el viernes el plan \"inconstitucional, ilegal e inválido\" del gobierno de desplegar a un millar de policías en Haití, presa de la violencia de las bandas, en el marco de una misión respaldada por la ONU.</p><div><p>Este fallo supone un freno a esta fuerza multinacional, muy esperada por Puerto Príncipe, pensada para atajar el creciente caos en el pequeño país caribeño. Allí, la violencia de las bandas causó cerca de 5.000 muertos en 2023, de los que más de 2.700 eran civiles, según el último informe de Naciones Unidas.</p><p>Además de ese clima de terror generalizado, con sus habitantes forzados a huir o esconderse, el país atraviesa una de las \"peores\" crisis alimentarias del mundo, alerta el reporte.</p><p>Frente a los llamados cada vez más acuciantes del gobierno haitiano y de la ONU, Kenia aceptó liderar esa misión, compuesta por entre 2.500 y 2.600 efectivos y que debía ser desplegada \"durante el primer trimestre de 2024\", según la representante especial adjunta de la ONU en Haití.</p><p>Sin embargo, el plan, ratificado por el Parlamento keniano el 16 de noviembre, generó protestas en el país africano.</p><p>El opositor Ekuru Aukut presentó un recurso ante el Tribunal Superior de Nairobi alegando que esa misión es anticonstitucional porque no se apoya en ninguna ley ni tratado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706269770648/000_34GK2CP.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>\"El Consejo Nacional de Seguridad no tiene ningún mandato para desplegar agentes de la policía nacional fuera de Kenia\", afirmó el juez Enock Chacha Mwita este viernes.</p><p>Una \"decisión así va en contra de la Constitución y de la ley y, por lo tanto, es anticonstitucional, ilegal e inválida\", agregó.</p><p>El gobierno puede apelar la decisión.</p><p>\"Los esperaremos en el Tribunal de Apelación e iremos hasta la Corte Suprema\", dijo el opositor Ekuru Aukot, congratulándose por el fallo del viernes.</p><p><strong>\"Misión para la humanidad\"</strong></p><p>El canciller haitiano, Jean Victor Généus, exigió el jueves que se enviaran rápidamente refuerzos a la isla. \"Cada día que pasa es un día más (...) que vivimos en el infierno de las bandas\", declaró ante el Consejo de Seguridad de la ONU.</p><p>Kenia ya ha participado en varias operaciones de mantenimiento de la paz en países vecinos como República Democrática del Congo o Somalia y en otras partes del mundo, incluyendo Liberia, Timor Oriental y la antigua Yugoslavia.</p><p>Pero, tras el anuncio de que preveía enviar policías a Haití, un país altamente inestable y peligroso, el gobierno keniano fue duramente criticado.</p><p>El fallo del Tribunal Superior de Justicia supone un revés para las autoridades kenianas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706269785047/000_34GF8DG.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>EL presidente William Ruto había afirmado que ese despliegue constituía una \"misión para la humanidad\" en un país, según él, devastado por el colonialismo.</p><p>Según la resolución del Consejo de Seguridad de la ONU adoptada en octubre, con 13 votos a favor y 2 abstenciones, de China y Rusia, esta \"misión multinacional de apoyo a la seguridad\" --que no depende de Naciones Unidas-- debía durar doce meses inicialmente, con una revisión al cabo de nueve.</p><p>Además, la resolución instaba a la futura misión a \"tomar medidas adecuadas en materia de gestión de aguas residuales\" para impedir la propagación de enfermedades.</p><p>Con esta recomendación, la ONU probablemente buscaba convencer del interés de la misión a los haitianos, que guardan mal recuerdo de la última fuerza internacional desplegada en su territorio, del interés de la misión.</p><p>Cascos azules de la Misión de Naciones Unidas para la Estabilización en Haití (Minustah), presente de 2004 a 2017, provocaron una epidemia de cólera que dejó más de 10.000 muertos. Un episodio que explica, en parte, que la futura misión no se haga bajo la bandera de la ONU.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T11:50:43.831Z",
  "ttr": 117,
  "type": "article"
}