{
  "url": "https://www.elpais.com.uy/mundo/absuelven-a-japones-que-paso-45-anos-en-prision-tiene-88-anos-y-fue-condenado-por-un-homicidio-que-no-cometio",
  "title": "Absuelven a japonés que pasó 45 años en prisión: tiene 88 años y fue condenado por un homicidio que no cometió",
  "description": "La sentencia alude a varias irregularidades en las indagaciones, entre ellas la vulneración del derecho de Hakamada a permanecer en silencio. El exreo no acudió a la última sesión de la repetición juicio.",
  "links": [
    "https://www.elpais.com.uy/mundo/absuelven-a-japones-que-paso-45-anos-en-prision-tiene-88-anos-y-fue-condenado-por-un-homicidio-que-no-cometio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f6092d/2147483647/strip/true/crop/3300x1604+0+190/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F54%2F64d50ad34a5f8baebeb58adf7e33%2Fimagen-afp-36h9229.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Un<b> tribunal de Japón </b>absolvió ayer jueves a <a href=\"https://www.elpais.com.uy/mundo/surfista-nacionalista-o-trumpista-quienes-son-los-nueve-candidatos-a-primer-ministro-de-japon\" target=\"_blank\"><b>Iwao Hakamada</b></a>, que pasó 47 años en prisión y es considerado el reo que más tiempo ha estado en el corredor de la muerte en todo el mundo, según la sentencia del nuevo juicio por asesinato al que fue sometido tras la anulación del primero.</p><p>Hakamada, de 88 años, fue condenado a la pena capital en 1968 por el asesinato de una familia y permaneció en <b>prisión </b>hasta 2014, cuando la justicia anuló esa sentencia por <b>dudas sobre la veracidad de las pruebas</b> y ordenó celebrar un nuevo juicio, algo muy poco habitual en el país asiático.</p><p>La nueva sentencia, anunciada por el juez <b>Koshi Kunii </b>del<b> Tribunal de Shizuoka</b>, reconoce que existió “falsificación de pruebas” por las que Hakamada fue incriminado por parte de la fiscalía y de las autoridades encargadas de la investigación del caso.</p><div>\n<figure>\n<picture>\n<img alt=\"Hideko Hakamada (centro) sostiene una pancarta que dice &quot;hombre inocente, veredicto de no culpabilidad&quot; para apoyar a su hermano Iwao Hakamada.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f2cfe74/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F77%2Fe54b41de4fb59ef6e7790b556750%2Fafp-36h69hk-18030022.jpg 1x, https://imgs.elpais.com.uy/dims4/default/27d6935/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F77%2Fe54b41de4fb59ef6e7790b556750%2Fafp-36h69hk-18030022.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f2cfe74/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F77%2Fe54b41de4fb59ef6e7790b556750%2Fafp-36h69hk-18030022.jpg\" />\n</picture>\n<div>\n<figcaption><br />Hideko Hakamada (centro) sostiene una pancarta que dice \"hombre inocente\" para apoyar a su hermano Iwao Hakamada.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La sentencia, recogida por la cadena estatal <b>NHK</b>, alude a varias irregularidades en las indagaciones, entre ellas la vulneración del derecho de Hakamada a permanecer en silencio y prácticas “inhumanas” durante el interrogatorio.</p><p>Hakamada admitió haber perpetrado el crimen en el decimonoveno día de un ciclo de interrogaciones que se prolongaban una media de 12 horas diarias, aunque posteriormente negó incansablemente los hechos desde la primera sesión del juicio contra su persona.</p><p>Ahora, la <b>justicia nipona </b>dicta que la confesión obtenida por las autoridades investigadoras fue “provocada” mediante “sufrimiento mental y físico”.</p><p>Además, la sentencia señala que otra de las principales pruebas empleadas para su condena, unas prendas de ropa que supuestamente pertenecían al procesado y fueron halladas con aparentes manchas de sangre y <b>restos de su ADN 14 </b>meses después del asesinato escondidas en unos tanques de miso, fueron “fabricadas” por los investigadores.</p><p>El exreo no acudió a la última sesión de la repetición juicio, así como tampoco lo hizo a las anteriores 15 vistas de la misma, pues el juez Kunii lo exentó de comparecer debido a su “incapacidad para ofrecer un testimonio creíble” dada su condición mental.</p><p>En su lugar, acudió su hermana, Hideko Hakamada, quien junto al abogado defensor de Iwao, Hideyo Ogawa, se encargó de seguir con la férrea defensa del ya absuelto Hakamada, exboxeador profesional nacido en Shizuoka en 1936. Al escuchar el veredicto de Kunii, <b>Hideko Hakamada</b>, visiblemente emocionada, hizo una reverencia al juez.</p><div>\n<figure>\n<picture>\n<img alt=\"Un hombre sostiene un cartel que dice &quot;¡Liberen a Hakamada ahora!&quot; afuera del Tribunal de Distrito de Shizuoka\" srcset=\"https://imgs.elpais.com.uy/dims4/default/728c238/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Fcd%2Fb36026c44dda94177e4f47e9e2b9%2Fafp-36h687c-18030032.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5c69c0/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Fcd%2Fb36026c44dda94177e4f47e9e2b9%2Fafp-36h687c-18030032.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/728c238/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Fcd%2Fb36026c44dda94177e4f47e9e2b9%2Fafp-36h687c-18030032.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre sostiene un cartel que dice \"¡Liberen a Hakamada ahora!\" afuera del Tribunal de Distrito de Shizuoka.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Grupos de apoyo</h3>\n<p></p>\n</div><p>Decenas de miembros de grupos civiles de apoyo a Hakamada que lucharon junto a él por su absolución se congregaron este mediodía a las puertas del <b>Tribunal de Shizuoka</b>, a la espera de que fuera declarado inocente, y celebraron la decisión una vez se conoció.</p><p>Entre ellos, <b>Toshiki Yamazaki</b>, que reaccionó a la decisión del juez ante la cadena pública NHK: “Honestamente, me alegro mucho y espero que se fije la sentencia sin que sea apelada”.</p><p>Hakamada fue condenado a muerte en 1968 por asesinar dos años antes al dueño de la fábrica de miso en la que trabajaba, a la mujer de este y a los dos hijos de la pareja y, seguidamente, quemar su casa. La sentencia marca la quinta ocasión en el Japón de posguerra en que un condenado a la pena capital resulta absuelto tras la repetición de su juicio. La anterior decisión judicial del mismo tipo tuvo lugar hace 35 años.</p><p>A sus 88 años de edad y con una condición mental debilitada tras pasar entre rejas cerca de medio siglo, el exboxeador recibirá una compensación a determinar en función de los años de encarcelamiento, siempre que no haya apelación por parte de la fiscalía. El nuevo veredicto puede ser apelado en un plazo de dos semanas tras ser anunciado.</p><div><div>\n<p>\n</p><h3>\"Fue un juicio largo, pero triunfamos\"</h3>\n<p></p>\n</div><p>La hermana de Hakamada, Hideko, que junto a su abogado ha sido uno de los pilares de la vida y la defensa legal de Hakamada durante su encarcelamiento, compareció ayer ante los medios nipones visiblemente emocionada tras conocerse la sentencia. “Fue un juicio muy largo, pero hemos conseguido la victoria. Al escuchar el inicio de la sentencia, declarando su inocencia, me pareció como una voz divina. Me invadieron la emoción y la alegría, se me saltaron las lágrimas y no pude parar de llorar durante una hora”, dijo Hideko, de 91 años. “Cuando fue aceptado el nuevo juicio, olvidé todas las dificultades que habíamos pasado”, dijo en referencia al periodo que transcurrió desde que comenzaron a reclamar una repetición del juicio de 1968 hasta que la justicia accedió a revisar el proceso en 2014. A raíz de este caso, abogados y especialistas legales japoneses han criticado la excesiva duración que tienen estos procesos y la cantidad de obstáculos que afrontan los declarados culpables y recurren las sentencias.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T06:20:04.053",
  "ttr": 161,
  "type": "article"
}