{
  "url": "https://www.elobservador.com.uy/nota/policia-satura-con-moviles-las-calles-de-marconi-tras-asesinato-del-policia-alexis-meireles-202425172151",
  "title": "Policía satura con móviles las calles de Marconi tras asesinato del policía Alexis Meireles",
  "description": "El Ministerio del Interior desarrolla este lunes un operativo policial en el barrio Marconi en busca del asesino del agente policial Alexis Meireles de 37 años, que fue baleado este lunes...",
  "links": [
    "https://www.elobservador.com.uy/nota/policia-satura-con-moviles-las-calles-de-marconi-tras-asesinato-del-policia-alexis-meireles-202425172151",
    "https://www.elobservador.com.uy/nota/policia-satura-con-moviles-las-calles-de-marconi-tras-asesinato-del-policia-alexis-meireles-202425172151/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707161726734.jpeg?&cw=600&ch=365",
  "content": "<p>El Ministerio del Interior desarrolla este lunes un operativo policial en el barrio Marconi en busca del asesino del agente policial <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/asesinaron-a-un-policia-en-medio-de-un-operativo-en-el-barrio-marconi-20242572229\">Alexis Meireles</a> de 37 años, que fue baleado este lunes cuando buscaba identificar a un<strong> hombre que estaba siendo investigado por haber cometido una rapiña.</strong></p><div><p>El operativo policial cuenta con varios policías en patrulleros, camionetas de la Guardia Republicana, oficiales del PADO (Programa de Alta Dedicación Operativa) en moto y hasta un helicóptero sobrevolando el barrio. </p><div><h3>Leé también</h3></div><p>Desde diciembre de 2023 el barrio Marconi se encuentra intervenido por el ministerio, sin embargo este lunes la cantidad de patrulleros que circulan por el lugar es mayor a la habitual.</p><p>En este caso los oficiales no se encuentran patrullando juntos, sino que están circulando por el barrio de forma individual. Por otra parte, también hay gente fuera de las viviendas y niños jugando, pese a la tensión que hay en estos momentos en el barrio.</p><div><h3>Leé también</h3></div><p>Este lunes Meireles, junto con otro agente, buscaba al responsable de una rapiña. Los efectivos vieron al hombre sentado en el cordón de la vereda sobre la calle Guarapirú y, cuando los policías se dirigían hacia allí, fueron sorprendidos por <strong>cuatro hombres que les dispararon.</strong> </p><p>Los disparos se produjeron desde <b>Guarapirú 4088 esquina Burqueño, en el barrio Marconi, según determinó la Policía mediante el sistema de escucha de disparos</b><strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-tecnologia-que-va-a-comprar-interior-para-reconstruir-la-escena-del-crimen-2023112314290\">ShotSpotter</a>.</strong></p><p>Al oír los disparos, <strong>uno de los policías se resguardó atrás de un árbol y se identificó, </strong>pero su compañero fue baleado en el pecho, cayó al suelo y fue trasladado al centro de salud Capitán Tula, ubicado en Piedras Blancas, y luego al Hospital Policial donde murió. En el lugar se encontraron siete vainas de una pistola de nueve milímetros.</p><div><h3>Leé también</h3></div><p>El ministro del Interior, Nicolas Martinelli, dio esta mañana una conferencia de prensa en que aseguró que encontrarán a los responsables y que protegerán a la familia del agente asesinado.</p><p>\"No vamos a parar hasta encontrar a los asesinos de Alexis\", dijo Martinelli y agregó que  \"<strong>tanto el ministerio como la Policía Nacional va a cuidar de ella</strong> (viuda de la víctima) <strong>y de sus hijos</strong>\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T20:21:51.250Z",
  "ttr": 70,
  "type": "article"
}