{
  "url": "https://www.elobservador.com.uy/nota/preocupa-a-estados-unidos-el-desarrollo-cientifico-espacial-de-china-202422610530",
  "title": "Preocupa a Estados Unidos el desarrollo científico-espacial de China",
  "description": "Según informes del Pentágono, el nivel y profundidad de las inversiones chinas en investigación y desarrollo en el área tecnológica y espacial posibilitaría que hacia el año 2045, o quizás antes, iguale y supere a Estados Unidos en capacidades económicas y militares",
  "links": [
    "https://www.elobservador.com.uy/nota/preocupa-a-estados-unidos-el-desarrollo-cientifico-espacial-de-china-202422610530",
    "https://www.elobservador.com.uy/nota/preocupa-a-estados-unidos-el-desarrollo-cientifico-espacial-de-china-202422610530/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708955647910.jpg?&cw=600&ch=365",
  "content": "<p>En Estados Unidos existe el temor de que Rusia pueda utilizar armas nucleares en el espacio para desestabilizar sus sistemas satelitales, pero a la luz de sus últimos desarrollos, pareciera que en realidad es China la que parece plantear el verdadero desafío al emerger como la potencia espacial global más dominante del mundo económica, diplomático y militar para 2045, si no antes.</p><div><p>Aunque el presidente Putin, ha negado categóricamente las afirmaciones de Estados Unidos y ha dicho que se opone a las armas nucleares en el espacio, fuentes anónimas le han dado importancia a los medios de comunicación estadounidenses y a un sector de los responsables de la toma de decisiones al hecho de que Moscú está a punto de enviar armas nucleares al espacio para destruir satélites estadounidenses.</p><p>Al parecer, los líderes del Congreso de Estados Unidos fueron informados la semana pasada en una sesión altamente secreta sobre la posibilidad de una guerra a gran escala en el espacio.</p><p>La “militarización del espacio” no es un fenómeno nuevo. Muchos países, incluida India, utilizan el espacio con fines militares. Pero la “militarización del espacio” es diferente.</p><p>Al respecto, el historiador militar y estratega aeroespacial, mariscal del aire (R) Arjun Subramaniam, dice que “la militarización se considera un paso esencial para promover las estrategias de disuasión mediante la adquisición de capacidades limitadas que permitan operaciones militares ofensivas en todos los dominios (terrestre, marítimo y aéreo). Por otro lado, la armamentización implica directamente el desarrollo, despliegue y uso de armas ubicadas en el espacio contra objetivos ubicados en el espacio y en tierra. Las armas de energía dirigida (DEW) y los satélites con capacidad ofensiva (que pueden destruir satélites o vehículos espaciales del enemigo) entran en esta categoría”.</p><p>Después de que China colocara sus activos espaciales militares bajo la Fuerza de Apoyo Estratégico (SSF) en 2015, Estados Unidos creó una Fuerza Espacial en 2019. En India, el actual jefe de la Fuerza Aérea, el Mariscal jefe del Aire V.R. Chaudhari, afirma ahora que la Fuerza Aérea de la India ya no es sólo la Fuerza Aérea sino la “Fuerza Aérea y Espacial de la India”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708955746373/china%202.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>YouTube</p></div><p>La militarización del espacio ha visto satélites que tienen sensores, radares, conjuntos, transpondedores, etc. Estos satélites apoyan y mejoran las comunicaciones seguras, ayudan en la navegación en el aire y en la superficie, recopilan inteligencia a través de vigilancia y reconocimiento utilizando diferentes medios (fotos, infrarrojos e hiperespectral son los más comunes) y proporcionan conectividad a través de retransmisiones de datos y enlaces que han hecho que la orientación sea precisa.</p><p>Como dice Subramaniam: “Todo se debe a los recursos espaciales que los militares encuentran, fijan, atacan y destruyen objetivos con extrema precisión”.</p><p>En lo que respecta a la militarización del espacio, hasta hace poco los responsables políticos estadounidenses estaban más preocupados por China que por Rusia. El reciente surgimiento de China como un competidor capaz en el ámbito espacial y su visión competitiva de desplazar permanentemente a Estados Unidos como principal potencia económica y militar en la Tierra y más allá ha perturbado mucho a Washington.</p><p>En su último informe anual al Congreso, el Pentágono señaló cómo China está invirtiendo “en mejorar sus capacidades en inteligencia, vigilancia y reconocimiento (ISR) desde el espacio, comunicaciones por satélite, navegación por satélite y meteorología, así como vuelos espaciales tripulados y exploración espacial robótica”, adquiriendo y desarrollando “ una gama de capacidades antiespaciales y tecnologías relacionadas, incluidos misiles de destrucción cinética, láseres terrestres y robots espaciales en órbita”, y “capacidades de vigilancia espacial en expansión, que pueden monitorear objetos en el espacio dentro de su campo de visión y permitir contraataques”. acciones espaciales”.</p><p>Se dice que Beijing ha dedicado importantes recursos al crecimiento de todos los aspectos de su programa espacial, desde aplicaciones espaciales militares hasta aplicaciones civiles como lanzamientos generadores de ganancias, esfuerzos científicos y exploración espacial.</p><p>Según el informe del Pentágono, la SSF supervisa dos departamentos adjuntos a nivel de mando del teatro de operaciones: el SSD, a veces denominado ASF, es responsable de las operaciones espaciales militares, y el NSD, a veces denominado CSF, responsable de las operaciones de información. que incluye reconocimiento técnico, guerra electrónica, guerra ciberespacial y operaciones psicológicas.</p><p>A nivel de sede, la SSF tiene una estructura administrativa de cuatro departamentos que incluye los Departamentos de Personal, Equipo, Trabajo Político y Logística. Como organización estratégica, la SSF está directamente subordinada a la CMC (Comisión Militar Central), encabezada por Xi Jinping, líder supremo de China, presidente del país y secretario general del Partido Comunista Chino.</p><p>Se estima que la SSF realiza sus tareas relacionadas con el concepto del Ejército Popular de Liberación (EPL) de “Tres Guerras”: guerra psicológica, guerra de opinión pública y guerra legal. El Departamento Espacial de la SSF, conocido como SSD, es responsable de casi todas las operaciones espaciales del EPL, incluido el lanzamiento y el apoyo espacial, la vigilancia espacial, el apoyo a la información espacial, la telemetría espacial, el seguimiento y control, y la guerra espacial.</p><p>Según el Informe del Pentágono, el SSD opera al menos ocho bases, incluidas aquellas cuyas misiones principales son el lanzamiento, el seguimiento, la investigación y el desarrollo y la operación de satélites vitales para la arquitectura aérea de la República Popular China. El SSD opera estaciones de seguimiento, telemetría y comando (TT&amp;C) en múltiples ubicaciones en todo el mundo para guiar misiones espaciales alrededor de la Tierra, así como en el espacio cislunar y profundo. El SSD también opera naves de apoyo espacial Yuanwang que rastrean los lanzamientos de satélites y misiles balísticos intercontinentales.</p><p>El Control de Seguimiento y Lanzamiento de China (CLTC) del SSD opera los cuatro sitios de lanzamiento fijos en China, además de las naves de apoyo espacial Yuanwang (SESS), dos importantes centros de control de satélites: el Centro de Control de Satélites de Xi'an (XSCC) y el Control Aeroespacial de Beijing Center (BACC) y el sistema PLA TT&amp;C para todos los satélites chinos.</p><p>Para promover la política del país de “fusión” de tecnologías civiles y militares, el programa espacial de China comprende organizaciones en los sectores militar, civil, industrial de defensa y comercial. La idea es apoyar tanto los intereses civiles como los militares. SSF trabaja con organizaciones civiles, como universidades y organizaciones de investigación, para integrar el apoyo civil a los esfuerzos militares.</p><p>En consecuencia, se elaboran estrategias que incluyen fortalecer e invertir en su sector de ciencia y tecnología, aumentar las asociaciones internacionales y mejorar las capacidades de China en investigación espacial, comunicación satelital (SATCOM), navegación por satélite, vuelos espaciales tripulados y exploración espacial robótica.</p><p>“La República Popular China tiene amplios acuerdos de cooperación espacial civil en todo el mundo y es un exportador de satélites y tecnología espacial. Tiene más de cien acuerdos de cooperación relacionados con el espacio con más de tres docenas de países y cuatro organizaciones internacionales. La República Popular China está invitando a los países a participar en la estación espacial china o Estación Internacional de Investigación Lunar, liderada conjuntamente por China y Rusia, y ha vendido servicios de lanzamiento de satélites y estaciones terrestres a países de todo el mundo”, dice el informe del Pentágono.</p><p>Además, China ha impulsado la Organización de Cooperación Espacial Asia-Pacífico (APSCO), una organización multilateral con liderazgo rotativo entre cuyos miembros se encuentran Bangladesh, Irán, Mongolia, Pakistán, Perú, Tailandia y Turquía, con Egipto, Indonesia y México como miembros asociados. APSCO supervisa una red de telescopios de vigilancia espacial e información sobre tareas, y los datos de observación que recopila se canalizan a través del Observatorio Astronómico Nacional de China de la Academia China de Ciencias.</p><p>La organización planea mejorar las capacidades, la cobertura y la redundancia del sistema óptico, así como las redes de intercambio de datos.</p><p>Todo esto implica grandes inversiones y China no escatima esfuerzos en este sentido. Como resultado, China está logrando avances constantes en innovación. Últimamente, ha presentado un número cada vez mayor de patentes. Según lo evaluado por un estudio de la consultora RAND, China ha logrado avances constantes en patentes militares ajustadas por calidad, superando a Estados Unidos desde 2018.</p><p>De manera similar, según el exsubsecretario adjunto de la Fuerza Aérea estadounidense para Contrataciones de Adquisiciones, general de división Cameron Holt, China desplegará nuevos sistemas “cinco a seis veces” más rápido que Estados Unidos. Holt también ha señalado que “en paridad de poder adquisitivo, gastan alrededor de un dólar frente a nuestros 20 dólares para llegar a la misma capacidad” y “vamos a perder si no podemos encontrar la manera de reducir el costo y aumentar la velocidad en nuestras cadenas de suministro de defensa”.</p><p>Por cierto, un importante estudio, patrocinado conjuntamente por la Fuerza Espacial de Estados Unidos, el Laboratorio de Investigación de la Fuerza Aérea y la Unidad de Innovación de Defensa, señala que, a menos que Washington tome medidas proactivas para mantener su liderazgo espacial en todos los instrumentos de poder nacional, China cerrará su brecha tecnológica con Estados Unidos y la superará en 2045.</p><p>El estudio advierte que China ha avanzado rápidamente para desafiar el liderazgo de Estados Unidos en gastos globales de investigación y desarrollo (I+D) y está en camino de gastar más de US$ 200 mil millones al año más que Estados Unidos para 2030 en I+D</p><p>“Específicamente, Estados Unidos carece de una visión clara y cohesiva a largo plazo, una gran estrategia para el espacio que sostenga el liderazgo económico, tecnológico, ambiental, social y militar (de defensa) durante el próximo medio siglo y más allá”, dice el estudio, y sugiere que “una visión auspiciosa para el desarrollo económico y el asentamiento humano en el espacio debe ser bipartidista, multigeneracional e inspiradora para todos los que abrazan los valores de Estados Unidos”.</p><p><em>(Extractado de The EurAsian Times)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T13:56:29.396Z",
  "ttr": 317,
  "type": "article"
}