{
  "url": "https://www.elpais.com.uy/opinion/columnistas/un-fallo-que-duele",
  "title": "Un fallo que duele",
  "description": "Como se ha divulgado ampliamente, Uruguay acaba de ser condenado por el Centro Interamericano de Arreglo de Diferencias Relativas a Inversiones a pagar a la empresa panameña Larah, la cantidad de 30 millones...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/un-fallo-que-duele",
    "https://www.elpais.com.uy/opinion/columnistas/un-fallo-que-duele?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Como se ha divulgado ampliamente, Uruguay acaba de ser condenado por el Centro Interamericano de Arreglo de Diferencias Relativas a Inversiones a pagar a la empresa panameña Larah, la cantidad de 30 millones de dólares por reintegro de capital más intereses y gastos causídicos. La noticia, mala para todos, tuvo la particularidad que pese a la derrota judicial el monto sentenciado, según estimaciones preliminares, se acercaría a los ochenta millones de dólares, mucho menos a lo originalmente reclamado.</p><p>Es difícil estimar la corrección de la sentencia sin tener acceso al expediente, que hasta ahora mantiene carácter de reservado. José Mujica protagonista principal de los hechos que la impulsaron, sostuvo que se trata de un tribunal de Estados Unidos, lo cual haría esperable este resultado. Algo parecido sostuvo Orsi quien agregó la necesidad de reforzar nuestras defensas jurídicas para estos procesos. La reacción de ambos es la esperable en una izquierda como la uruguaya enredada en los temores a un feroz imperialismo, siempre pronto a lesionar al indefenso tercer mundo. Ambos ignoran que el tribunal fue escogido en el tratado de inversiones entre Uruguay y Panamá, dos países tercermundistas, y que el mismo fue el que dictó la aclamada sentencia en el caso Phillips Morris, que eximió al país de una demanda varias veces millonaria. Celebrado unánimemente como un gran triunfo de los orientales. Orsi, como le es habitual, también desconoce que la defensa en juicios internacionales que atañen al país, es encomendado por razones de vecindad y experiencia, a Estudios jurídicos del exterior, lo que no impide que al unísono intervengan profesionales nacionales.</p><p>En lo que corresponde a las reacciones políticas internas del fallo, se dividieron, como era de esperar, entre frentistas y oficialistas. Para los primeros, en tanto el mismo refiere a acontecimientos suscitados en 2012, cuando el Presidente Mujica abogó por el cierre de la Aerolínea Pluna, el país tomó la decisión que correspondía y logró que se le rebajara sustancialmente la pena. Ante la eventualidad de demandas de los acreedores de Varig (en su momento asociada con Pluna), era necesario liquidarla, para poner al país a resguardo de múltiples accionamientos de montos gigantescos. Para la coalición republicana, por el contrario, esa posibilidad era desdeñable desde el momento que las relaciones con Varig se concretaron en 1995, y el cierre ocurrió nueve años más tarde, es decir en el 2012. Bien pudo el Frente Amplio que comenzó a gobernar en el 2005 haber seguido en ese lapso un rumbo que precaviera a nuestro país de enfrentar la quiebra.</p><p>Lo prueban los múltiples errores recaídos en la conducción de PLUNA, que el gobierno uruguayo de la época, quiso cerrar privándola de todo auxilio, además de asociarla con grupos privados incapaces de administrarla debidamente, dañando a sus socios. Una actitud que generó duros pronunciamientos de la justicia uruguaya, que hasta donde se sabe, fueron recogidos por el propio tribunal arbitral internacional como motivación de su fallo. En síntesis, perdimos por la desprolijidad de aquel gobierno frentista que tanto le costó al país con sus descabellados proyectos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-19T06:00:01.297",
  "ttr": 102,
  "type": "article"
}