{
  "url": "https://www.montevideo.com.uy/Salud/La-migrana-se-diagnostica-muy-tarde-y-cronificada-es-la-principal-causa-de-discapacidad-uc901962",
  "title": "La migraña se diagnostica muy tarde y cronificada es la principal causa de discapacidad",
  "description": "Doloroso                                    La enfermedad afecta a cerca de 1000 millones de personas en el mundo y se suele diagnosticar con seis años de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-migrana-se-diagnostica-muy-tarde-y-cronificada-es-la-principal-causa-de-discapacidad-uc901962",
    "https://www.montevideo.com.uy/Salud/La-migrana-se-diagnostica-muy-tarde-y-cronificada-es-la-principal-causa-de-discapacidad-uc901962?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901962="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896791.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Doloroso</p>\n                                    <h2>La enfermedad afecta a cerca de 1000 millones de personas en el mundo y se suele diagnosticar con seis años de retraso.</h2>\n                                </div> \n                                <div>\n                              \t<p>Más de 5 millones de personas sufren migraña en España, de los cuales solo la mitad ha recibido un diagnóstico, mientras que 1,5 millones la padecen de forma crónica y deriva en que sea la primera causa de discapacidad entre adultos menores de 50 años, principalmente mujeres.</p><p>La migraña se diagnostica con hasta 6 años de retraso y en el mundo afecta a 1.100 millones de personas, es decir a 1 de cada 7, según datos de la Sociedad Española de Neurología (SEN) y de la Organización Mundial de la Salud (OMS).</p><p>A su vez, los médicos de Atención Primaria estiman que 4,5 millones de españoles la sufren de forma ocasional y cerca de 1 millón de forma crónica, pero un 40 % de pacientes nunca acude a consulta médica y un 70 % de los que están tratamiento lo abandonan de forma precoz.</p><p>Afecta al 18 % de las mujeres y al 9% de los hombres -9% de las niñas frente al 5% de los niños- y en su forma crónica también afecta mayoritariamente a mujeres: el 6 % frente a algo menos del 3% de los hombres.</p><p>Se considera padecer la enfermedad de forma crónica cuando la cefalea que produce la migraña se padece más de 15 días al mes y en los peores casos más del 50% de las personas que la sufren presentan un grado de discapacidad grave o muy grave.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Los-casos-de-cancer-de-mama-aumentan-en-EE-UU-pero-es-menos-mortal-segun-estudio-uc901958\">Los casos de cáncer de mama aumentan en EE. UU. pero es menos mortal, según estudio</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}