{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-revisa-perspectivas-a-positivas-y-afirma-calificaciones-crediticias-de-sofimex-institucion-de-garantias-s-a",
  "title": "AM Best Revisa Perspectivas a Positivas y Afirma Calificaciones Crediticias de Sofimex, Institución de Garantías S.A.",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha revisado las perspectivas a positivas de estables y afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a-” (Excelente) de Sofimex, Institución de Garantías S.A. (Sofimex) (Ciudad de México, México). Simultáneamente, AM Best ha afirmado una Calificación en Escala Nacional México (NSR, por sus siglas en inglés) de “aaa.MX” (Excepcional) con perspectiva estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-revisa-perspectivas-a-positivas-y-afirma-calificaciones-crediticias-de-sofimex-institucion-de-garantias-s-a",
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-revisa-perspectivas-a-positivas-y-afirma-calificaciones-crediticias-de-sofimex-institucion-de-garantias-s-a?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha revisado las perspectivas a positivas de estables y afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a-” (Excelente) de Sofimex, Institución de Garantías S.A. (Sofimex) (Ciudad de México, México). Simultáneamente, AM Best ha afirmado una Calificación en Escala Nacional México (NSR, por sus siglas en inglés) de “aaa.MX” (Excepcional) con perspectiva estable.</p><p>\nLas calificaciones de Sofimex reflejan la fortaleza de su balance, la cual AM Best evalúa como muy fuerte, así como su desempeño operativo fuerte, perfil de negocio neutral y administración integral de riesgos apropiada.</p><p>\nLas calificaciones también reflejan el fuerte desempeño operativo de Sofimex en términos de rentabilidad y competitividad dentro del mercado afianzador mexicano, así como su capitalización ajustada por riesgos en el nivel más fuerte con base en el Índice de Adecuación de Capital de Best (BCAR, por sus siglas en inglés). Estos factores positivos de calificación se ven contrarrestados por la perspectiva de AM Best respecto a la fuerte competencia en el mercado en el cual opera la compañía, así como por el actual entorno económico desafiante.</p><p>\nSofimex es una compañía de fianzas domiciliada en México que se estableció en 1940. La compañía ofrece coberturas de fianzas y fidelidad, que van desde fianzas judiciales de limites bajos hasta fianzas que garantizan contratos con límites altos. A septiembre de 2023, la cartera de negocios de Sofimex estuvo compuesta por fianzas administrativas (86%), crédito (7%), judiciales (4%) y fidelidad (3%).</p><p>\nSofimex proyecta una tasa de crecimiento de alrededor del 17% en 2024 manteniendo sus métricas de rentabilidad históricas. AM Best considera que Sofimex cuenta con los recursos necesarios para mantener un flujo constante de utilidades, aun en las condiciones actuales de mercado, debido a su posición como una de las compañías afianzadoras más grandes en México, su buena red de distribución y disciplina de suscripción.</p><p>\nLos resultados de suscripción de Sofimex en 2022 se vieron beneficiados por un bajo índice de siniestralidad del 16%, comparado con el 55% del 2021; sin embargo, los costos de adquisición y administración incrementaron ligeramente, resultando en un índice combinado del 66%. No obstante, las métricas históricas de desempeño operativo de la compañía han mostrado una volatilidad muy baja y se comparan favorablemente con la industria; en septiembre de 2023, el índice combinado resultó en 57%.</p><p>\nLa capitalización ajustada por riesgos de Sofimex se ha mantenido en el nivel más fuerte, con base en el BCAR, y respalda las calificaciones actuales, a pesar de haber sido estresada por posibles pérdidas relacionadas a reclamaciones contingentes. Adicionalmente, Sofimex cuenta con un apropiado programa de reaseguro con reaseguradores de alta calificación crediticia y relaciones comerciales a largo plazo.</p><p>\nLas perspectivas positivas de calificación reflejan la expectativa de que Sofimex continuará fortaleciendo la evaluación de su fortaleza de balance a través de fuertes resultados operativos.</p><p>\nAcciones positivas de calificación podrían ocurrir si la compañía continúa mejorando su evaluación de fortaleza de balance mientras mantienen su capitalización ajustada por riesgos en el nivel más fuerte. Acciones negativas de calificación podrían ocurrir si su desempeño de suscripción se debilita o si existen incrementos importantes en su riesgo de negocio.</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=53888440&amp;newsitemid=20240126654894&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=da44893226dd92b666720424c2bdb813\" target=\"_blank\">Comunicados de Prensa</a> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1684&amp;esheet=53888440&amp;newsitemid=20240126654894&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=85385ea8e70d3b956ace3024a3fb4801\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=53888440&amp;newsitemid=20240126654894&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=e60e75e5bef2b450bb3e6f53acfae94d\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b></p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=53888440&amp;newsitemid=20240126654894&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=d108c70a5b6e4735db5516a6f21c0341\" target=\"_blank\">www.ambest.com</a>.</b></p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b></p><p> <b>Contacts</b> <br /></p><p>\n<b>Juan Pablo Castro</b><br /><b>Analista Financiero Asociado</b><br /><b>+52 56 5113 8842</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#9ff5eafef1effefdf3f0b1fcfeecebedf0dffef2fdfaecebb1fcf0f2\" target=\"_blank\"><span>[email protected]</span></a><b><br />\n</b><br /><b>Elí Sánchez</b><br /><b>Director de Análisis</b><br /><b>+52 55 9085 7503</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#23464f4a0d50424d404b465963424e414650570d404c4e\" target=\"_blank\"><span>[email protected]</span></a><b><br />\n</b><br /><b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas\n<br />+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#62010a100b11160d120a07104c110a031009071b22030f000711164c010d0f\" target=\"_blank\"><span>[email protected]</span></a><b><br />\n</b><br /><b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#ceafa2e0bda2afb8a7a08eafa3acabbdbae0ada1a3\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T01:17:00",
  "ttr": 158,
  "type": "article"
}