{
  "url": "https://www.elpais.com.uy/vida-actual/investigadores-uruguayos-crearon-un-metodo-para-mejorar-la-evaluacion-y-el-diagnostico-del-cancer-de-prostata-de-alta-agresividad",
  "title": "Investigadores uruguayos crearon un método para mejorar la evaluación y el diagnóstico del cáncer de próstata de alta agresividad",
  "description": "El método se basa en tomografías por emisión de positrones (PET) y tiene como punto de partida la tesis de doctorado del Licenciado en Bioquímica Kevin Zirbesegger. Participan Facultad de Química y el Centro Uruguayo de Imagenología Molecular.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/investigadores-uruguayos-crearon-un-metodo-para-mejorar-la-evaluacion-y-el-diagnostico-del-cancer-de-prostata-de-alta-agresividad",
    "https://www.elpais.com.uy/vida-actual/investigadores-uruguayos-crearon-un-metodo-para-mejorar-la-evaluacion-y-el-diagnostico-del-cancer-de-prostata-de-alta-agresividad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1d7a11/2147483647/strip/true/crop/1600x778+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F22%2F619bdd2c5c577.jpeg",
  "content": "<div>\n<p>Un <b>método único en el mundo</b> para mejorar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/cudim-innovacion-en-la-batalla-contra-el-cancer-de-prostata\">evaluación y el diagnóstico del cáncer de próstata de alta agresividad</a> está siendo desarrollado en Uruguay. Ya fue probado en animales y ahora se encuentra en la etapa de <b>ensayos clínicos</b> para validarlo en seres humanos. El punto de partida es la tesis de doctorado del <b>licenciado en Bioquímica Kevin Zirbesegger</b> y consiste en un trabajo en conjunto entre la <b>Facultad de Química</b> de la Universidad de la República y el <b>Cudim</b> (<b>Centro Uruguayo de Imagenología Molecular</b>).</p><p>“Lo que hicimos fue usar compuestos que ya eran conocidos para ciertas aplicaciones en <b>imagenología del cerebro</b>, pero a los que les encontramos otro uso. Es decir, optimizamos la forma de obtenerlos en nuestras instalaciones y los probamos en un modelo de <b>cáncer de próstata</b> con resultados muy interesantes”, contó a El País, Zirbesseger.</p><p>El trabajo se basa en <b>tomografías por emisión de positrones</b> (<b>PET</b>), que son imágenes que permiten estudiar tejidos y órganos a partir de la utilización de sustancias marcadas radioactivamente (<b>radiofármacos</b> o <b>radiotrazadores</b>). En este caso en particular se estudió la <b>enzima MAO-A</b>, que es una enzima muy conocida por estar relacionada con la <b>depresión</b>.</p><p>“Más o menos alrededor de 2010 surge la hipótesis de que esa enzima estaba <b>sobreexpresada en el cáncer de próstata</b>. O sea que estaba expresada mucho más de lo normal en las células de este cáncer, lo que la diferenciaba de las células normales de la próstata”, explicó el bioquímico.</p><p>A esto se sumó que en 2014 la <b>doctora Joanna Fowler</b>, una referente en el área de la <b>medicina nuclear y molecular</b>, había planteado muy al pasar en un artículo sobre trazadores en el cerebro, la posibilidad de que los <b>inhibidores de la enzima MAO-A</b> marcados con emisores de positrones (<b>radiotrazadores</b>) fueran factibles para el estudio del <b>cáncer de próstata</b>.</p><p>“Pero nadie lo había investigado”, acotó Zirbesegger. “Fue entonces que mi director de tesis de doctorado, el <b>doctor William Porcal </b>(Facultad de Química), en sintonía con el jefe del Departamento de Radiofarmacia del Cudim, el <b>doctor Eduardo Savio</b>, idearon el proyecto de doctorado para probar la hipótesis. Es decir, probar que los inhibidores de la enzima MAO-A marcados con radiotrazadores podrían ser utilizados con fines diagnósticos en el cáncer de próstata de alta agresividad”, agregó.</p><p>Vale remarcar lo de la <b>alta agresividad </b>porque el cáncer de próstata es muy heterogéneo y no se puede saber desde su inicio si va a ser muy agresivo o no.</p><p>“La novedad acá está en que estos trazadores pueden dar información de antemano de cuán agresivo va a ser el cáncer para poder orientar o reorientar el <b>tratamiento</b> del paciente. O sea que a futuro podría dar una idea de cómo tratar el cáncer”, detalló el investigador.</p><div>\n<figure>\n<picture>\n<img alt=\"Kevin Zirbesegger22.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ac30ca/2147483647/strip/true/crop/2903x2441+0+0/resize/1440x1211!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fb2%2F033067bc4041958c3c4fea3f6877%2Fkevin-zirbesegger22.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc9cea0/2147483647/strip/true/crop/2903x2441+0+0/resize/2880x2422!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fb2%2F033067bc4041958c3c4fea3f6877%2Fkevin-zirbesegger22.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ac30ca/2147483647/strip/true/crop/2903x2441+0+0/resize/1440x1211!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fb2%2F033067bc4041958c3c4fea3f6877%2Fkevin-zirbesegger22.jpg\" />\n</picture>\n<p>\n</p><figcaption>Kevin Zirbesseger.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Prueba en animales</h3>\n<p></p>\n</div><p>Una vez que <b>Zirbesegger</b> logró desarrollar los <b>radiotrazadores para marcar la enzima MAO-A</b>, comenzó la segunda etapa de su trabajo de doctorado, que es la que el bioquímico definió como “novedosa”: <b>probarlo en un modelo animal </b>con células humanas de cáncer de próstata.</p><p>“Nosotros tenemos un tipo de ratones que se llaman ‘<b>ratones desnudos</b>’ o ‘ratones nude’, que no tienen timo, por lo que su sistema inmune está muy comprometido. Entonces, si yo le pongo células humanas el animal va a <b>desarrollar un tumor humano</b>. Nosotros en <b>Cudim</b> disponíamos de dos líneas muy importantes de cáncer de próstata humano para hacerlo”, explicó.</p><p>Una línea tenía expresada por demás la enzima MAO-A y la otra no. “Entonces generamos dos tipos de animales con tumores, uno que sobreexpresaba la enzima y el otro que no, y les hicimos imágenes con una <b>cámara PET especial para pequeños animales </b>que tenemos en el Cudim”, señaló.</p><p>Eso permitió probar la hipótesis manejada. “Los animales que sobreexpresaban la enzima tuvieron una captación importante del tumor y los que no, prácticamente no se captó el tumor. Era lo esperado”, indicó.</p><p>Eso se complementó con <b>estudios<i> in vitro</i> </b>un tanto más complejos, pero a grandes rasgos lo importante es que se comprobó lo que se pensaba. Eso permitió desarrollar un <b>protocolo de investigación clínica </b>para usar lo descubierto en el estudio de pacientes humanos previamente diagnosticados con cáncer de próstata.</p><p>“Es un <b>trabajo que actualmente está en curso</b> y que por el momento tiene resultados prometedores. Mi trabajo llega hasta ahí, hasta los humanos”, aclaró Zirbesegger, cuya investigación fue tapa en la prestigiosa revista estadounidense <b><i>ACS Pharmacology &amp; Translational Science </i></b>y fue seleccionado como el mejor artículo del mes de noviembre de 2023.</p><div>\n<p>\n</p><h3>Prueba en humanos</h3>\n<p></p>\n</div><p>“El <b>cáncer de próstata</b> tiene muchos perfiles, pero felizmente el 80% puede tener un pronóstico de una <b>enfermedad crónica</b> que evoluciona lentamente y donde se van probando muchas alternativas de tratamiento a lo largo de su evolución”, expresó el doctor <b>Eduardo Savio </b>al destacar la importancia de contar con un método como el desarrollado por Zirbesegger que permite diferenciar los pacientes que van a tener un perfil crónico de la enfermedad, de los que van a tener un perfil de <b>alto grado de malignidad</b>.</p><p>El tema es que hay que probar que ese método funciona en seres humanos tanto como en animales, cosa que se está haciendo actualmente en el Cudim.</p><p>“En todos los <b>ensayos clínicos </b>hay un proceso de aprobación de un comité de ética. El protocolo se sometió a consideración a principios del año pasado y a mediados de 2023 tuvimos la autorización para realizar el estudio en pacientes portadores de la patología”, explicó Savió.</p><p>Acotó que el cáncer de próstata es la <b>segunda causa de consulta en el Cudim</b>. “Entonces hay una prevalencia muy alta”, dijo.</p><p>El Cudim ya cuenta con una <b>herramienta PET para estadificar al paciente</b>, decirle cuántas lesiones tiene y hacer un mapeo de cuerpo entero.</p><p>“Esto posibilita hacer una foto del estadio en este momento. Con el nuevo trazador radiofármaco producto de la investigación de <b>Zirbesegger</b> podremos decirle al paciente: ‘Usted tiene esta enfermedad, pero con este estudio le podemos decir cómo van a evolucionar esas lesiones’. Ese es el diferencial de este trabajo”, remarcó Savio.</p><div>\n<figure>\n<picture>\n<img alt=\"cáncer de próstata\" srcset=\"https://imgs.elpais.com.uy/dims4/default/566edea/2147483647/strip/true/crop/1600x1190+0+0/resize/1440x1071!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F22%2F619bdcaca8050.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c9d8625/2147483647/strip/true/crop/1600x1190+0+0/resize/2880x2142!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F22%2F619bdcaca8050.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/566edea/2147483647/strip/true/crop/1600x1190+0+0/resize/1440x1071!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F22%2F619bdcaca8050.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>El ensayo clínico</h3>\n<p></p>\n</div><p>Lo primero que se hace es tipificar la herramienta (<b>caracterización</b>) y comparar con el <b>estudio PET convencional </b>que ya se practica en el Cudim. A los pacientes que ya saben que tienen cáncer de próstata y tienen imagen positiva con el radiofármaco convencional, se les ofrece participar del ensayo clínico.</p><p>“Se les aclara que no va a cambiar el manejo actual de la enfermedad. Muchos pacientes consultan con su oncólogo o médico tratante y luego contestan si aceptan. Si no quieren no hay ningún problema. Nosotros tenemos una investigadora que es oncóloga que les explica todo y se ofrece también a hablar con el médico tratante del paciente”, detalló Savio.</p><p>Hasta el momento el estudio se viene realizando en <b>poblaciones portadoras de la enfermedad</b>, por lo que se estarían precisando unos 10 o 15 pacientes sanos de diferentes edades para saber cómo es la <b>biodistribución normal del radiofármaco</b> cuando no hay cáncer.</p><p>“Es para tener la referencia de un sujeto sano. En eso estamos”, apuntó.</p><p>Savio informó que este estudio clínico insumirá unos dos años, lo cual es el tiempo normal.</p><p>“Hasta ahora tenemos un 50% de lo que nos hemos propuesto, nos falta la otra mitad y nos falta también la referencia con pacientes sanos, pero <b>el ensayo en líneas generales está encaminado</b>”, aseguró.</p><p>El uso de este nuevo PET permitirá entonces que el médico tratante conozca la entidad del cáncer y determine el tratamiento.</p><p>“También es interesante porque hay medicamentos que se usan como <b>antidepresivos </b>y pueden bloquear este mecanismo de acción que acelera el grado de malignidad. Eso se está investigando hoy en los Estados Unidos. Entonces es algo bueno porque abre la posibilidad a <b>alternativas terapéuticas de bajo costo</b>”, destacó.</p><p>Savio insistió en lo importante que es poder decir que en el <b>Cudim</b> se está desarrollando un ensayo clínico de un producto que empezó en una tesis básica del área química y que recorrió todo el andarivel necesario para llegar a este original método que está mostrando un gran potencial.</p><p>“Por suerte las generaciones jóvenes tienen la posibilidad de formarse en un entorno adecuado que les da otras posibilidades de crecimiento académico y por suerte nuestros pacientes tienen la posibilidad de beneficiarse con un producto nuevo”, resaltó el especialista.</p><div><div>\n<p>\n</p><h3>Centro de imagenología orgullo para el país</h3>\n<p></p>\n</div><p>“Kevin, yo te tuve mucha fe, te abrí las puertas y tu experiencia era juntar ranas o sapos en los bañados de Rocha”. Esta era la broma que le hacía siempre el <b>doctor Eduardo Savio</b> a <b>Kevin Zirbesegger </b>cuando llegó a hacer su tesis de doctorado al <b>Cudim</b> (<b>Centro Uruguayo de Imagenología Molecular</b>). </p><p>“En realidad la experiencia no importaba, Kevin tenía vocación de hacer el trabajo, ganas, esfuerzo y buena escolaridad”, afirmó Savio a El País. </p><p>El <b>responsable de Radiofarmacia </b>del centro recordó que en sus inicios -tiene 35 años de experiencia en el área- tenía que armar una especie de rompecabezas para poder investigar. </p><p>“No podíamos hacerlo en ratones porque las cámaras eran para humanos, entonces llevábamos ratas. Había que hacerlo antes de las 6 de la mañana en el hospital universitario y de 6 a 7 satinizar todo porque a las 8 llegaban pacientes. La otra opción era cuando terminaba el turno de los pacientes, a las 7 de la tarde. Entonces empezábamos a trabajar a las 8 y terminábamos a las 12 de la noche. Y luego había que llevar la rata al bioterio. Además las imágenes eran de pésima calidad porque era una cámara para humanos”, relató. </p><p>Por eso, cuando se enteró de la <b>creación del Cudim </b>fue “como el sueño del pibe”. “Este fue uno de los motivos del surgimiento del centro, que fuera un lugar donde poder realizar desde la marcación de un producto, o sea la caracterización preclínica, en adelante. Que se pueda hacer todo el recorrido acá es algo que hoy nos deja muy orgullosos”, destacó.</p><div>\n<figure>\n<picture>\n<img alt=\"INN content para Cudim.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a322f32/2147483647/strip/true/crop/1063x753+0+0/resize/1063x753!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F49%2F390b0a7c4e6b90be9bad21b61806%2Fcudim-a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/78f45ff/2147483647/strip/true/crop/1063x753+0+0/resize/2126x1506!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F49%2F390b0a7c4e6b90be9bad21b61806%2Fcudim-a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a322f32/2147483647/strip/true/crop/1063x753+0+0/resize/1063x753!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F49%2F390b0a7c4e6b90be9bad21b61806%2Fcudim-a.jpg\" />\n</picture>\n<div>\n<figcaption>INN content para Cudim.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div></div><div><div>\n<p>\n</p><h3>Responsable de la investigación</h3>\n<p></p>\n</div><p>Nacido en la ciudad de Canelones hace 34 años, <b>Kevin Zirbesegger</b> es hijo de inmigrantes austríacos. Se formó en la enseñanza pública y en 2010 inició sus estudios en la <b>Facultad de Ciencias </b>de la Udelar. En 2014 comenzó a trabajar en el <b>Cudim</b> en el marco de su tesis final de carrera de la <b>Licenciatura en Bioquímica</b>, que culminó en 2016. Enseguida comenzó a estudiar el doctorado que culminará en julio, cuando defienda la tesis.</p><div>\n<figure>\n<picture>\n<img alt=\"Kevin Zirbesegger.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fd24a86/2147483647/strip/true/crop/3000x4000+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F83%2Fa29b9c7947feb67e6c01550f125b%2Fkevin-zirbesegger.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b1e78ed/2147483647/strip/true/crop/3000x4000+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F83%2Fa29b9c7947feb67e6c01550f125b%2Fkevin-zirbesegger.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fd24a86/2147483647/strip/true/crop/3000x4000+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F83%2Fa29b9c7947feb67e6c01550f125b%2Fkevin-zirbesegger.jpg\" />\n</picture>\n<p>\n</p><figcaption>Kevin Zirbesegger.</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T07:00:01.212",
  "ttr": 343,
  "type": "article"
}