{
  "url": "https://www.elobservador.com.uy/nota/la-inteligencia-artificial-promete-un-mapa-hiper-detallado-de-las-emisiones-de-metano-202422810150",
  "title": "La Inteligencia Artificial promete un mapa híper detallado de las emisiones de metano",
  "description": "En marzo se lanzará un satélite de medición de metano que procurará utilizar la Inteligencia Artificial (IA) de Google para cuantificar, cartografiar y reducir las fugas. La misión forma parte de una...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-inteligencia-artificial-promete-un-mapa-hiper-detallado-de-las-emisiones-de-metano-202422810150",
    "https://www.elobservador.com.uy/nota/la-inteligencia-artificial-promete-un-mapa-hiper-detallado-de-las-emisiones-de-metano-202422810150/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709126195411.jpg?&cw=600&ch=365",
  "content": "<p>En marzo se lanzará un satélite de medición de metano que procurará utilizar la Inteligencia Artificial (IA) de Google para cuantificar, cartografiar y reducir las fugas. La misión forma parte de una colaboración del gigante tecnológico con la Fundación para la Defensa del Medio Ambiente (EDF, por sus siglas en inglés), una organización sin ánimo de lucro.</p><div><p>Los desarrolladores del proyecto aseguran que el resultado será el retrato más detallado hasta la fecha de las emisiones de metano y que ayudará a identificar dónde están los peores puntos y quiénes son los responsables.</p><p>El metano es responsable de aproximadamente un tercio del calentamiento provocado por los gases de efecto invernadero, por lo que los organismos reguladores de Estados Unidos y otros países están presionando para que se establezcan normas más estrictas que frenen las fugas procedentes de las plantas de petróleo y gas.</p><p>MethaneSAT medirá los penachos de metano que brotan de forma invisible de las explotaciones de petróleo y gas de todo el mundo, y Google y EDF cartografiarán esas fugas para uso de investigadores, reguladores y el público en general.</p><p>\"Nos estamos poniendo unos anteojos de gran calidad que nos permiten observar la Tierra y estas emisiones con una nitidez jamás vista\", afirma Steve Hamburg, científico jefe y responsable del proyecto MethaneSAT en EDF. El experto, sin embargo, advierte que el camino desde la detección de una fuga hasta que una empresa la tape será arduo.</p><p>Una vez en órbita, el software y los espectrómetros de MethaneSAT, que miden diferentes longitudes de onda de la luz para detectar metano, señalarán los lugares donde se concentran los penachos de metano, así como las zonas más amplias donde los gases se difunden y propagan.</p><p>También utilizará los algoritmos de detección de imágenes de Google para crear el primer mapa mundial completo de la infraestructura del sector del petróleo y el gas, como estaciones de bombeo y tanques de almacenamiento, instalaciones en donde suelen producirse la mayor parte de las fugas.</p><p>\"Una vez que estos mapas estén alineados, esperamos que la gente pueda comprender mucho mejor los tipos de maquinaria que más contribuyen a las fugas de metano\", afirma Yael Maguire, que dirige los esfuerzos de geosostenibilidad en Google.</p><p>Esta herramienta podría resolver un problema importante para los investigadores del metano, según Rob Jackson, profesor de Ciencias del Sistema Terrestre en la Universidad de Stanford.</p><p>Hay millones de explotaciones de petróleo y gas en todo el mundo, pero la información sobre la ubicación de muchas de estas instalaciones está muy protegida y, cuando existe, es de difícil acceso. Algunos países también impiden que los investigadores estudien sus infraestructuras o utilicen aviones que vuelan bajo para medir las emisiones.</p><p>Con los satélites, esto puede cambiar. \"Creo que la IA combinada con los satélites es el futuro en este campo, una gran oportunidad para crear bases de datos de todos estos tipos de infraestructuras. Una de las puertas que abren los satélites es la posibilidad de mirar a todas partes. Con el tiempo, no habrá ningún lugar donde esconderse”, afirma Jackson.</p><p>La colaboración MethaneSAT llega en un momento en que los gobiernos de todo el mundo están adoptando posturas más firmes para reducir las fugas de metano. Impulsado por el impulso de la COP28, el gobierno de los EE UU anunció en diciembre un nuevo conjunto de normas que exigirán una mayor vigilancia y reparación de las fugas.</p><p>En enero, la administración de Joe Biden también propuso multar a las empresas que incurra en emisiones excesivas de metano. La norma, por lo pronto, no ha sido aprobada por el Congreso y es fuertemente resistida por la industria. No obstante, ha habido otros avances, como es el caso de la Unión Europea, que acordó normas más estrictas en noviembre.</p><p>Una vez que la colaboración MethaneSAT identifique de dónde proceden las fugas, EDF utilizará el Sistema de Alerta y Respuesta ante el Metano de Naciones Unidas, que envía datos sobre fugas de metano a gobiernos y responsables políticos para que actúen en consecuencia.</p><p>Aunque Jackson es optimista y cree que los datos más precisos presionarán a las empresas, advierte de que no es fácil pasar de la concienciación a la acción.</p><p>Otro de los problemas es que, aunque se identifique una explotación petrolera, no es tarea fácil averiguar quién es el propietario de la infraestructura y con qué herramientas se dispone para obligarle a actuar. Además, es probable que algunas regiones y gobiernos sean menos receptivos a los datos que otros.</p><p>\"No estoy seguro que por el mero hecho de disponer de esta información, las empresas y los países vayan a desconectar las fugas de metano como si se tratara de un interruptor de la luz\", advierte Jackson.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T13:17:35.567Z",
  "ttr": 154,
  "type": "article"
}