{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-anuncia-US-225-millones-para-Ucrania-junto-con-Zelenski-durante-cumbre-de-OTAN-uc893801",
  "title": "Biden anuncia US$ 225 millones para Ucrania junto con Zelenski durante cumbre de OTAN",
  "description": "Another one                                    El anterior paquete fue aprobado por el Congreso en abril y llegó tras meses de debate por el desacuerdo legislativo de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-anuncia-US-225-millones-para-Ucrania-junto-con-Zelenski-durante-cumbre-de-OTAN-uc893801",
    "https://www.montevideo.com.uy/Noticias/Biden-anuncia-US-225-millones-para-Ucrania-junto-con-Zelenski-durante-cumbre-de-OTAN-uc893801?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893801="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887759.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Another one</p>\n                                    <h2>El anterior paquete fue aprobado por el Congreso en abril y llegó tras meses de debate por el desacuerdo legislativo de los republicanos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de Estados Unidos, Joe Biden, anunció este\njueves un nuevo paquete de asistencia militar de 225 millones de dólares para\nUcrania durante un encuentro con su homólogo ucraniano, Volodímir Zelenski, en\nel marco de la cumbre de la OTAN en Washington.</p><p>“Hoy me enorgullece anunciar un nuevo conjunto de sistemas\nde seguridad para Ucrania”, declaró Biden junto a Zelenski ante los medios de\ncomunicación antes de la reunión.</p><p>El mandatario estadounidense explicó que este es el octavo\npaquete que ha autorizado desde que el Congreso aprobara en abril una ayuda de\n61.000 millones de dólares, la cual llegó tras meses de debate por el bloqueo\nde los republicanos, lo que provocó una escasez de armamento en Ucrania.</p><p>Según detalló el Pentágono posteriormente en un comunicado,\nel nuevo paquete de ayuda militar incluye la batería antiaérea Patriot que\nBiden ya anunció que enviaría a Ucrania hace dos días, durante un acto para\nconmemorar el 75 aniversario de la Alianza Atlántica.</p><p>El envío también contiene misiles tierra-aire Stinger y\nmisiles antitanque Javelin, ambos portátiles y muy utilizados por las tropas\nucranianas, así como diferentes tipos de municiones y equipos, entre otras\narmas.</p><p>Después de que Biden anunciara el nuevo paquete de ayuda,\nZelenski expresó su gratitud, considerando que se trataba de una “una noticia\nmuy fuerte”.</p><p>“Estoy agradecido a usted, su equipo, su administración,\npor supuesto, al Congreso, ambos partidos, ambas cámaras y a todos los\nestadounidenses por su apoyo vital y firme a Ucrania y al pueblo ucraniano.\nJuntos, estamos salvando vidas”, afirmó Zelenski, ataviado con su\ncaracterística indumentaria verde oliva militar.</p><p>El presidente ucraniano aprovechó para mencionar ante las\ncámaras el ataque del lunes perpetrado por Rusia contra el principal hospital\ninfantil de Kiev y otras ciudades ucranianas, que causó al menos 41 víctimas\nciviles en la ofensiva aérea más letal de los últimos meses.</p><p>En relación con este ataque, agradeció el envío por parte\nde Estados Unidos, Alemania, Países Bajos, Rumanía e Italia de sistemas de\ndefensa aérea, incluido el sistema Patriot, cumpliendo así una de las\nprincipales peticiones de Zelenski.</p><p>Además de los sistemas antiaéreos, la transferencia\nprevista de cazas F-16 para Ucrania está en marcha y concluirá este verano,\nanunció ayer el secretario de Estado estadounidense, Antony Blinken.</p><p>En esta cumbre de la OTAN en Washington, que conmemora el\n75 aniversario de la alianza, los líderes han mostrado su unidad en la defensa\nde Ucrania a largo plazo.</p><p>El miércoles, en la primera jornada, ya se comprometieron a\nenviar al menos otros 40.000 millones de euros (unos 36.922 millones de\ndólares) de apoyo militar a Kiev el próximo año y declararon “irreversible” su\nintegración en la organización, aunque evitaron fijar una fecha concreta y\naseguraron que ocurrirá cuando se den las condiciones adecuadas.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/La-OTAN-se-compromete-a-dar-un-minimo-de-40-000-millones-en-2025-para-seguridad-de-Ucrania-uc893698\">La OTAN se compromete a dar un mínimo de 40.000 millones en 2025 para seguridad de Ucrania</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}