{
  "url": "https://www.elpais.com.uy/vida-actual/cientificos-descubren-que-los-perros-estan-entrando-en-una-nueva-fase-de-evolucion-o-domesticacion",
  "title": "Científicos descubren que los perros están entrando en una nueva fase de evolución o domesticación",
  "description": "O'Globo (GDA) y agencias.Los perros pueden estar atravesando una tercera ola de domesticación, impulsada por el deseo de los humanos de tener mascotas amigables, tranquilas y adaptadas a un estilo de vida...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/cientificos-descubren-que-los-perros-estan-entrando-en-una-nueva-fase-de-evolucion-o-domesticacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/149bad9/2147483647/strip/true/crop/1280x622+0+231/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Faf%2Fd1e648284ebca9a8aa3400b9603a%2Fgolden-retriever-puppy-2706672-1280.jpg",
  "content": "<div>\n<p><b><i>O'Globo (GDA) y agencias.</i></b><br />Los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/perros\"><b>perros</b></a><b> pueden estar atravesando una tercera ola de domesticación</b>, impulsada por el deseo de los humanos de tener <b>mascotas </b>amigables, tranquilas y adaptadas a un estilo de vida sedentario. Así lo señala un estudio realizado por investigadores de la <i>Universidad de Linköping</i>, en Suecia.</p><p>Hace apenas unas décadas, los caninos eran vistos como animales de trabajo, encargados de cazar plagas, pastorear ganado y proteger hogares. Hoy, la compañía es una prioridad mucho mayor para los dueños de mascotas.</p><p>Los científicos descubrieron que este cambio aumentaba los <b>niveles de la hormona </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/mascotas-y-cancer-como-perros-gatos-y-otros-animales-contribuyen-al-bienestar-de-los-pacientes-oncologicos\"><b>oxitocina</b></a>, responsable del <b>vínculo social en los perros</b>, especialmente en los perros de servicio. Esta sustancia es la que les lleva a buscar el contacto con sus dueños.</p><p>Según el diario británico Daily Mail, los científicos señalan que a medida que los humanos domesticaron a los lobos, transformándolos en las cariñosas mascotas que conocemos hoy, la <b>sensibilidad de los caninos</b> a la oxitocina aumentó.</p><p>La investigación, realizada en 2017, estudió <b>cómo los perros desarrollaron una capacidad única para trabajar junto con los humanos</b>, incluida la voluntad de \"pedir ayuda\" cuando se enfrentan a un problema difícil.</p><div>\n<figure>\n<picture>\n<img alt=\"Perro golden retriever.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d61a66/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F04%2Fad29fbf6408e9135c29d02ecfbe3%2Fgolden-retriever-4135265-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/993b8d6/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F04%2Fad29fbf6408e9135c29d02ecfbe3%2Fgolden-retriever-4135265-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d61a66/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F04%2Fad29fbf6408e9135c29d02ecfbe3%2Fgolden-retriever-4135265-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Perro golden retriever.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><p>La hipótesis de los estudiosos es que la hormona estuvo implicada en esta evolución, ya que se sabe que desempeña un papel en las relaciones sociales entre los individuos. El <b>efecto de la oxitocina</b> depende de qué tan bien se une al receptor dentro de las células.</p><div>\n<p>\n</p><h3>La relación del humano con los perros</h3>\n<p></p>\n</div><p>Estudios anteriores indican que las variaciones en el material genético, ubicado cerca del gen que codifica los receptores de oxitocina, influyen en la <b>capacidad de comunicación de los perros</b>. Es decir, las habilidades sociales de un perro están parcialmente integradas en su genética, especialmente en los genes que controlan la sensibilidad a la oxitocina.</p><p>En la práctica, los investigadores observaron a 60 animales <b>golden retriever</b> tratando de levantar la tapa de un frasco de golosinas, que intencionalmente se había hecho \"imposible de abrir\". Se recolectaron muestras de ADN del interior de sus narices para determinar qué variante del receptor de oxitocina tenía cada uno.</p><p>Esta prueba de comportamiento se realizó dos veces. El primero de ellos fue después de que los perros recibieron una dosis de aerosol nasal de oxitocina. La segunda vez después de una dosis de spray nasal de solución salina neutra. Luego, el grupo cronometró el tiempo de los animales para averiguar cuánto tiempo les tomaría intentar abrir el frasco por sí solos, antes de pedir ayuda al dueño.</p><div>\n<figure>\n<picture>\n<img alt=\"Perro labrador retriever durmiendo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5ffaea7/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F96%2F846a568046b780fa887de1029e58%2Flabrador-retriever-7004193-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6c86f99/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F96%2F846a568046b780fa887de1029e58%2Flabrador-retriever-7004193-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5ffaea7/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F96%2F846a568046b780fa887de1029e58%2Flabrador-retriever-7004193-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Perro labrador retriever durmiendo.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><p>Los resultados mostraron que los perros con una<b> variante genética</b> específica del receptor tenían una reacción más fuerte al aerosol de oxitocina que otros perros, y que la dosis de hormonas los hacía más propensos a buscar ayuda que la dosis de solución salina.</p><p>Estos hallazgos revelan información sobre cómo la domesticación alteró los genes que influyen en las habilidades sociales de estos animales. Para los expertos caninos<b> Brian Hare</b> y <b>Vanessa Woods</b>, los rasgos de comportamiento de los perros están atravesando una tercera ola de domesticación.</p><p>Así, a medida que el papel que desempeñan estos animales en la vida de los humanos ha cambiado de trabajador a compañero, también ha cambiado su comportamiento y, tal vez, también su biología.</p><p>Hare es profesora de antropología evolutiva en la Universidad de Duke en Carolina del Norte y directora del Centro de Cognición Canina de Duke, mientras que Woods administra el programa Puppy Kindergarten del centro, que entrena a los cachorros para que se conviertan en perros de servicio.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T14:30:01.398",
  "ttr": 117,
  "type": "article"
}