{
  "url": "https://www.elpais.com.uy/maritimas/corporacion-navios-proyecta-instalar-una-terminal-de-graneles-en-el-puerto-de-montevideo",
  "title": "Corporación Navíos proyecta instalar una terminal de graneles en el puerto de Montevideo",
  "description": "La estación de transbordos internacionales Corporación Navíos batió su propio récord en 2015. Ubicada en el estratégico polo operativo de Nueva Palmira y en la boca de tres importantes ríos, la compañía...",
  "links": [
    "https://www.elpais.com.uy/maritimas/corporacion-navios-proyecta-instalar-una-terminal-de-graneles-en-el-puerto-de-montevideo",
    "https://www.elpais.com.uy/maritimas/corporacion-navios-proyecta-instalar-una-terminal-de-graneles-en-el-puerto-de-montevideo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bee36a4/2147483647/strip/true/crop/2362x1148+0+223/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Ffa%2F303c85674f67a4b12686f3d24613%2Fimagen-dhb-1965.jpg",
  "content": "<div>\n<p>La estación de transbordos internacionales <b>Corporación Navíos </b>batió su propio récord en 2015. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-tres-virtudes-de-uruguay-que-atraen-inversiones-millonarias-segun-el-presidente-lacalle-pou\">Ubicada en el estratégico polo operativo de <b>Nueva Palmira</b></a> y en la boca de tres importantes ríos, la compañía embarcó 4,7 millones de toneladas de granos ese año.</p><p>En aquel entonces, el vicepresidente de Corporación Navíos Uruguay, <b>Rubén Martínez Baeza</b>, señaló que un 50% de ese volumen fueron <b>embarques de exportaciones de granos uruguayos </b>(soja, trigo u cebada) y el resto se trató de tránsito básicamente de Paraguay (soja, maíz, trigo, harina de soja). A eso se sumó unas 10 mil toneladas de soja boliviana. Ese 2015 también fue un año clave en movimiento de barcazas y barcos graneleros para Corporación Navíos. La empresa descargó en su puerto 1.500 barcazas y cargó 138 barcos en su mayoría en sus dos tipos, “panamax” y “handymax”.</p><p>En el último trimestre de ese 2015, la compañía liderada por la presidenta de <b>Navíos South</b> American Logistics Inc, <b>Angeliki Frangou</b>, comenzó la construcción de un proyecto de expansión que incluyó la extensión del muelle principal hacia el sur para crear un nuevo espacio de atraque de 300 metros de largo, un patio de acopio para materiales a granel y cintas transportadoras que conectaran con el muelle y un nuevo Shiploader cargador para barcos. El costo de esa inversión fue de US$ 150 millones.</p><p>Más acá en el tiempo, Corporación Navíos apuntó a la concreción de una <b>terminal de carga líquida</b>, la que fue inaugurada el viernes 12 en la zona franca de Nueva Palmira. El evento contó con la presencia del presidente de la República, <b>Luis Lacalle Pou</b> y otras autoridades públicas.</p><p>Consultado por El País, Martínez Baeza dijo el viernes 12 que, con esa terminal, Navíos podrá desarrollar nuevos negocios. “Ahora tenemos capacidad en los tanques para 37.000 metros cúbicos (de carga líquida). Pensamos expandir nuestra capacidad a 140.000 metros cúbicos”.</p><p>Con respecto a los nuevos proyectos, Martínez Baeza expresó que la compañía analiza instalar un polo de transbordo de graneles en el puerto de Montevideo. “Es un polo exclusivo de Navíos. Es una proyección (de la empresa). Podría servir para complementar las actividades de Nueva Palmira”, señaló.</p><div>\n<p>\n</p><h3>“Gran logro”</h3>\n<p></p>\n</div><p>Tras una recorrida el viernes 12 por la nueva terminal de carga líquida y el buque de trasbordos “<b>Navíos Vega</b>”, acompañada por el presidente Lacalle Pou y otros jerarcas de gobierno, Angeliki Frangou dijo a El País que la concreción de esta obra “es un hito” en la historia de Corporación Navíos, empresa que opera en Uruguay desde 1956.</p><p>De origen griego, Frangou no es una recién llegada al mundo logístico y portuario. Además de presidenta del Holding Navíos, Frangou fue distinguida en el pasado por la publicación internacional Lloyd’s List como la “Empresaria del Año”. Es reconocida en la industria marítima internacional como una exitosa armadora. Posee varias decenas de naves petroleras, containeras y de buques graneleros.</p><p>El siguiente es un resumen de la entrevista realizada a Frangou:</p><p><b>-¿Qué representa para el grupo Navíos concretar la inauguración de una terminal de carga líquida?</b></p><p>-Es muy importante para mi en lo personal y para la empresa porque llevó mucho trabajo tener el primer terminal independiente de graneles líquidos de la región. Se realizó una gran inversión. Es la concreción de una obra muy importante no solo para Uruguay sino también para la región.</p><p><b>-Se trata de una inversión millonaria.</b></p><p>-Si. Fue de 30 millones de dólares.</p><p><b>-¿Qué nuevos proyectos Navíos tiene pensado hacer en Uruguay?</b></p><p>-Estamos buscando expandirnos y aumentar la capacidad y almacenamiento de mineral de hierro. Tenemos un proyecto de inversión en Nueva Palmira que implica duplicar la capacidad de acopio de mineral de hierro, con un nuevo acopiador-recuperador. Será una inversión millonaria también que nos va a llevar de 700 mil toneladas a 1.600.000 toneladas de acopio de mineral de hierro. Vamos a duplicar la capacidad de embarque con segundo acopiador/recuperador y duplicar la descarga de barcazas con una nueva grúa. Además, tenemos el proyecto de expansión del parque de tanques (de la terminal de graneles líquidos recientemente inaugurada). Ahora esa terminal tiene una capacidad de 37.000 metros cúbicos pero puede llegar a 140.000 metros cúbicos. Y, además, estamos pensando hacer inversiones en Montevideo.</p><p><b>-Usted mencionó que para la empresa es importante tener una terminal de graneles líquidos. Pero, ¿cómo definiría esa importancia?</b></p><p>-Es un hito. Ahora tendremos la posibilidad de agregar, a la oferta de servicios existente, la de trasbordo de graneles líquidos. Hemos cambiado mucho la empresa en estos últimos 20 años. Y estoy muy orgullosa de la infraestructura que la empresa creó en ese tiempo.</p><p><b>-En su discurso, usted señaló que Uruguay era un país donde se podía realizar inversiones. ¿Qué destaca de Uruguay?</b></p><p>-Es una belleza. Le voy a decir una cosa. Uruguay tiene seguro la mejor ubicación de en América del Sur. Además posee un buen sistema político, democracia, seguridad para la gente, educación y sistema de salud de calidad. Es muy importante contar con esas ventajas. Y encima de todo eso, el país tiene a las mejores personas. Cuando Navíos empezó acá (Nueva Palmira), había solo una línea de carga. Y ahora tenemos capacidad de cargar muchas toneladas de granos. La empresa Navíos (en Nueva Palmira) ha cambiado mucho en los últimos 20 años. El año pasado por Navíos se cargaron cerca de 7 millones de toneladas. Y ahora tenemos la terminal de carga líquida. Hay una gran diferencia de cuando empezamos y estoy muy orgullosa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/naturaleza-infraestructura-y-cultura-nacional-lo-que-destaco-lacalle-pou-en-inauguracion-en-nueva-palmira\">\nNaturaleza, infraestructura y cultura nacional: lo que destacó Lacalle Pou en inauguración en Nueva Palmira\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-otro-jose-ignacio-al-que-los-argentinos-le-pusieron-el-ojo-en-el-oeste-de-uruguay-para-invertir-y-vivir\">\nEl “otro José Ignacio” al que los argentinos le pusieron el ojo en el oeste de Uruguay para invertir y vivir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/nuevo-record-historico-de-ingresos-en-la-administracion-nacional-de-puertos-us-199-millones-en-2023\">\nNuevo récord histórico de ingresos en la Administración Nacional de Puertos: US$ 199 millones en 2023\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T07:15:00.295",
  "ttr": 188,
  "type": "article"
}