{
  "url": "https://www.elpais.com.uy/mundo/argentina/avalancha-en-bariloche-asi-consiguio-la-operadora-del-9-1-1-mantener-despierto-al-hombre-atrapado-en-la-nieve",
  "title": "Avalancha en Bariloche: así consiguió la operadora del 9.1.1. mantener despierto al hombre atrapado en la nieve",
  "description": "Augusto Gruttaduria, de 29 años, estuvo más de 11 horas atrapado bajo la nieve. Logró llamar al servicio de emergencias y la operadora le acomapñó al otro lado de la línea por casi dos horas.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/avalancha-en-bariloche-asi-consiguio-la-operadora-del-9-1-1-mantener-despierto-al-hombre-atrapado-en-la-nieve"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b6e32a8/2147483647/strip/true/crop/880x428+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fd3%2F673d0ef54acaad61ca1153a779b9%2Faugusto-gruttadauria-el-cordobes.jpg",
  "content": "<div>\n<h2>Augusto Gruttaduria, de 29 años, estuvo más de 11 horas atrapado bajo la nieve. Logró llamar al servicio de emergencias y la operadora le acomapñó al otro lado de la línea por casi dos horas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Augusto Gruttadauria, el cordobés que sobrevivió a una avalancha en el Cerro López\" srcset=\"https://imgs.elpais.com.uy/dims4/default/37dcde1/2147483647/strip/true/crop/852x586+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fd3%2F673d0ef54acaad61ca1153a779b9%2Faugusto-gruttadauria-el-cordobes.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d789ca3/2147483647/strip/true/crop/852x586+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fd3%2F673d0ef54acaad61ca1153a779b9%2Faugusto-gruttadauria-el-cordobes.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/37dcde1/2147483647/strip/true/crop/852x586+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fd3%2F673d0ef54acaad61ca1153a779b9%2Faugusto-gruttadauria-el-cordobes.jpg\" />\n</picture>\n<div>\n<figcaption>Augusto Gruttadauria, el cordobés que sobrevivió a una avalancha en el Cerro López</figcaption><p>Foto: Instagram</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br /><b>Augusto Gruttaduria</b> fue una de las dos personas rescatadas esta semana luego de una <b>avalancha </b>en el cerro López de Bariloche (Argentina) por la que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/un-muerto-un-herido-y-un-desaparecido-tras-una-avalancha-en-el-cerro-lopez-de-bariloche\">murió una turista escocesa</a>. <b>El joven cordobés de 29 años estuvo más de 11 horas atrapado bajo la nieve </b>y tenía sus pies enganchados por los esquíes. Las autoridades habían suspendido la búsqueda (el cuerpo de la mujer había sido encontrado y el tercero de los afectados, socorrido) hasta que Gruttaduria llamó al 9.1.1 en medio de la noche. La operadora que lo atendió, <b>Yolanda Ojeda, </b>relató cómo fue el desesperante intercambio que le salvó la vida.</p><p>La empleada del sistema de emergencias describió a esa conversación como una de las más complicadas de su carrera como <b>operadora de la Policía de Río Negro</b>. Ella fue quien le pidió al joven que se mantuviera consciente mientras los rescatistas lo buscaban, hasta que su teléfono se quedó sin batería.</p><p>También aseguró que se trató de un episodio “inesperado”, dada la compleja situación que estaba atravesando el montañista. Asimismo dijo que al recibir la llamada alertó a sus compañeros y marcó que “iba a requerir la articulación de toda la guardia”, según consignó el medio local <i>Bariloche 2000.</i></p><p>Sobre la localización de Gruttaduria, la operadora sostuvo: “Creo que fue lo más complejo. Conozco el lugar y las referencias que me daba eran un tanto confusas, pero traté de entender lo que él me decía. Luego le pedí que me lo dijera más pausadamente posible para poder transmitir tal cual él me lo decía por las distancias. En primera instancia, siempre la ubicación es la base de todo”.<b> </b>Ojeda reveló que la comunicación duró una hora y 45 minutos <b>hasta que su teléfono se apagó</b>,<b> </b>aunque los audios revelados duran apenas unos segundos.</p><p>En ese marco, la operadora aplicó el <b>protocolo de emergencia</b>, que consiste en <b>mantener al joven consciente</b> para que no muera, en este caso por <b>hipotermia</b>. Expresó que su prioridad era mantenerse en la línea y “hacer lo mejor que se pueda y transmitir la información para el resto del personal”.</p><p>Por otro lado, Ojeda detalló cómo intentó que el joven se mantuviera despierto.<b> </b>“Le pregunté sobre su familia, dónde trabajaba, cuántos años tenía. Cosas que él me pudiera contestar para que la charla siguiera fluida. Obviamente, hubo momentos de silencio, pero yo siempre estuve <b>pendiente de su respiración</b> y demás”, contó.</p><p>Gruttaduria accedió a su teléfono tras luchar entre la nieve y sacar un brazo para marcar el 9.1.1, mientras el resto de su cuerpo seguía atascado y sin posibilidad de moverse. En diálogo con los operadores anunció que se encontraba del lado derecho del refugio, lo que permitió dar con su paradero. “Al principio de la comunicación él me dijo que <b>tenía poca batería </b>y fue un montón lo que duró”, señaló Ojeda. “Uno atiende un montón de llamados por día y muchas veces no se puede imaginar una situación así”, cerró la operadora.</p><p>El cordobés fue rescatado por el personal del <b>Club Andino Bariloche</b> y puesto a resguardo en una camilla en un estado de salud no óptimo debido a las condiciones climáticas que afrontó. Se encontraba lúcido y consciente tras pasar el frío en casi 2000 metros de altura. Más tarde fue trasladado al hospital Ramón Carrillo de Bariloche, donde se recupera.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-07T14:35:02.801",
  "ttr": 120,
  "type": "article"
}