{
  "url": "https://www.elobservador.com.uy/nota/como-es-la-nueva-vida-de-andy-vila-radicada-en-punta-del-este-202412891434",
  "title": "Cómo es la nueva vida de Andy Vila radicada en Punta del Este",
  "description": "Lejos de la pantalla chica, Andy Vila vive a pleno su maternidad en Punta del Este desde que dejó el ciclo Vamo' Arriba (Canal 4) en diciembre de 2022.A la comunicadora le encantaría que su hija Emma —de un...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-es-la-nueva-vida-de-andy-vila-radicada-en-punta-del-este-202412891434",
    "https://www.elobservador.com.uy/nota/como-es-la-nueva-vida-de-andy-vila-radicada-en-punta-del-este-202412891434/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706340037368.jpeg?&cw=600&ch=365",
  "content": "<p>Lejos de la pantalla chica, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/andy-vila-volvio-despues-de-un-ano-a-su-viejo-programa-en-canal-4-y-hablo-de-su-nueva-vida-202310495022\">Andy Vila</a> vive a pleno su <strong>maternidad en Punta del Este</strong> desde que dejó el ciclo <em>Vamo' Arriba</em> (Canal 4) en diciembre de 2022.</p><div><p>A la comunicadora le encantaría que<strong> su hija Emma</strong> —de un año y medio— creciera en esta ciudad, según contó en su visita al parador de El Observador en Punta del Este.</p><div><h3>Leé también</h3></div><p><strong>\"Es lo mejor que me pasó en la vida\"</strong>, dijo Vila sobre la llegada de su hija. \"Obviamente es una transformación desde todo punto de vista físico, emocional, los horarios y las prioridades. Sin duda hay un cambio grande en mí por la maternidad\", aseguró.</p><p> Aunque Vila hoy esté lejos de los medios, reconoce que ya le está<strong> \"picando el bichito\"</strong> para volver y propuestas de trabajo no le faltan, según contó.</p><p>\"<strong>Extraño la tele</strong>. Desde que tengo 18 años ininterrumpidamente trabajo en la tele y y amo mucho mi trabajo. Pero también estoy disfrutando lo que para mí es <strong>una pausa, no fue una despedida</strong>\", dijo Vila sobre su futuro laboral.</p><div>\n\t\t\t<h3>Leé también</h3>\n\t\t</div><p>Por ahora continúa radicada en esta ciudad de Maldonado, de la cual ha sabido encontrar sus beneficios incluso en temporada baja. Sus padres, hermana y suegros ya vivían aquí desde hace un tiempo.</p><p>Vila recordó que junto a su pareja estaban solos en Montevideo cuando él podía teletrabajar, así que<strong> tomaron la decisión de mudarse</strong>.</p><p>Tener la familia cerca no fue el único motivo por el que se mudó. <strong>\"Punta del Este tiene otros tiempos</strong>, tiene otro tránsito. El Jardín (de Emma) me queda a 5 minutos de casa\", añadió la comunicadora.</p><div><h3>Leé también</h3></div><p>Propuestas no le faltan a Vila. Ha tenido conversaciones con canales de televisión, también le han llegado propuestas de radio, canales de streaming y hasta de teatro breve, pero todavía <strong>\"no hay nada cerrado\"</strong>, según comentó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T12:14:34.437Z",
  "ttr": 60,
  "type": "article"
}