{
  "url": "https://www.montevideo.com.uy/Noticias/La-meseta-del-50--la-estrategia-de-Orsi-en-busca-de-ganar-las-elecciones-internas-del-FA-uc891397",
  "title": "La meseta del 50%: la estrategia de Orsi en busca de ganar las elecciones internas del FA",
  "description": "Por Aníbal Falco AnibalFalco10“Tenemos que ganar para volver a ser lo que siempre supimos. Estar del lado del pueblo, tener las orejas y la cabeza muy bien abiertas. No queremos gobernar solo para una mitad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-meseta-del-50--la-estrategia-de-Orsi-en-busca-de-ganar-las-elecciones-internas-del-FA-uc891397",
    "https://www.montevideo.com.uy/Noticias/La-meseta-del-50--la-estrategia-de-Orsi-en-busca-de-ganar-las-elecciones-internas-del-FA-uc891397?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891397="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884778.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>“Tenemos que\nganar para volver a ser lo que siempre supimos. Estar del lado del pueblo, tener\nlas orejas y la cabeza muy bien abiertas. No queremos gobernar solo para una\nmitad del país. Queremos hacerlo para la gente y los que sueñan con un Uruguay\nmejor. La vida es esa espiga que florece sin más entre los cardos y nos espera\ncada día con un cálido abrazo. Cuento con ustedes, cuenten conmigo”.</p><p>Esas fueron\nlas palabras escogidas por Yamandú Orsi para finalizar su discurso el 3 de marzo de 2024, cuando\nel exintendente de Canelones, que se ha mantenido en forma\nconstante como favorito en las distintas encuestas de cara a las elecciones internas\ndel 30 de junio, lanzó oficialmente su precandidatura presidencial por el\nFrente Amplio (FA).</p><p>El lugar\nelegido no fue casual. La Plaza Lafone de La Teja —icónico y simbólico espacio\npara la coalición de izquierda— estaba colmada de puestos de comida, banderas, militantes,\n<em>stands</em> de las decenas de sectores que apoyan al precandidato y dirigentes de\nprimera línea que acompañan su pretensión de convertirse en el próximo\npresidente de la República.</p><p>La potente orgánica del Movimiento de Participación Popular (MPP)\ny del Espacio 609 —más amplio que el MPP y la lista más votada desde 2004— prendía\nmotores a toda máquina, ahora sí. Esa, al menos, era la sensación que se\npercibía ese 3 de marzo para los ajenos a la militancia política.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884783.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884783.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884783.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884783.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884783.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884783.jpeg 2x\" alt=\"Foto: Gastón Britos / FocoUy\" />\n\t</picture>\n\t<p>Foto: Gastón Britos / FocoUy</p>\n</div><p>Dos días antes, después de 19 de años de gestión al frente de la Intendencia de Canelones —primero como secretario general y luego casi una década como intendente departamental—, Orsi finalmente renunciaba a la comuna canaria para encarar un proyecto más ambicioso: el de presidir el país.</p><p>Aunque su nombre para ser el candidato por el FA resuena desde hace tiempo en el sistema político, incluso desde 2019 cuando, según supo Montevideo Portal, fue aconsejado por José Mujica de que no era el momento, a Orsi no le fue ajeno abandonar el lugar donde había trabajado casi 20 años.</p><p>Después de dos décadas en la Intendencia de Canelones ejerciendo cargos de gestión, se sentía a esa altura “un funcionario más”, confiaron fuentes políticas cercanas al precandidato. No obstante, era hora de pasar de página e ir por el objetivo de que el FA vuelva al poder en marzo de 2025</p><p><strong>La\nestrategia trazada </strong></p><p>Conscientes\ny confiados de que la figura de Orsi es mejor vista en el interior del país que\nla de su principal competidora para las internas, la intendenta de Montevideo (de licencia) Carolina Cosse, la estrategia de campaña del precandidato se\nenfocó en tres ejes centrales.  </p><p>Fundamentalmente:\nmantenerse en el rango del 50% de la intención de voto en la interna del FA\n(considerando que ese era su techo aproximado, según sus principales asesores<em>),\n</em>trillar en primer término el territorio en Montevideo e impulsar que la\nmayor cantidad posible del voto ideológicamente medio del electorado frenteamplista concurra\na sufragar el próximo 30 de junio.</p><p>En esta\nlínea, aunque todo el FA se ha trazado como objetivo aumentar el caudal\nelectoral con respecto a las internas de 2019 —cuando cosechó 259.160 votos\nfrente a los 457.372 que tuvo el Partido Nacional—, desde el MPP y el Partido\nComunista (que apoya a Cosse) son conscientes de que poseen las estructuras más\npotentes para convocar al voto frenteamplista. He ahí la principal disputa\nentre los sectores más importantes que respaldan a Orsi y a Cosse. </p><p>Primero,\nsegún dijeron a <em>Montevideo Portal</em> dirigentes que acompañan la precandidatura del dirigente canario, el objetivo\ntrazado por el docente de historia y su comando de campaña fue priorizar las\nrecorridas por los diferentes barrios de la capital del país, donde desde su\nrol de jerarca departamental la ingeniera eléctrica había adquirido mayor\nprotagonismo mediático durante sus años de gestión al frente de la Intendencia\nde Montevideo.</p><p>Entre los\nprincipales dirigentes del FA la lectura política es clara: con diferencia, el mayor caudal y\ncorazón electoral de la coalición de izquierda en las internas se juega en\nMontevideo y Canelones. En junio de 2019, 64% (es decir, seis de cada 10) de los votos al FA se dieron en esos departamentos. Fueron 167.410 de los 259.160 totales,\nsegún datos de la Corte Electoral.</p><p>Segundo, dadas\nlas características particulares de las elecciones internas, que no son\nobligatorias, para las principales encuestadoras (Opción, Equipos, Cifra,\nFactum) resulta complejo proyectar con precisión la intención de voto de cada\nprecandidato. Distinto es el caso cuando se trata de sufragios obligatorios, con\nmediciones que tienen márgenes de error más bajos.</p><p>Por tanto,\nesta coyuntura presenta más dificultades a la hora de proyectar los resultados finales que se\nconocerán en menos de dos semanas. Y las estrategias políticas seguidas por todos los\nprecandidatos no son ajenas a esa incertidumbre.</p><p>La\nconsultora liderada por Óscar y Eduardo Bottinelli (Factum) lo plasmaba de la\nsiguiente forma en la última encuesta publicada: “Debe advertirse\nadicionalmente las singulares reglas electorales que rigen en las elecciones\npreliminares del 30 de junio. Es relevante señalar que estos escenarios pueden\nsufrir modificaciones en función del volumen de personas que finalmente\nconcurran a votar, cuyo voto es voluntario, y donde además se registra un alto\nnivel de desconocimiento de la población sobre cuándo efectivamente serán las\nelecciones internas, además de una sobre declaración de concurrencia que afecta\nlas posibles estimaciones. En las internas pasadas, a los partidos políticos los\nvotaron alrededor de la tercera parte del electorado total, por lo que un\nescenario de este tipo de participación puede cambiar las cifras, especialmente\nen el Frente Amplio”.</p><p>La\nintención, en ese escenario, es para los sectores que apoyan a Orsi lograr\naumentar sustantivamente la participación de los que se sienten frenteamplistas\nen la elección interna, como consecuencia de una visible <a href=\"https://www.montevideo.com.uy/Noticias/Por-que-el-triunfo-del-astorismo-en-interna-del-FA-embreto-la-precandidatura-de-Bergara-uc885672\" target=\"_blank\">moderación pragmática del\nMPP</a>, sobre todo a partir de consensos sobre la estabilidad macroeconómica que\nincluso llevaron a que el economista Mario Bergara (líder de Convocatoria Seregnista Progresistas y fiel representante del astorismo)\nbajara su precandidatura para apoyar la de Orsi.</p><p>Esta\nconcepción responde, justamente, a que la participación de los frenteamplistas\nen las internas suele estar asociada a votantes con una filiación partidaria\nmás definida, la del militante más duro de su estructura orgánica. Por eso,\ndesde el MPP y los sectores que apoyan a Orsi se tiene como objetivo aumentar\nel espectro de sufragistas que se sienten frenteamplistas, pero militan por el\npartido con menor intensidad.</p><p>La lectura\nes simple: cuantos más frenteamplistas con una visión moderada concurran el 30\nde junio a votar, mayor será la ventaja que saque Orsi frente a Cosse.     </p><p><strong>El techo\ndel 50% y la meseta a sostener</strong></p><p>Considerándose\nque corre como el “caballo ganador”, al menos según las encuestas, esa\ncoyuntura política condicionó la estrategia a seguir por Orsi y su comando de\ncampaña. Aunque en algunas\ncircunstancias ha endurecido su tono crítico hacia el gobierno, ha\noptado por mantener una línea en general conciliadora como opositor. En apariencia —y más allá de las características discursivas-políticas de cada precandidato—, ha adoptado una mirada estratégica enfocada más en octubre y noviembre que en junio.</p><p>Sin embargo, hubo declaraciones puntuales del precandidato que generaron molestia en el gobierno y en el propio presidente de la República, Luis Lacalle Pou, cuando se refirió al caso del pasaporte entregado al narcotraficante uruguayo Sebastián Marset. En noviembre de 2023, Orsi calificó de “raros” los dichos de Marset (en entrevista brindada a <em>Santo y Seña</em>) y dijo que le sorprendió que fueran coincidentes con los argumentos que venía dando el Poder Ejecutivo.</p><p>Esos dichos en particular <a href=\"https://www.montevideo.com.uy/Noticias/-Si-queres-tener-una-buena-relacion-trata-de-cuidar-los-modales--dijo-Lacalle-Pou-a-Orsi-uc873414\" target=\"_blank\">provocaron que Lacalle Pou increpara al frenteamplista en una actividad empresarial</a>. “Vamo’ a tener que empezar a hablar mejor, eh. No, no, en serio te lo digo. Si querés tener una buena relación, tratá de cuidar los modales. Pará un poquito el tono\", le dijo Lacalle a Orsi al momento que se estrechaban la mano. </p><blockquote><p>??Así fue el momento en que Lacalle increpó a Orsi. <a target=\"_blank\" href=\"https://t.co/AKCL9iWVAu\">pic.twitter.com/AKCL9iWVAu</a></p>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1733156339919012198?ref_src=twsrc%5Etfw\">December 8, 2023</a></blockquote> <p>En tanto, en\nel caso de Cosse, su prédica política ha sido claramente más confrontativa,\nhablándole a la línea más dura del FA, <a href=\"https://www.montevideo.com.uy/Noticias/De-Vazquez-a-Cosse-el-Montevideo-de-la-resistencia-como-contracara-al-gobierno-nacional-uc881309\" target=\"_blank\">ya desde que estaba al frente de la IM</a>.</p><p>En esta\nlínea, la táctica seguida por el comando de campaña de Orsi ha sido en el\ntranscurrir de los meses “simple”, aseguraron fuentes políticas a <em>Montevideo\nPortal</em>. Que la intención de voto al precandidato no caiga y se mantenga en la\nmeseta del 50%, en el entendido de que por más que Cosse pudiera crecer era improbable que lograra alcanzar ese nivel de votación.</p><p>Pese a\nalgunas encuestas aisladas como la divulgada por Equipos en febrero, y las de Cifra y Opción\nen abril (que daban un empate técnico entre los dos precandidatos), más el\nescándalo político que provocó la falsa denuncia contra Orsi por una agresión a\nuna mujer trans que presuntamente había ocurrido en 2014, tendencialmente —con\nvaivenes y altos guarismos de error—, la diferencia a favor de Orsi con\nrespecto a Cosse se mantuvo, al menos desde agosto de 2023 según las distintas\nencuestadoras.  </p><p><strong>Evolución\nde intención de voto </strong></p><p>Según un\nrelevamiento realizado por <em>Montevideo Portal</em>, en agosto de 2023 Orsi\ntenía el 46% de la intención de voto a la interna del FA, mientras que Cosse\nrecogía el 35%. En octubre, las cifras divulgadas por Equipos marcaban 46% para\nel dirigente del MPP y 31% para la intendenta de Montevideo. La última encuesta\npresentada por la consultora liderada por Ignacio Zuasnabar en abril marcó 53%\npara Orsi y 37% para Cosse. Anteriormente, la de febrero de 2023 fue la más\nsorprendente, cuando Cosse alcanzó el 44% frente al 45% al por entonces intendente de\nCanelones: un empate técnico.  </p><p>“Mirado en\nretrospectiva, la interna frenteamplista ha tenido ciertas oscilaciones, tanto\nen la pregunta espontánea como en la guiada, particularmente en la medición de\nfebrero. Si bien el orden entre los candidatos ha permanecido estable (Orsi por\nencima de Cosse), las magnitudes han tenido variaciones, lo que sugiere que hay\nelectores frenteamplistas que aún no han cristalizado sus preferencias. Dado\nque ambos precandidatos reciben niveles de simpatías muy altos entre los\nadherentes frenteamplistas, no es descartable que estas oscilaciones puedan\ncontinuar también en las próximas semanas hasta la interna”, argumentó Equipos\nen abril.</p><p>En el caso\nde Opción, la última serie histórica divulgada, basada en “el electorado que\nseguro votaría en las internas del FA”, dio a Orsi 55% de las preferencias y a\nCosse 35%. En abril, los números habían sido muy distintos: 47% Orsi y 44%\nCosse. En tanto, la medición realizada entre febrero y marzo había marcado\n51% para el exintendente de Canelones y 36% para la de Montevideo.</p><p>Por su\nparte, según Factum, las preferencias de los frenteamplistas por Orsi evolucionaron del 49% entre setiembre y octubre de 2023, al 54% en la\núltima medición publicada este viernes (que considera mayo-junio de 2024).\nCosse, por su parte, pasó del 37% al 38% en el mismo período evaluado.</p><p>La última\nmedición de Cifra sobre los frenteamplistas que aseguraron que votarían en las\ninternas muestra que un 52% lo haría por Orsi, mientras que 39% se inclinaría\npor la precandidata. Dicha consulta fue divulgada el 30 de mayo, con un margen\nde error estimado de +/- 5%.</p><p>En febrero,\nel exintendente canario había marcado 47%, Cosse 38%, al igual que en marzo,\nmientras que Orsi recogía el 49% de las preferencias entre los frenteamplistas en\nel tercer mes del año. En abril, sin embargo, la consultora registró una\nparidad mucho más importante entre los precandidatos: 47% Orsi y 45% Cosse.</p><p>“Mirando la\nevolución de la intención de voto entre los frenteamplistas que piensan\nparticipar de las internas, se observa que Cosse tuvo un crecimiento de siete\npuntos entre marzo y abril, llegando al 45%, pero ahora baja seis, y vuelve al\napoyo que tenía a principios de año. Orsi, que se había mantenido por debajo\ndel 50% de preferencias entre febrero y abril, crece cinco puntos en este\núltimo mes”, explicó Cifra en el trabajo.</p><p>Además de los escenarios iniciales, en abril,\ndespués de rumores, idas y vueltas, Bergara resolvió finalmente bajar\nsu precandidatura para respaldar la de Orsi, lo que pudo haber impulsado de forma adicional un\ncrecimiento en la intención de voto del dirigente del MPP.</p><p><strong>La falsa\ndenuncia y lo personal </strong></p><p>En la noche\ndel 7 de marzo de este año, la exmilitante del Partido Nacional y primera\ndenunciante por explotación sexual de menores al exsenador Gustavo Penadés,\nRomina Celeste Papasso, acusó públicamente al precandidato del FA de haber\nagredido físicamente en junio de 2014 a una mujer trans que ejercía el trabajo sexual en las inmediaciones del Parque Roosevelt.</p><p>En la\nmadrugada del miércoles 13 de marzo, Paula Díaz, la mujer supuestamente trans\nagredida, presentó la denuncia formal ante la seccional décima de Montevideo y\n<a href=\"https://www.montevideo.com.uy/Noticias/Chica-trans-denuncio-a-Yamandu-Orsi-ante-la-Policia-por-agresion-fisica-en-junio-de-2014-uc882392?_gl=1*12jx2tl*_ga*MjA0NjI1MDE0My4xNzE4MDIzNzc3*_ga_1CV7BQE5SK*MTcxODYzNDg0Mi4xNi4xLjE3MTg2NTI4NTIuMC4wLjA.\" target=\"_blank\">relató los presuntos hechos de violencia que había vivido hace una década.</a></p><p>Finalmente,\ndos meses después, se comprobó que la acusación era falsa y que la acción había\nsido pergeñada por Díaz y Papasso. Esta última fue imputada por los delitos de\nasociación para delinquir, calumnia y difamación por la maniobra fraudulenta. Está cumpliendo prisión preventiva en el centro penitenciario Juan Soler, Unidad N° 10 del Instituto Nacional de Rehabilitación (INR). Por su parte, Paula Díaz fue condenada a 20 meses de prisión en un régimen de libertad a prueba por ser autora penalmente responsable por la comisión de un “delito de asociación para delinquir en concurso fuera de la reiteración, calumnia en reiteración real y difamación en calidad de autora”. </p><p>En un principio, tras varios\ndías de silencio después de la acusación que Papasso lanzó primero en redes sociales, Orsi finalmente convocó a\nuna conferencia de prensa el mismo día que se concretó la denuncia policial —el\n13 de marzo— para negar los señalamientos y afirmó que se trataba de una maniobra\npolítica.</p><p>Aunque fue\nun detalle discursivo que pasó desapercibido, el dirigente político destacó al\ncomienzo de la rueda de prensa que ese tipo de situaciones de violencia\nefectivamente existen y procuró no descalificar a la denunciante.</p><p>“Hay un\ndolor que todos tenemos por estas personas trans que sufren violencia bastante\nmás seguido de lo que pensamos. Lo otro que tengo para decir es que esta\npersona se confunde, por supuesto no era yo. O peor aún, sería mucho más triste\ntodavía que alguien la esté usando. Acá no se están metiendo solo con la fuerza\npolítica, no solo con un candidato, sino con una persona y una familia”, señaló.\n</p><p>En las\nprimeras declaraciones, el precandidato informó que procuraría no\nhablar más del tema, se dedicaría a seguir con la campaña electoral y que se encargarían\nde hacerlo su equipo de abogados liderado por el exfiscal de Corte Jorge Díaz,\nque conformó un grupo integrado por más de 15 personas que realizó una investigación paralela a la de Fiscalía.</p><p>No obstante,\na pesar de que la denuncia fue finalmente desmentida y archivada, allegados al\nprecandidato aseguraron a <em>Montevideo Portal </em>que fueron dos meses duros\npara Orsi en lo personal. El dirigente se apoyó en el respaldo de su círculo\nmás íntimo. Amigos, dirigentes cercanos, pero en particular en su esposa, que\nfue “un sostén” fundamental para soportar la situación, señalaron.   </p><p><strong>La\ninvestigación paralela</strong></p><p>Según supo <em>Montevideo\nPortal</em>, el equipo de profesionales contratados por el MPP ya tenía recabada\nla información suficiente para probar que la denuncia era falsa. Se\nreconstruyó la agenda diaria de Orsi durante junio de 2014, se comprobó que Paula Díaz no había trabajado nunca en esa zona durante ese año, ni se había atendido\nen el lugar que dijo lo había hecho tras la supuesta agresión.</p><p>No obstante,\nla defensa de Orsi decidió no poner públicamente sobre la mesa la información\nrecabada y optó por esperar a que Fiscalía actuara.</p><p>Según surge\nde declaraciones realizadas por el propio Jorge Díaz, el precandidato denunciado dio\ntres mandatos precisos a sus representantes legales: no interferir en el\ntrabajo fiscal, que se realizara una investigación paralela y que no se amparasen\nen cuestiones formales para que la causa no avanzara.</p><p>“Esto es\nrelevante porque, aunque podemos inferir que la intención era hacer la\ndenuncia por un delito sexual, los hechos denunciados eran por un delito de\nlesiones. Y las lesiones personales tienen un requisito de procedibilidad para\nque el Estado investigue: un plazo de seis meses desde que ocurrió el hecho.\nMientras que el hecho había ocurrido, según se denunciaba, en junio de 2014”,\nafirmó Díaz en <em>Desayunos Informales</em> (Canal 12).</p><p>Sin embargo,\nla defensa de Orsi no mencionó este aspecto formal hasta después de que se\ncomprobó que la denuncia era falsa. Finalmente, la fiscal de Ciudad de la\nPlata, Sandra Fleitas, decidió archivar la causa a principios de mayo.    </p><p><strong>Afectación\nen encuestas y estrategia trazada</strong></p><p>En\nconclusión, si se revisa la evolución de las distintas encuestas realizadas,\nla estrategia trazada por Orsi y sus asesores meses atrás —incluso antes de la\ndenuncia— parece haber sido efectiva.</p><p>Con\nexcepción de tres mediciones puntuales que mostraron paridad y un empate\ntécnico entre los precandidatos —dos divulgadas en abril con la denuncia sobre la mesa (Cifra y Opción) y una\nen febrero (Equipos)—, el exintendente de Canelones se ha mantenido con una\nintención de voto siempre cercana al “techo” del 50% y no ha bajado.</p><p>En efecto,\nlas últimas cuatro mediciones publicadas lo ubican con una intención de voto\nsuperior al 50%: Opción, 55%; Equipos, 53%; Cifra, 52%; y Factum, 54%.</p><p>Pero, en definitiva, encuestas son encuestas y votos son votos, por lo que habrá que esperar a lo que suceda en la cancha el próximo 30 de junio, cuando los frenteamplistas decidan quién será su candidato a la Presidencia. Porque en el comando de Orsi también saben que, todavía, el partido no se ha jugado.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 587,
  "type": "article"
}