{
  "url": "https://www.elpais.com.uy/mundo/con-actas-en-mano-la-oposicion-de-venezuela-se-moviliza-y-reivindica-su-victoria-en-las-elecciones",
  "title": "Con actas en mano, la oposición de Venezuela se moviliza y reivindica su victoria en las elecciones",
  "description": "María Corina Machado salió de la clandestinidad para participar del evento. Subió al camión que sirve de tarima en los actos opositores y se encaminó al punto de concentración en Caracas.",
  "links": [
    "https://www.elpais.com.uy/mundo/con-actas-en-mano-la-oposicion-de-venezuela-se-moviliza-y-reivindica-su-victoria-en-las-elecciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7cde52f/2147483647/strip/true/crop/5286x2570+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F1b%2Fb7b0a5144431b13badeb6cf0a41a%2Fmachado.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Bandera en mano y con una copia impresa del <b>acta electoral de su centro de votación</b>, cientos de opositores venezolanos protestaron este sábado en <b>Caracas</b> para reivindicar una victoria en las elecciones presidenciales del 28 de julio, tras las que fue proclamado reelecto <a href=\"https://www.elpais.com.uy/noticias/nicolas-maduro\" target=\"_blank\"><b>Nicolás Maduro</b></a>, que también llamó a manifestar.</p><p>Las actas, una papeleta similar a una factura de supermercado que imprime la máquina de votación con el resultado puntual que recoge cada aparato, son el argumento central de la oposición liderada por <a href=\"https://www.elpais.com.uy/noticias/maria-corina-machado\" target=\"_blank\"><b>María Corina Machado</b></a> para probar lo que aseguran fue un <b>fraude </b>el 28 de julio.</p><p>La líder opositora salió de la <b>clandestinidad</b>, a la que pasó poco después de la elección por temer por su vida, para participar del evento. Subió al camión que sirve de tarima en los actos opositores y se encaminó al punto de concentración en Caracas donde la esperaban sus seguidores, constataron periodistas de la AFP.</p><div>\n<figure>\n<picture>\n<img alt=\"María Corina Machado saluda a sus militantes durante una movilización este sábado 17 de agosto de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c5d9ff/2147483647/strip/true/crop/3974x2649+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fdb%2Fcaa999a44b319e5efff458ee7922%2Fmachado-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/523731e/2147483647/strip/true/crop/3974x2649+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fdb%2Fcaa999a44b319e5efff458ee7922%2Fmachado-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c5d9ff/2147483647/strip/true/crop/3974x2649+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fdb%2Fcaa999a44b319e5efff458ee7922%2Fmachado-2.jpg\" />\n</picture>\n<div>\n<figcaption>María Corina Machado saluda a sus militantes durante una movilización este sábado 17 de agosto de 2024.</figcaption><p>Foto: Juan Barreto/AFP</p></div>\n</figure>\n</div><p>Machado afirma tener copias de más del 80% de las actas que demuestran la victoria de su candidato, <a href=\"https://www.elpais.com.uy/noticias/edmundo-gonzalez-urrutia\" target=\"_blank\"><b>Edmundo González Urrutia</b></a>, y desmontan el resultado oficial de 52% de los votos para Maduro.</p><p>\"Si nos quedamos callados esto no tienen ningún sentido\", dijo a la AFP Adriana Calzadilla, una profesora de 55 años, en el punto de inicio de la manifestación en Caracas. \"Este es un <b>gobierno criminal</b> que quiere enquistarse en el poder. (...) Huele a libertad, no tengo nada que temer\".</p><p>\"Estoy defendiendo lo que todos sabemos, lo que todo el mundo sabe: <b>Edmundo González es el presidente electo</b> por todos nosotros\", expresó por su parte Yelitza García, administradora de 41 años, que lleva un folio grande con una copia de su acta impresa.</p><p>Varios puntos de la capital estaban custodiados por blindados de la Guardia Nacional, cuerpo militar con funciones de orden público, y policías en motos.</p><div>\n<p>\n</p><h3>Un \"día histórico\"</h3>\n<p></p>\n</div><p>Machado proyectó un \"día histórico\" con esta \"<b>gran protesta mundia</b>l por la verdad\" que abarca más de 300 ciudades.</p><p>\"Tenemos que mantenernos firmes y unidos\", expresó antes la dirigente en un mensaje transmitido por la red X. \"Tratan de asustarnos, de dividirnos, de paralizarnos, de desmoralizar, pero no pueden porque están absolutamente atrincherados en su mentira, en su violencia, en su deslegitimidad\".</p><div>\n<blockquote><div><p>¿Tú sabes por qué es tan importante que salgas a la calle este sábado 17, aquí en Venezuela y en el mundo? 🇻🇪</p><p>Porque la voluntad de Venezuela se respeta!<br />Porque vamos a unir a los venezolanos dentro y fuera de nuestro país!<br />Porque vamos a demostrar la fuerza creciente que… <a target=\"_blank\" href=\"https://t.co/L3NQWZSxVo\">pic.twitter.com/L3NQWZSxVo</a></p></div>— María Corina Machado (@MariaCorinaYA) <a target=\"_blank\" href=\"https://twitter.com/MariaCorinaYA/status/1824229812719980724?ref_src=twsrc%5Etfw\">August 15, 2024</a></blockquote>\n</div><p>Al igual que Machado, González Urrutia está en la clandestinidad desde que las autoridades abrieron una investigación penal en contra de ambos por \"instigación a la rebelión\", entre otros cargos, poco después de que el presidente pidiese que fueran a la cárcel al responsabilizarlos de actos de violencia. González no aparece en público desde el 30 de julio.</p><p>En un video, también publicado en redes, dijo que las manifestaciones de este sábado \"son una fuerza que hará respetar la decisión de cambio\". \"Tenemos los votos, tenemos las actas, tenemos el apoyo de la comunidad internacional y tenemos a los venezolanos decididos a luchar por nuestro país\", añadió.</p><p>La convocatoria opositora se esparció por el mundo, un reflejo de la diáspora venezolana de casi 8 millones de personas, desde Colombia hasta Australia, pasando por Estados Unidos, Europa y Asia.</p><div>\n<figure>\n<picture>\n<img alt=\"María Corina Machado saluda a sus militantes durante una movilización este sábado 17 de agosto de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af18f45/2147483647/strip/true/crop/6107x4072+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F6f%2F185802e94edeb91bb383bbf94894%2Fmachado-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2b01c0/2147483647/strip/true/crop/6107x4072+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F6f%2F185802e94edeb91bb383bbf94894%2Fmachado-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af18f45/2147483647/strip/true/crop/6107x4072+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F6f%2F185802e94edeb91bb383bbf94894%2Fmachado-3.jpg\" />\n</picture>\n<div>\n<figcaption>María Corina Machado saluda a sus militantes durante una movilización este sábado 17 de agosto de 2024.</figcaption><p>Foto: Juan Barreto/AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La marcha del chavismo</h3>\n<p></p>\n</div><p>En el corazón de Caracas se manifestarán los partidarios de Maduro, que pidió \"certificar\" la elección al Tribunal Supremo de Justicia (TSJ), acusado de favorecer al gobierno con sus decisiones.</p><p>La concentración está prevista para la tarde. Una caravana con decenas de motorizados arrancó desde la populosa barriada de Petare hacia el centro y su ruta, en principio, pasa por donde está la oposición. El canal estatal VTV mostró marchas de apoyo en otras ciudades.</p><p>El <b>Consejo Nacional Electoral</b> (CNE) aún no publicó el escrutinio detallado mesa por mesa, al argumentar que el sistema de votación automatizado fue blanco de un \"ataque ciberterrorista\".</p><p>Estados Unidos, la Unión Europea (UE) y países de América Latina desconocieron el resultado oficial de la votación. Brasil y Colombia lideran los esfuerzos por llegar a una solución política a la crisis y propusieron repetir los comicios, una idea descartada por ahora tanto por el chavismo como por la oposición.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-ahora-no-oculta-su-enojo-con-maduro-y-el-lider-chavista-esta-cada-vez-mas-aislado-aunque-no-cede\">\nLula ahora no oculta su enojo con Maduro y el líder chavista está cada vez más aislado, aunque no cede\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-oea-aprueba-por-consenso-una-resolucion-que-pide-publicar-las-actas-electorales-de-venezuela\">\nLa OEA aprueba por consenso una resolución que pide publicar las actas electorales de Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/desde-republica-dominicana-uruguay-adhiere-a-declaracion-conjunta-sobre-situacion-poselectoral-en-venezuela\">\nDesde República Dominicana, Uruguay adhiere a declaración conjunta sobre situación poselectoral en Venezuela\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T18:34:14.977",
  "ttr": 159,
  "type": "article"
}