{
  "url": "https://www.elpais.com.uy/bienestar/mente/las-ventajas-para-nuestra-carrera-y-nuestro-cerebro-cuando-aprendemos-un-nuevo-idioma",
  "title": "Las ventajas para nuestra carrera y nuestro cerebro cuando aprendemos un nuevo idioma",
  "description": "Ana Abbona Santín*Cuando estamos estableciendo nuestros propósitos de año nuevo, experimentamos una variedad de emociones. Entre las más comunes se hallan:—Entusiasmo, porque el cambio de año es un momento de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/las-ventajas-para-nuestra-carrera-y-nuestro-cerebro-cuando-aprendemos-un-nuevo-idioma",
    "https://www.elpais.com.uy/bienestar/mente/las-ventajas-para-nuestra-carrera-y-nuestro-cerebro-cuando-aprendemos-un-nuevo-idioma?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a4c62e/2147483647/strip/true/crop/1200x583+0+131/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fcf%2Fcbe6a8c74a79b29a1b3e65bc3d45%2Faprender-un-nuevo-idioma.jpg",
  "content": "<div>\n<p><b><i>Ana Abbona Santín*</i></b><br />Cuando estamos estableciendo nuestros <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/menos-telefono-en-la-mesa-mas-tiempo-de-pie-cinco-consejos-de-medicos-para-un-2024-saludable\">propósitos de año</a><b> </b>nuevo, experimentamos una variedad de emociones. Entre las más comunes se hallan:</p><p>—Entusiasmo, porque el cambio de año es un momento de renovación y optimismo, que nos impulsa a establecer objetivos ambiciosos para mejorar nuestras vidas.</p><p>—Optimismo, ya que creemos que podemos lograr nuestras metas y que el nuevo año será un año de grandes triunfos y progreso.</p><p>—Motivación para alcanzar nuestros trabajar para cumplir nuestros propósitos y mejorar nuestras vidas.</p><p>—Esperanza por el año que va a transcurrir y todo lo bueno que puede traer.</p><p>Sin embargo, también podemos experimentar otros sentimientos, no tan luminosos, como el miedo al fracaso o porque no creemos contar con las capacidades que se requieren para <b>lograr</b> nuestros <b>objetivos</b>. También, agobio por el peso que nuestros compromisos. Además, podemos sentir incertidumbre, porque no sabemos cómo vamos a lograr nuestros objetivos o qué nos deparará el futuro. </p><p>Esta gama de sentimientos, pueden acompañarnos sin importar cuáles son los propósitos en los que nos enfocamos en cada año en particular. Por ejemplo:</p><p>—Perder peso o adquirir hábitos saludables. Este es uno de los objetivos más comunes, ya que muchas personas quieren sentirse mejor consigo mismas y tener una vida más sana.</p><p>—Ahorrar dinero para un objetivo específico, como puede ser la compra de una casa o irnos d vacaciones, o simplemente para tener un colchón financiero.</p><p>—Dedicar más tiempo a la familia y los amigos, mejorar nuestros vínculos y nuestras relaciones con diferentes integrantes de nuestra comunidad.</p><p>—Ser más organizados, puntuales y mejorar nuestra productividad y nuestro bienestar general.</p><p>La lista es extensa y podríamos agregar dejar de fumar, beber menos alcohol, viajar más, ser más solidario y ser más positivo, entre otras. Otro tema <b>recurrente</b> es <b>aprender algo nuevo</b>. Específicamente dedicar tiempo al aprendizaje de un <b>idioma</b>.</p><p>Cuando pensamos en aprender un idioma sabemos que tenemos que tomar la decisión de invertir tiempo, dinero y esfuerzo. Para saber si vale la pena, conviene considerar los beneficios que puede tener para nosotros.</p><p>—Mejora nuestras oportunidades profesionales. El manejo de más de un idioma es una habilidad cada vez más demandada en el mercado laboral. En la actualidad, muchas empresas buscan candidatos que puedan comunicarse en varios idiomas, ya sea para trabajar con clientes internacionales, viajar al extranjero o acceder a información y recursos de otros países.</p><p>—Nos abre nuevas oportunidades de desarrollo. Aprender un idioma nos permite acceder a nuevas oportunidades de desarrollo personal y profesional. Por ejemplo, nos permite estudiar en el extranjero o realizar un intercambio cultural. Además, nos permite conocer a personas de otras culturas y ampliar tus horizontes.</p><p>—·Nos ayuda a entender mejor el mundo. Cada idioma refleja la cultura y la forma de pensar de las personas que lo hablan. Al aprender un idioma, nos abrimos a una nueva forma de ver el mundo y de entender a otras personas.</p><p>—Es una habilidad divertida y gratificante. Aprender un idioma es una experiencia gratificante que nos permite ampliar nuestros conocimientos y nuestras habilidades.</p><p>—Aprender un idioma es un ejercicio mental que nos ayuda a mantener el cerebro activo y saludable. De hecho, diversos estudios han demostrado que las personas bilingües tienen una mayor capacidad cognitiva que las monolingües.</p><p>En resumen, estudiar idiomas es una inversión que nos puede acarrear muchos beneficios, tanto personales como profesionales, así que se nos presenta como un gran plan.<br />Pero seguramente todos sabemos que muchas veces nuestros planes se autodestruyen, debido a las excusas que inventamos para no salir de nuestra zona de confort. Los argumentos para no estudiar idiomas pueden ser tan trillados como estos:</p><p>—\"No soy bueno para los idiomas\". Esta es una excusa muy común, pero no es cierta. Todos tenemos la capacidad de aprender un idioma, independientemente de nuestras habilidades innatas.</p><p>—\"No tengo tiempo\". El tiempo es un recurso limitado, pero siempre podemos organizarnos para aprender algo nuevo.</p><p>—\"Es demasiado difícil\". El aprendizaje de un idioma puede ser desafiante, pero no es imposible.</p><p>—\"No me interesa\". Si no estamos interesados en aprender un idioma, será mucho más difícil conseguir nuestro objetivo. Sin embargo, hay muchas formas de motivarnos y lograr la meta.</p><p>Es importante que seamos conscientes de estas excusas y las evitemos. Los especialistas aconsejan tener en cuenta las siguientes pautas para que ningún obstáculo se interponga entre nosotros y nuestro propósito:</p><p>—Establecer objetivos realistas. Fijarnos objetivos pequeños y alcanzables que nos ayuden a mantener la motivación.</p><p>—Encontrar un método de aprendizaje que nos funcione. Hay muchas formas de aprender un idioma. Probemos diferentes docentes o instituciones.</p><p>—Practicar. Clave para aprender un idioma. Intentemos practicar al menos 30 minutos al día.</p><p>—No tener miedo de cometer errores. Todos los cometen cuando aprenden un idioma. Simplemente sigamos practicando y mejorando.</p><div><div>\n<p>\n</p><h3>Ana Abbona Santin</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Ana Abbona Santín\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e842359/2147483647/strip/true/crop/608x565+0+0/resize/608x565!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F4a%2F60b538044791945fa46026741116%2Fabbona-santin.jpg 1x, https://imgs.elpais.com.uy/dims4/default/108e2a4/2147483647/strip/true/crop/608x565+0+0/resize/1216x1130!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F4a%2F60b538044791945fa46026741116%2Fabbona-santin.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e842359/2147483647/strip/true/crop/608x565+0+0/resize/608x565!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F4a%2F60b538044791945fa46026741116%2Fabbona-santin.jpg\" />\n</picture>\n</figure>\n</div><p>Espacio Rejuvenate de Entrenamiento Cognitivo.</p><p>WhatsApp +59899220554. <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p><p>Facebook: Programa Rejuvenate. Instagram: Ana Abbona Santín</p><p>www.rejuvenateuruguay.com.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T06:30:01.891",
  "ttr": 156,
  "type": "article"
}