{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-y-Penarol-se-enfrentaran-desde-las-16-horas-en-el-Gran-Parque-Central-uc902416",
  "title": "Clausura: Nacional y Peñarol se enfrentarán desde las 16 horas en el Gran Parque Central",
  "description": "Demasiado en juego                                    Con cambios en sus respectivos equipos, tricolores y aurinegros jugarán un clásico que puede ser clave pensando en el Clausura y la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-y-Penarol-se-enfrentaran-desde-las-16-horas-en-el-Gran-Parque-Central-uc902416",
    "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-y-Penarol-se-enfrentaran-desde-las-16-horas-en-el-Gran-Parque-Central-uc902416?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902416="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890422.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Demasiado en juego</p>\n                                    <h2>Con cambios en sus respectivos equipos, tricolores y aurinegros jugarán un clásico que puede ser clave pensando en el Clausura y la Anual.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional y Peñarol jugarán hoy a las 16 horas en el Gran Parque \nCentral por la sexta fecha del Torneo Clausura, sabiendo que si hay un \nganador igualará a Danubio en la cima de la tabla. Además, hay mucho en \njuego en la Anual, que tiene a los aurinegros primeros y a los \ntricolores segundos a cinco unidades.</p><p>Por el lado tricolor, Martín Lasarte hará tres cambios en relación al\n equipo que venció a Progreso 3-0. Volverán Diego Polenta y Gabriel \nBáez, que no habían estado ante los gauchos por acumular cuatro \namonestaciones, y también retornará Christian Oliva, que fue baja por un\n cuadro febril. Saldrán Nicolás Rodríguez, Mateo Antoni y Rodrigo \nChagas.</p><p>Los 11 elegidos por el entrenador albo son Luis Mejía; Leandro \nLozano, Sebastián Coates, Diego Polenta y Gabriel Báez; Antonio Galeano,\n Lucas Sanabria, Christian Oliva y Alexis Castro; Nicolás López y Ruben \nBentancourt.</p><p>Completan la nómina de convocados Ignacio Suárez, Emiliano Velázquez,\n Mateo Antoni, Nicolás Rodríguez, Rodrigo Chagas, Jeremía Recoba, \nMauricio Pereyra, Diego Zabala, Ezequiel Mereles, Gonzalo Petit y \nFederico Santander. Uno quedará afuera del banco, como ya quedaron por \ndecisión técnica Gastón González y Diego Herazo.</p><p>Del otro lado, Peñarol viene de dos partidos seguidos jugando con \nsuplentes y para hoy presentará un cambio obligado respecto a los \nhabituales titulares de la Copa Libertadores. Jaime Báez es baja por \nlesión y se metería Gastón Ramírez en su lugar, desplazando a Eduardo \nDarias a la izquierda del mediocampo, aunque no se descarta a Alan \nMedina en esa posición.</p><p>Diego Aguirre confiaría la titularidad a Washington Aguerre; Pedro \nMilans, Javier Méndez, Guzmán Rodríguez y Maximiliano Olivera; Damián \nGarcía y Gastón Ramírez; Javier Cabrera, Leonardo Fernández y Eduardo \nDarias; y Maximiliano Silvera.</p><p>Irán al banco de relevos Guillermo de Amores, Leonardo Coelho, Camilo\n Mayada, Lucas Hernández, Rodrigo Pérez, Ignacio Sosa, Alan Medina, \nFacundo Batista, Leonardo Sequeira y Felipe Avenatti. Damián Suárez es \nbaja por lesión, y no están por decisión técnica Sebastián Cristóforo, \nMatheus Babi ni los argentinos Diego Sosa y Adrián Fernández.</p><p>El árbitro del partido será Leodán González, acompañado desde las \nbandas por Agustín Berisso y Marcelo Alonso, mientras que como cuarto \nactuará Leandro Lasso. El VAR estará a cargo de Christian Ferreyra, \nDiego Dunajec y Nicolás Tarán.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}