{
  "url": "https://www.elobservador.com.uy/nota/aparecio-esta-vez-en-otro-departamento-un-cuarto-caso-de-encefalitis-equina-en-humanos-2024214172639",
  "title": "Apareció, esta vez en otro departamento, un cuarto caso de encefalitis equina en humanos",
  "description": "Con la confirmación de un nuevo contagio, ya son cuatro los casos de encefalitis equina en humanos en Uruguay, con dos casos en San José, uno en Montevideo y este que confirmó en Maldonado el MSP",
  "links": [
    "https://www.elobservador.com.uy/nota/aparecio-esta-vez-en-otro-departamento-un-cuarto-caso-de-encefalitis-equina-en-humanos-2024214172639",
    "https://www.elobservador.com.uy/nota/aparecio-esta-vez-en-otro-departamento-un-cuarto-caso-de-encefalitis-equina-en-humanos-2024214172639/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705680877232.jpg?&cw=600&ch=365",
  "content": "<p>Con la <strong>confirmación este miércoles de un nuevo contagio</strong>, en Maldonado, ya<strong> son cuatro los casos de encefalitis equina en humanos en Uruguay</strong>, con <strong>dos casos en San José, uno en Montevideo y este que confirmó en Maldonado</strong> el Ministerio de Salud Pública (MSP).</p><div><p>Además, <strong>se actualizó que hay otros 17 casos sospechosos y cinco que fueron descartados</strong>.</p><p>La mayor cantidad de casos sospechosos corresponde a Montevideo, con cinco de los 17 existentes.</p><p>Un caso sospechoso de encefalomielitis equina del oeste considera al de una persona que presente <strong>fiebre de comienzo brusco, acompañado de cefalea o mialgias sin afectación de las vías aéreas superiores, sin foco aparente</strong> y que presente manifestaciones neurológicas (vómitos, somnolencia, confusión, postración, temblores), meningitis o encefalitis y sin otra etiología definida.</p><p><strong>Por qué no es un brote, al menos aún</strong></p><p>La definición epidemiológica de un brote, y por tanto la que adopta el MSP, es la aparición de una enfermedad nueva (que no existía previamente) o, en el caso de una enfermedad existente, la aparición de dos o más casos de contagios vinculados entre sí (misma fuente de contagio).</p><p>El primer caso de humano contagiado por esa zoonosis se detectó en San José, en diciembre de 2023, en una persona de sexo masculino, de 50 años, ya dada de alta.</p><p>Luego hubo tres casos detectados en enero, todos también en hombres, con 42, 43 y 73 años, uno de ellos dado de alta y los otros dos en seguimiento.</p><div><h3>Leé también</h3></div><h3>Vector: el mosquito</h3><p>El MSP informó que el vector que trasmite la infección de encefalitis equina en humanos es el mosquito y las medidas para evitar la picadura de insectos que puedan estar infectados son:</p><ol><li><strong>Descacharrizar</strong>: eliminar potenciales criaderos de mosquitos como recipientes (botellas, latas y otros) que estén al aire libre o vaciarlos, limpiar sus bordes y almacenarlos boca abajo. Tapar herméticamente tanques, barriles y otros depósitos de agua. Evitar la acumulación de neumáticos al aire libre.</li><li><strong>Uso de repelente</strong>: puede ser en spray, loción o crema para aplicación en la piel. No aplicar repelente en menores de 6 meses, en cuyo caso se recomienda el uso de tul-mosquitero en cunas, camas y cochecitos. </li><li><strong>Uso de ropa adecuada</strong>: ropa de protección como pantalones largos y camisas de manga larga. Se deben reforzar las medidas ante la exposición al aire libre. En lo posible mantener las viviendas con espacios frescos y uso de tejido mosquiteros en ventanas.</li></ol><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T20:28:06.947Z",
  "ttr": 79,
  "type": "article"
}