{
  "url": "https://www.elobservador.com.uy/nota/el-estudiante-negro-en-ee-uu-que-lleva-meses-aislado-de-sus-companeros-como-castigo-por-su-peinado-2024222201848",
  "title": "El estudiante negro en EE.UU. que lleva meses aislado de sus compañeros como castigo por su peinado",
  "description": "Eso es lo que un adolescente afroestadounidense dice que ha sentido desde que fue suspendido de sus clases por el largo de su cabello con rastas.Su escuela secundaria, ubicada al este de la ciudad de Houston,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-estudiante-negro-en-ee-uu-que-lleva-meses-aislado-de-sus-companeros-como-castigo-por-su-peinado-2024222201848",
    "https://www.elobservador.com.uy/nota/el-estudiante-negro-en-ee-uu-que-lleva-meses-aislado-de-sus-companeros-como-castigo-por-su-peinado-2024222201848/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708646422727.jpg?&cw=600&ch=365",
  "content": "<div><p>Eso es lo que un adolescente afroestadounidense dice que ha sentido desde que fue <strong>suspendido de sus clases por el largo de su cabello con rastas.</strong></p><p>Su escuela secundaria, ubicada al este de la ciudad de Houston, en Texas, dice que el peinado de <strong>Darryl George</strong> viola las directrices de vestimenta.</p><p>\"Me ha hecho sentir ira, mucha ira. Que después de tantos años, después de tantas luchas por la historia de la comunidad negra que hemos hecho, tengamos que pasar por esto una y otra vez. Es ridículo\", le dijo George a la prensa.</p><p>\"Son mis raíces. Me hace sentir más cerca de mi gente, más cerca de mis ancestros\".</p><p>El estudiante de 18 años fue<strong> suspendido el 31 de agosto</strong> del año pasado y desde entonces ha estado<strong> separado del resto de sus compañeros</strong>.</p><p>\"Se siente mucha soledad. Cuando estás aislado en un salón, solo, por un semestre, por un año, te hace sentir que no puedes ser un chico como todos los demás, que caminan por ahí, hablan, ríen, y no puedes hacer eso\", declaró George.</p><p>Su madre<strong> </strong>presentó una denuncia contra el Distrito Escolar Independiente de Barbers Hill aludiendo a <strong>la ley Crown</strong> que protege a las minorías contra la discriminación por el estilo de su pelo.</p><figure><img alt=\"Darresha y Darryl George\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/14af/live/9272fd00-d1d6-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Darresha George presentó la demanda a nombre de su hijo en Texas.</figcaption></figure><h3>La decisión del juez</h3><p>En la resolución del caso, el juez <strong>dictaminó este jueves que la sanción de la escuela es legal y que no viola la ley estatal Crown </strong></p><p>Los abogados del joven dijeron que tienen intención de apelar la sentencia.</p><p>\"Darryl hizo esta declaración y me lo dijo directamente con lágrimas en los ojos: '¿Todo por mi pelo? ¿No puedo recibir mi educación por culpa del pelo? ¿No puedo estar con otros compañeros y disfrutar de mi penúltimo año, por culpa de mi pelo?\", dijo la abogada Candice Matthews afuera del tribunal.</p><p>Anunció que <strong>la decisión será apelada y que George seguirá cumpliendo la suspensión</strong> dentro de la escuela.</p><p>\"Empecé mis rastas por una razón, y es sólo para sentirme cerca de mi gente... para sentir a mis antepasados\", dijo George antes de conocerse el fallo.</p><p>El superintendente del Distrito Escolar Independiente de Barbers Hill, Greg Poole, dijo que el fallo \"validó nuestra posición de que el código de vestimenta del distrito no viola la ley Crown\".</p><p>El código de vestimenta local permite a los alumnos llevar rastas o locs, pero pone límites a la longitud en el caso de los varones: no debe superar las cejas ni las orejas, ni alcanzar el cuello de la camisa.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/558a/live/ffa46440-aa85-11ee-bc2f-cb5579b90709.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul>\t<li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul>\t<li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-48849190?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Me han hecho sentir como si mi cabello fuese ofensivo\"</a></li>\t<li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64804307?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los peinados con los que las afrocolombianas les indicaban a los esclavos por dónde huir</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T00:01:16.351Z",
  "ttr": 96,
  "type": "article"
}