{
  "url": "https://www.elobservador.com.uy/nota/scj-no-encontro-irregularidades-en-prision-domiciliaria-dictada-a-narco-gonzalez-bica-202428215220",
  "title": "SCJ no encontró irregularidades en prisión domiciliaria dictada a narco González Bica",
  "description": "La Suprema Corte de Justicia entendió que no existieron irregularidades en la prisión domiciliaria que dictó la jueza de Crimen Organizado, María Helena Mainard, para el narcotraficante Juan Antonio González...",
  "links": [
    "https://www.elobservador.com.uy/nota/scj-no-encontro-irregularidades-en-prision-domiciliaria-dictada-a-narco-gonzalez-bica-202428215220",
    "https://www.elobservador.com.uy/nota/scj-no-encontro-irregularidades-en-prision-domiciliaria-dictada-a-narco-gonzalez-bica-202428215220/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102019/1571087732399/INE_5832.JPG?&cw=600&ch=365",
  "content": "<p>La Suprema Corte de Justicia <strong>entendió que no existieron irregularidades</strong> en la <strong>prisión domiciliaria que dictó la jueza de Crimen Organizado, María Helena Mainard</strong>, para el <strong>narcotraficante <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/narcotraficante-que-recibio-prision-domiciliaria-aludiendo-problemas-de-salud-rompio-la-tobillera-y-se-fugo-202394185327\">Juan Antonio González Bica</a></strong>, que luego de la resolución <strong>rompió la tobillera electrónica y se fugó</strong>.</p><div><div><h3>Leé también</h3></div><p>Así lo informó La Diaria y confirmó <em>El Observador </em>con fuentes de la corte, quienes señalaron que la decisión <strong>no supone un respaldo a la actuación de la funcionaria, sino que no se encontraron pruebas suficientes para concluir que actuó de forma irregular</strong>. </p><p>Sigue pendiente de resolución el sumario sobre la exjueza de Crimen Organizado Adriana Chamsarian, quien fue trasladada a una sede penal común mientras se desarrolla la investigación. En su caso, también <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/suprema-corte-de-justicia-resolvio-sumariar-a-adriana-chamsarian-202392819132\">dictó prisión domiciliaria para un narcotraficante, aunque ni siquiera dispuso la colocación de una tobillera</a>. El delincuente que habia sido autorizado a cumplir prisión domiciliaria en Rocha también se fugó.</p><p>El narcotraficante González Bica había sido <strong>condenado en junio de 2022</strong> después de que la Policía detectara, a través de una entrega vigilada, que un grupo de personas estaba trasladando droga, entre otras cosas en un vehículo que aparentaba ser una ambulancia. En ese automóvil iba el narcotraficante que luego fue condenado, junto a otras personas (cuatro uruguayos y un boliviano). </p><p>La Policía incautó en ese operativo, denominado Operación Pitágoras, un total de <strong>423 kilos de droga entre cocaína y pasta base. </strong></p><p>Tras ser condenado a más de cuatro años de prisión, la defensa de González Bica presentó un escrito en el que pidió que el hombre cumpliera la pena en su domicilio, argumentando que tenía problemas renales que lo obligaban a hacerse diálisis de forma diaria y que en la cárcel donde estaba recluido, el Penal de Libertad, no era posible acceder a ese tratamiento. </p><p>Luego se conoció que esos escritos eran falsos y con el caso quedó al descubierto una maniobra para adulterar documentos que luego redundaran en mejoras en las condiciones de reclusión de delincuentes, en particular de narcotraficantes que estaban tras las rejas. </p><p>En el caso de González Bica, en el que intervino Mainard, había existido un informe previo del Instituto Nacional de Rehabilitación (INR) que sostenía que el recluso podía cumplir la prisión en Punta de Rieles. Sin embargo, la magistrada <strong>decidió en mayo de 2023 </strong>que cumpliera la pena de reclusión en forma domiciliaria. </p><p>Fue así que el <strong>30 de agosto de ese año el narcotraficante rompió la tobillera y se fugó</strong>. Su paradero es desconocido para las autoridades desde entonces. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T01:12:40.980Z",
  "ttr": 83,
  "type": "article"
}