{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-con-un-once-renovado-para-el-debut-en-copa-auf-uruguay-ante-frontera-rivera-hora-y-donde-verlo",
  "title": "Nacional, con un once renovado, para el debut en Copa AUF Uruguay ante Frontera Rivera: hora y dónde verlo",
  "description": "El equipo de Martín Lasarte se enfrenta al que dirigirá Juan Ramón Carrasco por un lugar en los octavos de final del certamen donde ya espera Durazno FC.       Martín Lasarte en el banco de suplentes de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-con-un-once-renovado-para-el-debut-en-copa-auf-uruguay-ante-frontera-rivera-hora-y-donde-verlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f986cf7/2147483647/strip/true/crop/5000x2431+0+452/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F88%2Fce28f0bd4e0fa91307d5eefd30b4%2Fffl-4969.JPG",
  "content": "<div>\n<h2>El equipo de Martín Lasarte se enfrenta al que dirigirá Juan Ramón Carrasco por un lugar en los octavos de final del certamen donde ya espera Durazno FC.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Martín Lasarte en el banco de suplentes de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d8df2a/2147483647/strip/true/crop/4849x3334+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F88%2Fce28f0bd4e0fa91307d5eefd30b4%2Fffl-4969.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d169930/2147483647/strip/true/crop/4849x3334+75+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F88%2Fce28f0bd4e0fa91307d5eefd30b4%2Fffl-4969.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d8df2a/2147483647/strip/true/crop/4849x3334+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F88%2Fce28f0bd4e0fa91307d5eefd30b4%2Fffl-4969.JPG\" />\n</picture>\n<div>\n<figcaption>Martín Lasarte en el banco de suplentes de Nacional.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Rodaje para jugadores que no suelen ser titulares y la meta de ir en busca de un título que el club hasta el momento no consiguió. Con esos objetivos es que <b>Nacional </b>enfrentará esta noche (20:00, finalmente con transmisión de <i>VTV Plus</i> y <i>Disney+</i>) en el Atilio Paiva Olivera a <b>Frontera Rivera Renegades</b> en el marco de los dieciseisavos de final de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-auf-uruguay\">Copa AUF Uruguay</a>.</p><p>Para ambos equipos es el primer partido de la competencia y saben que una derrota implica una eliminación temprana en la competencia y, en ese sentido, es el tricolor quien llega con la obligación por la chapa de candidato, ya que se mide a uno de los cuatro representantes que tiene la <b>Primera División Amateur</b> (tercera categoría del fútbol uruguayo) en este certamen.</p><p>En el marco de este partido y en la diferencia que, a priori, hay en los planteles es que el entrenador <b>Martín Lasarte</b> apostará a un once alternativo que contará con futbolistas que no suelen ser titulares, aunque habrá algunas salvedades.</p><p>Por ejemplo, Gabriel Báez formaría en el lateral desde inicio, ante el más que probable escenario de que no juegue el fin de semana ante Progreso por el hecho de que tiene cuatro amarillas y en la fecha siguiente, en caso de ver una más, no jugaría el clásico contra Peñarol. También ocuparían un lugar en el once Lucas Sanabria y Alexis Castro, que en este último caso parece haber perdido pie en el esquema del entrenador tricolor, a juzgar por los partidos con Wanderers y Liverpool.</p><p>Es así que el equipo tendría a <b>Ignacio Suárez</b> en el arco; la defensa estaría conformada por <b>Nicolás Rodríguez</b>, <b>Emiliano Velázquez</b>, <b>Mateo Antoni</b> y <b>Gabriel Báez</b>; la contención quedaría a cargo de <b>Lucas Sanabria</b> y A<b>lexis Castro</b> y más adelantados<b> Guillermo López</b>, <b>Gonzalo Petit</b> y <b>Gastón González</b>. El único delantero sería el colombiano <b>Diego Herazo</b>.</p><p>¿Con qué se encontrará Nacional? Con un Frontera Rivera Renegades de muy buen andar en la Primera Division Amateur, porque fue líder en su serie y porque está en las semifinales del Torneo Apertura donde le tocará medirse con Villa Española. A eso hay que sumarle que para este partido su entrenador será<b> Juan Ramón Carrasco</b>, que habitualmente realiza tareas en la dirección deportiva y le agregará un atractivo adicional.</p><p>Cabe recordar que, en caso de empate, se irá directamente a una tanda de penales y que el ganador de esta llave se enfrentará a <b>Durazno FC</b>, el club gerenciado por Diego Forlán, quien en su serie de los dieciseisavos dio el batacazo y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-el-durazno-de-diego-forlan-vencio-2-1-a-uruguay-montevideo-y-avanzo-a-octavos-de-final\">eliminó a Uruguay Montevideo tras vencerlo por 2-1</a> la semana pasada.</p><div>\n<p>\n</p><h3>También debuta Defensor Sporting: el bicampeón</h3>\n<p></p>\n</div><p>En el otro partido que tendrá la jornada de hoy en la Copa AUF Uruguay será el turno del actual bicampeón del certamen y el único club que hasta el momento se pudo quedar con el trofeo: <b>Defensor Sporting</b>. </p><p>El violeta, dirigido por Álvaro Navarro, se medirá con <b>Atlético Bella Vista de Paysandú</b> en el marco de los dieciseisavos de final. Dicho encuentro no será en suelo sanducero, más allá de que el papal hace las veces de local, sino que pasará al Parque Liebig’s de Fray Bentos que será el que recibirá el juego que iniciará a las 21:30 y definirá el clasificado a los octavos de final del certamen. </p><p>En dicha instancia, el vencedor de esta serie se enfrentará a <b>Racing </b>que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-bristol-dio-pelea-pero-racing-clasifico-en-los-penales-avanzaron-albion-y-boston-river\">la semana pasada dejó por el camino a Bristol de Mercedes</a> tras el 1-1 en los 90 minutos y la victoria por penales para el equipo que dirige Eduardo Espinel.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/de-todas-partes-vienen-en-que-ciudades-nacieron-los-futbolistas-uruguayos-que-juegan-hoy-en-primera-division\">\nDe todas partes vienen: en qué ciudades nacieron los futbolistas uruguayos que juegan hoy en Primera División\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-bristol-dio-pelea-pero-racing-clasifico-en-los-penales-avanzaron-albion-y-boston-river\">\nCopa AUF Uruguay: Bristol dio pelea, pero Racing clasificó en los penales; avanzaron Albion y Boston River\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-el-durazno-de-diego-forlan-vencio-2-1-a-uruguay-montevideo-y-avanzo-a-octavos-de-final\">\nCopa AUF Uruguay: el Durazno de Diego Forlán venció 2-1 a Uruguay Montevideo y avanzó a octavos de final\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-mc-torque-ultimo-vicecampeon-debuto-con-victoria-ante-paso-de-la-arena-y-clasifico\">\nCopa AUF Uruguay: MC Torque, último vicecampeón, debutó con victoria ante Paso de la Arena y clasificó\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T06:20:02.131",
  "ttr": 142,
  "type": "article"
}