{
  "url": "https://www.elpais.com.uy/mundo/ex-primer-ministro-de-paises-bajos-y-su-esposa-se-sometieron-a-una-doble-eutanasia-fallecieron-de-la-mano",
  "title": "Ex primer ministro de Países Bajos y su esposa se sometieron a una doble eutanasia",
  "description": "EFEDries van Agt, ex primer ministro de Países Bajos, y su esposa Eugenie, ambos de 93 años, se sometieron a una eutanasia el lunes 5 de febrero, y se dio a conocer posteriormente.Las parejas que deciden...",
  "links": [
    "https://www.elpais.com.uy/mundo/ex-primer-ministro-de-paises-bajos-y-su-esposa-se-sometieron-a-una-doble-eutanasia-fallecieron-de-la-mano",
    "https://www.elpais.com.uy/mundo/ex-primer-ministro-de-paises-bajos-y-su-esposa-se-sometieron-a-una-doble-eutanasia-fallecieron-de-la-mano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0542026/2147483647/strip/true/crop/720x350+0+65/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F62%2F68d245eb4d97bf3182f4a90f9797%2Fdries-van-agt-2.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br /><b>Dries van Agt</b>, <b>ex primer ministro de Países Bajos</b>, y su esposa <b>Eugenie</b>, ambos de 93 años, se sometieron a una <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mujer-con-ela-logra-que-ecuador-legalice-la-eutanasia-y-reconozca-su-derecho-a-una-muerte-digna\"><b>eutanasia</b></a> el lunes 5 de febrero, y se dio a conocer posteriormente.</p><p>Las parejas que deciden poner fin a su vida con una <b>eutanasia programada</b> para un mismo día y hora suponen un porcentaje pequeño del total de muertes asistidas en el país neerlandés, pero su número aumenta y las que toman esta decisión son decenas al año.</p><p>Van Agt llevaba 70 años con Eugenie, a la que conoció durante su época de estudiantes en Nimega, en el este de <b>Países Bajos</b>. Ella lo acompañó y aconsejó durante su etapa como ministro de Justicia (1971-1977), de Exteriores (1982) y como primer ministro de tres gabinetes entre 1977 y 1982. También estuvo a su lado cuando en 2009 fundó The Rights Forum, centro de conocimientos sobre Israel y Palestina, donde trató de materializar su búsqueda de una solución pacífica al conflicto, algo a lo que dedicó su energía desde que visitó Cisjordania en 1999. Juntos viajaron por el mundo por trabajo.</p><p>El lunes 5 de febrero, con un <b>estado de salud</b> deteriorado y rodeados de sus seres queridos, fallecieron \"de la mano\" tras someterse juntos a una eutanasia, algo cada vez más habitual en su país, según Fransien van ter Beek, presidenta de la Asociación Neerlandesa para un Final de Vida Voluntario (<b>NVVE</b>, por sus siglas en neerlandés).</p><p>En 2022, último año del que se disponen de cifras oficiales, hubo casi 9.000 <b>eutanasias en Países Bajos</b>. Entre ellas, las de 29 parejas que se sometieron a un proceso de <b>muerte asistida</b>, es decir, 58 personas en total. En 2021 fueron 16 parejas, y en 2020, otras 13. El porcentaje es pequeño, pero cada vez mayor, según datos de los Comités Regionales de Revisión de la Eutanasia (RTE).</p><p>\"No ocurre muy a menudo, porque no es un camino fácil\", señaló Van ter Beek a la cadena NOS.</p><p>Los médicos estudian la <b>solicitud de una pareja</b> como dos procesos individuales y están sometidos a las condiciones de cualquier otro caso.</p><p>La <b>eutanasia es legal en Países Bajos</b> desde 2002, pero se autoriza en condiciones muy estrictas y solo puede realizarse bajo supervisión médica, por lo que cualquier otra forma de ayudar al suicidio se considera ilegal.</p><p>Los requisitos exigen que la decisión sea \"voluntaria y bien pensada\", ante un \"<b>sufrimiento insoportable</b> y desesperado\", y que \"no haya alternativa razonable\". Además, el médico debe \"informar de la situación y las perspectivas\", y que se pida segunda opinión a \"un médico independiente\", de manera que el proceso \"sea médicamente cuidadoso\", con los fármacos correctos y los pasos adecuados.</p><p>Dos médicos diferentes realizan una evaluación separada, tras la que otro médico independiente la vuelve a examinar, y todos los doctores deben estar seguros de que se cumplen todos los puntos antes de <b>autorizar la eutanasia</b>. En el caso de las parejas, se debe también comprobar que no hay una \"presión indebida\" por una de las partes.</p><p>La <b>salud de van Agt</b> se deterioró a partir de que sufrió una <b>hemorragia cerebral</b> en 2019. \"Ahí fue cuando dijo que la eutanasia era una opción si la vida y el sufrimiento se le hacían insoportables. Su salud se volvió cada vez más frágil y quería centrar su atención en su esposa, sus hijos y sus nietos\", añadió Gerard Jonkman, director de The Rights Forum, quien confirmó que la <b>salud de Eugenie</b> también se deterioró rápidamente en los últimos años.</p><p>El ex primer ministro entró en la política a finales de los sesenta y fue miembro del partido demócrata cristiano CDA hasta 2021. Fue un conservador de creencias católicas, pero su visión se hizo más progresista con los años, tanto como para sorprender muriendo tras una <b>eutanasia junto a su esposa</b>. \"No podían vivir el uno sin el otro\", aseguró Jonkman.</p><p>\"Sabemos por experiencia que a la gente le parece una idea bonita. Especialmente después de toda una vida en la que las personas se han fusionado entre sí. Así ya no tienes que vivir la muerte de la otra persona, y te ahorras el dolor\", concluyó Van ter Beek. No obstante, son los hijos y los nietos quienes sufren una doble pérdida al <b>morir juntos</b> sus padres o abuelos.</p><p>De momento, las \"<b>duoeutanasias</b>\" siguen siendo una excepción y representan menos del 1% del total de casos en Países Bajos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mujer-con-ela-logra-que-ecuador-legalice-la-eutanasia-y-reconozca-su-derecho-a-una-muerte-digna\">\nMujer con ELA logra que Ecuador legalice la eutanasia y reconozca su derecho a una muerte digna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/academia-de-medicina-senala-que-ley-de-eutanasia-debe-respetar-autonomia-del-sufriente-y-libertad-del-medico\">\nAcademia de Medicina señala que ley de eutanasia “debe respetar autonomía del sufriente y libertad del médico”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-13T16:14:32.563",
  "ttr": 151,
  "type": "article"
}