{
  "url": "https://www.elobservador.com.uy/nota/una-allegada-a-alexei-navalni-asegura-que-habia-un-canje-en-marcha-con-rusia-2024226122710",
  "title": "Una allegada a Alexei Navalni asegura que había un canje en marcha con Rusia",
  "description": "María Pevchikh, que vive fuera de Rusia, grabó un video en el que afirma que el disidente y dos ciudadanos estadounidenses detenidos iban a ser intercambiados por un checheno condenado por asesinato en Alemania",
  "links": [
    "https://www.elobservador.com.uy/nota/una-allegada-a-alexei-navalni-asegura-que-habia-un-canje-en-marcha-con-rusia-2024226122710",
    "https://www.elobservador.com.uy/nota/una-allegada-a-alexei-navalni-asegura-que-habia-un-canje-en-marcha-con-rusia-2024226122710/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708961144347.jpg?&cw=600&ch=365",
  "content": "<p>Maria Pevchikh, una ciudadana rusa que vive fuera de su país, grabó el lunes un video en el que dice: “Alexei Navalni podría haber estado sentado aquí ahora, hoy. No es una forma de hablar”.</p><div><p>Según Pevchikh, el 15 de febrero, un día antes de que se informara de la muerte de Navalni, ella recibió la confirmación de que las conversaciones se encontraban en la “fase final”. Según esta mujer, Navalni y dos ciudadanos estadounidenses detenidos en Rusia iban a ser canjeados por Vadim Krasikov.</p><p>Se trata de un ciudadano georgiano de 40 años con ascendencia chechena que cumple cadena perpetua en Alemania por el asesinato en 2019 en Berlín de Zelimkhan “Tornike” Khangoshvili.</p><p>En el video no se identifican los nombres de los ciudadanos estadounidenses que supuestamente formaban parte del acuerdo. Hay varios detenidos en Rusia, entre ellos el periodista del Wall Street Journal Evan Gershkovich, acusado de espionaje, y Paul Whelan, ejecutivo de seguridad corporativa de Michigan, condenado por espionaje y que cumple una larga pena de prisión.</p><p>Por su parte, funcionarios alemanes se negaron a hacer comentarios cuando se les ha preguntado si había habido algún esfuerzo por parte de Rusia para conseguir un canje de Krasikov.</p><p>El comentarista estadounidense Tucker Carlson preguntó a principios de este mes al presidente Vladimir Putin sobre las perspectivas de intercambio de Gershkovich, y Putin dijo que el Kremlin estaba abierto a las negociaciones.</p><p>Señaló a un hombre encarcelado en un “país aliado de Estados Unidos” por “liquidar a un bandido” que supuestamente había matado a soldados rusos durante los combates separatistas en Chechenia. Putin no mencionó nombres, pero podría haberse referido a Krasikov.</p><p>“Yo recibí la confirmación de que las negociaciones estaban en marcha y se encontraban en su fase final en la tarde del 15 de febrero”; es decir, un día antes del “asesinato” del opositor, dijo Pevchikh.</p><p>La mujer que grabó el video y es una opositora a Putin, precisó que los correligionarios de Navalni dedicaron dos años a preparar el intercambio y acusó a los funcionarios estadounidenses y alemanes de mostrar escasa voluntad política.</p><p>Pevchikh alegó en su vídeo que Putin “no toleraría” dejar libre a Navalni y decidió “deshacerse de la moneda de cambio”. No ofreció ninguna prueba que respaldara esa afirmación.</p><p>Pevchij considera que la decisión de Putin de torpedear el canje es “irracional” y “el comportamiento de un mafioso loco”, guiado por el “odio” personal que le tenía al dirigente opositor.</p><p>“Y es que Putin sabe perfectamente que Alexei Navalni le podía haber ganado, que Navalni es el futuro y él es el pasado (...) Gracias a Navalni, Putin pasará a la historia como cobarde, corrupto y ladrón”, aseveró.</p><p>Preguntada en una rueda de prensa en Berlín sobre la afirmación del equipo de Navalni, la portavoz del gobierno alemán, Christiane Hoffmann, dijo que no podía hacer comentarios.</p><p>Navalni murió el 16 de febrero en una colonia penal del Ártico mientras cumplía una condena de 19 años por cargos de extremismo que él rechazaba por tener motivaciones políticas. El certificado médico entregado a la madre de Navalni asegura que el líder opositor murió el 16 de febrero por “causas naturales” en la prisión “Lobo Ártico” del distrito autónomo de Yamalo-Nenets.</p><p>Dicha versión oficial ha sido rechazada por los correligionarios del opositor y la viuda del fallecido, Yulia Naválnaya, quienes acusan al jefe del Kremlin de ordenar matar a su líder.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T15:27:10.633Z",
  "ttr": 111,
  "type": "article"
}