{
  "url": "https://www.montevideo.com.uy/Noticias/-La-prioridad-es-el-Partido-Nacional--dijo-nueva-directora-en-Florida-luego-se-disculpo-uc896712",
  "title": "“La prioridad es el Partido Nacional”, dijo nueva directora en Florida; luego se disculpó",
  "description": "No era ahora                                    Al asumir como titular de Desarrollo Social de la comuna, Soledad López se refirió al “segundo piso de transformaciones” de Álvaro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-prioridad-es-el-Partido-Nacional--dijo-nueva-directora-en-Florida-luego-se-disculpo-uc896712",
    "https://www.montevideo.com.uy/Noticias/-La-prioridad-es-el-Partido-Nacional--dijo-nueva-directora-en-Florida-luego-se-disculpo-uc896712?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896712="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891137.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No era ahora</p>\n                                    <h2>Al asumir como titular de Desarrollo Social de la comuna, Soledad López se refirió al “segundo piso de transformaciones” de Álvaro Delgado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia\nde Florida recibió este viernes la llegada de nuevas autoridades para las divisiones\nde Desarrollo Social y Vialidad, que a su vez desplazarán a los jerarcas\nanteriores a las divisiones de Descentralización y Espacios Públicos.</p><p>En tal\nsentido, Soledad López reemplazó a Luis Oliva en la dirección de Desarrollo\nSocial del ejecutivo departamental. Por su parte, este último desempeñará funciones como director\nde Descentralización.</p><p>En su discurso\nde recibimiento, López manifestó que lo que se debe “defender con el alma es el\nPartido Nacional”. “Tenemos que ir por ese segundo piso de\ntransformaciones, con ese futuro presidente que tenemos: Álvaro Delgado, con\nValeria Ripoll, y es por eso que decidimos dar este paso”, sostuvo.</p><p>“Sepan todos que acá la prioridad es el Partido Nacional”,\nenfatizó luego López, en un discurso de unos cinco minutos consignado por la\nradio local <em>CW33 Florida</em>.</p><p>Sin embargo, la flamante jerarca luego dio marcha atrás\nsobre sus palabras. “Quiero pedir disculpas, porque no tengo experiencia […] yo\nnombré al Partido Nacional y acá, si vengo a un directorio, sin duda ninguna\nque va a ser para todos”, afirmó en rueda de prensa posterior.</p><p>Por su parte, el intendente Guillermo López se refirió al\nepisodio en rueda de prensa. “Debemos decirle que no es un ámbito político-partidario”,\nsostuvo y añadió que no lo dijo “con ninguna mala intención”. Según afirmó, los\ncomentarios de la nueva directora de Desarrollo Social son “parte de la\ninexperiencia”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}