{
  "url": "https://www.elpais.com.uy/mundo/argentina/hablo-el-barrendero-justiciero-que-ataco-a-escobazos-a-dos-ladrones-en-argentina-actue-por-instinto",
  "title": "Habló el \"barrendero justiciero\" que atacó a escobazos a dos ladrones en Argentina: \"Actué por instinto\"",
  "description": "Walter Meza, el barrendero justicieroFoto: Nicolás suárez, La Nación/GDA   La Nación/GDAWalter Messa, barrendero de la localidad de Villa Adelina, San Isidro (Argentina) cómo enfrentó a dos delincuentes que...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/hablo-el-barrendero-justiciero-que-ataco-a-escobazos-a-dos-ladrones-en-argentina-actue-por-instinto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bfffc10/2147483647/strip/true/crop/780x379+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe9%2F0c93da90499dadadbac23619f3b1%2Fwalter-meza-el-barrender-justiciero.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Walter Meza, el barrender justiciero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d24efe3/2147483647/strip/true/crop/756x520+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe9%2F0c93da90499dadadbac23619f3b1%2Fwalter-meza-el-barrender-justiciero.jpg 1x, https://imgs.elpais.com.uy/dims4/default/091272b/2147483647/strip/true/crop/756x520+11+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe9%2F0c93da90499dadadbac23619f3b1%2Fwalter-meza-el-barrender-justiciero.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d24efe3/2147483647/strip/true/crop/756x520+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe9%2F0c93da90499dadadbac23619f3b1%2Fwalter-meza-el-barrender-justiciero.jpg\" />\n</picture>\n<div>\n<figcaption>Walter Meza, el barrendero justiciero</figcaption><p>Foto: Nicolás suárez, La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br /><b>Walter Messa</b>, <b>barrendero</b> de la localidad de Villa Adelina, San Isidro (Argentina) cómo<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/matalo-matalo-el-impactante-momento-en-que-un-barrendero-logro-detener-a-dos-ladrones\"><b>enfrentó a dos delincuentes que intentaban robar el auto de un vecino</b></a>. Los residentes que presenciaron el incidente también compartieron sus testimonios, resaltando la rapidez y el coraje con los que Messa actuó y que lo llevaran a ser apodado el “<b>barrendero justiciero</b>”.</p><p>El incidente ocurrió el sábado pasado, minutos antes de las nueve de la mañana. Messa, como cada día, se encontraba realizando sus tareas de limpieza cuando escuchó gritos que provenían de la calle. “Estaba barriendo acá en el segundo árbol de la plaza y escuché unos gritos. Dije, bueno, se están peleando los vecinos por el Día del Amigo. Al principio me lo tomé así, como una risa. Pero cuando miro veo que le estaban robando el auto al vecino, y no pude no accionar, <b>fue por instinto, uno ya lo lleva en el alma</b>”.</p><p>Las cámaras de seguridad de la zona capturaron el momento en que dos jóvenes abordaron al dueño del auto cuando estaba por salir de su casa. Los ladrones intentaron arrancar el vehículo mientras la víctima forcejeaba con uno de ellos. En medio del caos, Messa actuó. “Entonces me acerco, ahí veo que le estaban robando el auto. Y justo tenía la escoba, y bueno, le empecé a clavar la escoba en el pecho. Y uno me decía, ‘te tiro, te tiro’. Tirame, le dije yo. Sí. <b>Tirame, tirame, le digo, porque te meto una bolsa negra, te lo prometo, le decía</b>”.</p><p>Messa no es un simple barrendero. Su pasado está lleno de experiencias que lo prepararon para enfrentar situaciones de riesgo. “Trabajo acá desde la gestión anterior, hace un año y medio y hace siete años laburo para el municipio. <b>Antes era seguridad privada</b>. También fui soldado voluntario.<b> </b>A los 20 años empecé a laburar en seguridad, como custodia. Laburé en muchos eventos, por ejemplo, Babasónicos. Experiencia tengo mucha”.</p><div>\n<figure>\n<picture>\n<img alt=\"Walter Messa el plazero que evitó a escobazos el robo al auto de un vecino. Junto a un excombatiente de Malvinas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca60b35/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ffa%2Fbeb3f4a549e3935c656f0ee8cc70%2Fwalter-messa-el-plazero-que-evit-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/91aebc8/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ffa%2Fbeb3f4a549e3935c656f0ee8cc70%2Fwalter-messa-el-plazero-que-evit-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca60b35/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ffa%2Fbeb3f4a549e3935c656f0ee8cc70%2Fwalter-messa-el-plazero-que-evit-1.jpg\" />\n</picture>\n<div>\n<figcaption>Walter Messa el plazero que evitó a escobazos el robo al auto de un vecino. Junto a un excombatiente de Malvinas</figcaption><p>Foto: Nicolás Suárez</p></div>\n</figure>\n</div><p>A pesar de haber vivido situaciones más peligrosas, Messa actuó por instinto, impulsado por un sentido de justicia. “He vivido situaciones similares y peores, como esta cicatriz que me quedó acá”, relata Walter mientras señala por debajo de su ojo. “Acá tengo varios puntos. Pero bueno, <b>hoy en día la puedo contar</b>. Como ahora, salió bien dentro de todo. <b>Uno no piensa en el momento, actúa</b>. No podés vivir. Yo tengo una hija, tengo un hijo, y ojalá que nunca les pase nada”.</p><p>Messa es una figura conocida en el barrio. Su dedicación va más allá de sus deberes como placero. “<b>La valentía de Walter</b> es admirable, todos los días lo veo y puedo ver su delicadeza en el barrio. Yo estoy en diagonal a la casa donde pasó todo, escuché los gritos y salí a ver qué pasaba porque me pareció extraño tanto ruido, fue un segundo, cuando vi a Walter correr para el auto, sin dudarlo. Tuvo mucha valentía, lo podrían haber matado. El barrio no es un barrio donde hagan ese tipo de robos, sí hay inseguridad, pero no a ese nivel”, comenta una de las vecinas a La Nación.</p><p>“Yo nací acá, estoy hace 50 años en el barrio y nunca vi algo así, uno sabe que hay inseguridad como en todos lados, pero nunca algo así. Nosotros ese día estábamos con el local cerrado, pero cuando nos enteramos por los medios no lo podíamos creer”, comenta uno de los empleados del taller mecánico que se encuentra al lado del lugar del hecho.</p><p>Walter, mientras camina por la plaza mirando hacia la esquina de Los Plátanos y Martín Rodríguez, le comenta a este medio: “<b>Es un barrio muy tranquilo, gente trabajador</b>a, los vecinos son macanudos todos. Nunca tuve problema con ninguno. Con respecto a la inseguridad, comenta que “San Isidro se ocupa mucho de los vecinos. Acá en el barrio es la primera vez y no me pone contento eso. Porque esto después trae otro y otro. Acá los móviles están todo el día. Los chicos están a full todo el día mirando los colegios, mirando a la hora del colegio y cuando mandan el móvil. Entonces están siempre a cuatro ojos. Espero que no pase nunca más. <b>Le ruego a Dios que no pase más</b>. Porque gracias a Dios el vecino está vivo. <b>A mí me preocupa más el vecino que yo. </b>El vecino tiene una familia, yo estoy solo”.</p><p>De cara al futuro, Walter plantea que su deseo es volver a ser chofer: “Quiero volver a ser chofer, que es para lo que entré yo, como chofer. Lo espero, con los brazos abiertos. <b>No pido ser rico, quiero volver a mi puesto de vuelta, ese es mi único deseo</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Walter Messa evitó a escobazos que dos hombres le robaran el auto a un vecino \" srcset=\"https://imgs.elpais.com.uy/dims4/default/59d49d6/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fba%2F75fa3bc44c01b1044bd368a43883%2Fwalter-messa-el-plazero-que-evit.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2134563/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fba%2F75fa3bc44c01b1044bd368a43883%2Fwalter-messa-el-plazero-que-evit.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59d49d6/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fba%2F75fa3bc44c01b1044bd368a43883%2Fwalter-messa-el-plazero-que-evit.jpg\" />\n</picture>\n<div>\n<figcaption>Walter Messa evitó a escobazos que dos hombres le robaran el auto a un vecino</figcaption><p>Foto: Nicolás Suárez, La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El intento de robo</h3>\n<p></p>\n</div><p>Toda la situación, que duró menos de un minuto, <b>quedó registrada en una cámara de seguridad privada instalada en la zona</b> y que tomó el momento en el que dos ladrones, a plena luz del día, abordaron a un hombre cuando estaba por sacar el auto en su casa.</p><p>El hecho ocurrió minutos antes de las nueve de la mañana del sábado, cuando la víctima estacionó en la puerta de su casa. Por la vereda de enfrente se ve correr a dos jóvenes que lo abordan, le quitan la llave y se suben al auto para huir. En tanto, la víctima forcejea con uno de los ladrones y busca evitar que se lleven el vehículo.</p><p>En medio de los <b>gritos desesperados</b> del hombre y otros vecinos que presenciaban la secuencia, la demora de los delincuentes en poder arrancar el auto y salir, le dio tiempo a un barrendero que trabaja en la zona que llegó corriendo y<b>, utilizó el palo de su escoba de trabajo como si fuese una lanza</b> y comenzó a golpear al ladrón que estaba en el asiento del conductor.</p><p>La defensa mancomunada terminó cuando un auto que pasaba por la zona, vio la secuencia y dio marcha atrás hasta embestir al delincuente que estaba en el asiento del acompañante e intentaba huir.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T12:27:21.417",
  "ttr": 208,
  "type": "article"
}