{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/espirulina-los-contundentes-beneficios-del-superalimento-de-moda-que-es-antioxidante-y-antiinflamatorio",
  "title": "Espirulina: los contundentes beneficios del superalimento de moda, que es antioxidante y antiinflamatorio",
  "description": "La Nación, por Victoria Vera ZiccardiLa espirulina, un tipo de cianobacteria o microalga unicelular de color verdoso con una particular forma espiral es reconocida como uno de los primeros “superalimentos”...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/espirulina-los-contundentes-beneficios-del-superalimento-de-moda-que-es-antioxidante-y-antiinflamatorio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7466df/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F07%2F5b1946936e174.jpeg",
  "content": "<div>\n<p><b><i>La Nación, por Victoria Vera Ziccardi</i></b><br />La <b>espirulina</b>, un tipo de cianobacteria o <b>microalga </b>unicelular de color verdoso con una particular forma espiral es reconocida como uno de los primeros “<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-superalimento-rico-en-minerales-y-proteinas-que-previene-coagulos-cerebrales-y-comen-los-astronautas\"><b>superalimentos</b></a>” debido a sus potentes propiedades antioxidantes y antiinflamatorias y a su nexo con las primeras formas de vida en la Tierra.</p><p>Esta microalga es rica en <b>vitaminas</b>, <b>minerales esenciales</b>, <b>proteínas de alta calidad</b> y diversos compuestos beneficiosos. Se puede consumir en diferentes formatos como cápsulas, tabletas o polvo, que se puede mezclar con agua, batidos o alimentos.</p><p>Capaz de realizar la fotosíntesis, la espirulina crece en aguas estancadas ricas en minerales y en suelos alcalinos a ciertas temperaturas. Se considera descendiente de la primera forma de vida fotosintética, que apareció hace más de 3.500 millones de años y fue responsable de liberar oxígeno al filtrar anhídrido carbónico, lo que permitió la evolución de otras formas de vida. Los primeros registros de su consumo se remontan a civilizaciones antiguas como los aztecas en México y los kanembu del Lago Chad, en África.</p><p>La divulgación de sus beneficios es tal que se dice que la princesa de Gales, <b>Kate Middleton</b>, <b>utiliza espirulina en su régimen de salud</b> según le reveló una fuente cercana al Daily Mail: “Bebe batidos por la mañana y por la tarde que contienen espirulina, kale, matcha, espinaca, cilantro y arándanos”.</p><p>Miranda Kerr, modelo y empresaria australiana, compartió en sus redes sociales la receta de su batido saludable que incluye a la microalga: “Hago mi propio batido de superalimentos con maca en polvo, açai, espirulina, cacao, aceite de coco y semillas de chía, que son alcalinizantes y ricos en nutrientes”.</p><div>\n<p>\n</p><h3>Espirulina: los beneficios contundentes del alga de moda</h3>\n<p></p>\n</div><p>La Academia Española de Nutrición y Dietética informa que <b>la espirulina es rica en proteínas</b> (60-70% de su peso seco), fibra, aminoácidos esenciales, hierro, calcio, fósforo y betacarotenos, precursores de la vitamina A. Además, <b>aporta grasas insaturadas</b> como omega 6 y 9 que son similares a las de aceites vegetales como la oliva.</p><p>Su imponente valor nutricional le ha otorgado el título de ‘alimento del milenio’ según la Organización de Naciones Unidas (ONU). En el informe “La utilización de <b>microalgas alimenticias </b>contra la malnutrición aguda en las emergencias humanitarias y para el desarrollo sostenible” la institución hace énfasis en la ayuda de las algas unicelulares para reducir la malnutrición aguda y crónica en poblaciones desfavorecidas.</p><div>\n<figure>\n<picture>\n<img alt=\"Cuchara de madera con espirulina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c495619/2147483647/strip/true/crop/2981x1970+0+0/resize/1440x952!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fae%2Fb85122d14d2db5cc5cb2ee28c178%2Fclose-up-cuchara-madera-medicina.jpg 1x, https://imgs.elpais.com.uy/dims4/default/23f49fb/2147483647/strip/true/crop/2981x1970+0+0/resize/2880x1904!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fae%2Fb85122d14d2db5cc5cb2ee28c178%2Fclose-up-cuchara-madera-medicina.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c495619/2147483647/strip/true/crop/2981x1970+0+0/resize/1440x952!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fae%2Fb85122d14d2db5cc5cb2ee28c178%2Fclose-up-cuchara-madera-medicina.jpg\" />\n</picture>\n<div>\n<figcaption>Cuchara de madera con espirulina.</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Equilibra el colesterol y los lípidos</h3>\n<p></p>\n</div><p>El estudio “Los efectos hipolipidémicos de la suplementación con espirulina” sugiere que es eficaz en el control de los niveles de lípidos en sangre, ayudando a reducir el colesterol LDL y los triglicéridos, mientras aumenta el colesterol HDL –catalogado como ‘bueno’-. Estos efectos contribuyen a la prevención de enfermedades cardiovasculares.</p><div>\n<p>\n</p><h3>Potencia el sistema inmunológico</h3>\n<p></p>\n</div><p>Debido a su riqueza en una <b>variedad de vitaminas y minerales</b> es esencial para mantener al <b>sistema inmunológico saludable</b>. Sol Vazquez, licenciada en Nutrición y fundadora del centro de Nutrición Funcional Planta Made, destaca que son en especial sus <b>compuestos bioactivos antioxidantes</b> los que producen los efectos terapéuticos a nivel celular en el sistema inmunológico y que, a la par, los que terminan fortaleciendo la salud del corazón y retrasando el envejecimiento.</p><p>Las investigaciones demuestran que la espirulina también aumenta la producción de glóbulos blancos y anticuerpos que combaten los virus y bacterias en el cuerpo. “La espirulina puede combatir el herpes, la gripe y el VIH, aunque se necesita mayor investigación para probar estos efectos en humanos”, se indica en el sitio esécializado en medicina WebMD.</p><div>\n<p>\n</p><h3>Combate la anemia</h3>\n<p></p>\n</div><p><b>La espirulina es fuente de hierro</b> –mineral esencial para la producción de hemoglobina, que es un componente de los glóbulos rojos en la sangre–. Dado que la <b>anemia </b>es un cuadro frecuente en adultos y jóvenes, el consumo de la micro alga favorecería el aumento de los niveles de hemoglobina en sangre, ayudando a prevenir y tratar la afección.</p><p>Un estudio de 2020 publicado en International Journal of Caring expresa que el<b> consumo de espirulina puede aliviar la anemia en mujeres embarazadas</b> durante el segundo trimestre. Sucesivamente, en otro informe publicado en 2021 en BMC Nutrition, investigadores hallaron que también puede mejorar la deficiencia de hierro en niños pequeños aunque aclaran que “aún se requieren más estudios recientes de alta calidad para confirmar los resultados”.</p><p>No obstante, la Lic. Vazquez señala que las personas que tienen niveles de hierro más bajo, deben tener buenos niveles de vitamina b12 y “esta alga compite con los mecanismos de absorción de ella. Por lo que se vuelve importante que su consumo esté alejado de esta vitamina”, indica.</p><div>\n<p>\n</p><h3>A tener en cuenta</h3>\n<p></p>\n</div><p>De acuerdo con MAPFRE, la compañía de salud, la <b>dosis habitual de espirulina</b> para consumir es de 3 a 5 gramos diarios; y en deportistas puede llegar a 10 g/día. </p><p>Generalmente es bien tolerada, aunque en ocasiones <b>puede causar molestias intestinales o dolores de cabeza</b>. No debe consumirse en casos de hiperuricemia, fenilcetonuria, hipertiroidismo, enfermedades autoinmunes, embarazo o lactancia, ya que podría interferir con tratamientos. Se aconseja consultar con un médico antes de incorporarla en la dieta.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-semilla-que-reduce-la-presion-arterial-es-antiinflamatoria-y-previene-el-cancer-como-sumarla-a-la-dieta\">\nLa semilla que reduce la presión arterial, es antiinflamatoria y previene el cáncer: cómo sumarla a la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-superalimento-rico-en-minerales-y-proteinas-que-previene-coagulos-cerebrales-y-comen-los-astronautas\">\nEl superalimento rico en minerales y proteínas, que previene coágulos cerebrales y comen los astronautas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/quienes-no-pueden-comer-semillas-de-chia-contraindicaciones-si-pensas-sumar-este-superalimento-a-tu-dieta\">\nQuiénes no pueden comer semillas de chía: expertos explican las contradicciones de este \"superalimento\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-semilla-considerada-un-superalimento-que-es-clave-para-la-longevidad-y-esta-llena-de-proteinas\">\nLa semilla considerada un “superalimento” que es clave para la longevidad y está llena de proteínas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-superalimento-con-mas-proteinas-que-el-huevo-y-beneficios-clave-para-combatir-el-envejecimiento\">\nTiene más proteínas que el huevo y combate el envejecimiento: el fruto seco que hay que sumar a la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/concentracion-y-energia-dos-de-los-beneficios-de-agregarle-una-cucharada-de-cacao-amargo-al-cafe-de-la-manana\">\nConcentración y energía: dos de los beneficios de agregarle una cucharada de cacao amargo al café de la mañana\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T12:00:00",
  "ttr": 188,
  "type": "article"
}