{
  "url": "https://www.montevideo.com.uy/Salud/El-caso-de-un-paciente-con-mieloma-revela-que-este-tumor-puede-estar-causado-por-virus-uc877050",
  "title": "El caso de un paciente con mieloma revela que este tumor puede estar causado por virus",
  "description": "Un equipo internacional de científicos ha descubierto que los virus de las hepatitis B y C son una de las causas del mieloma múltiple, y que eliminar la infección con antivirales es la vía para combatir en...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-caso-de-un-paciente-con-mieloma-revela-que-este-tumor-puede-estar-causado-por-virus-uc877050",
    "https://www.montevideo.com.uy/Salud/El-caso-de-un-paciente-con-mieloma-revela-que-este-tumor-puede-estar-causado-por-virus-uc877050?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877050="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868902.jpg",
  "content": "<div>\n                              \t<p>Un equipo internacional de científicos ha descubierto que\nlos virus de las hepatitis B y C son una de las causas del mieloma múltiple, y\nque eliminar la infección con antivirales es la vía para combatir en muchos\ncasos este tipo de cáncer.</p><p>Hace unos años, un paciente con mieloma múltiple -uno de los\ncánceres de la sangre más frecuentes-, logró curarse después de ser tratado de\nuna hepatitis C, lo que sorprendió a Joaquín Martínez, jefe de grupo de la\nUnidad de Investigación Clínica de Tumores Hematológicos H12O-CNIO, una\ncolaboración del Hospital 12 de Octubre y el Centro Nacional de Investigaciones\nOncológicas, ambos en Madrid, España.</p><p>Ahora, este grupo, junto con Sylvie Hermouet, de la\nUniversidad de Nantes, Francia, acaba de descubrir que la sorprendente\ncuración del paciente se produjo porque algunos virus pueden ser el origen del\nmieloma, un hallazgo publicado en la revista <em>Haematologica </em>y destacado en un\neditorial de la publicación.</p><p>\"El reconocimiento de esta asociación entre la\nhepatitis vírica y el mieloma múltiple, así como con las patologías que se sabe\nque anteceden a la aparición del mieloma, las gammapatías monoclonales, tiene\nimportantes implicaciones clínicas\", reconoce la revista.</p><p>\"Identificar precozmente una infección por el virus de\nhepatitis B o C en estos individuos puede conducir al tratamiento antiviral\nadecuado y la consiguiente mejora de los resultados\", concluye el\neditorial.</p><p>Se desconoce qué causa el mieloma múltiple, y aunque se\nsospecha hace tiempo que tiene relación con patógenos infecciosos, nunca se\nhabía comprobado esta conexión ni entendido la razón.</p><p>Este tipo de cáncer consiste en una proliferación excesiva\nde las células de la sangre que generan los anticuerpos (inmunoglobulinas), las\nproteínas que defienden al organismo de infecciones.</p><p>En el mieloma, un determinando anticuerpo –distinto en cada\ncaso, en función del agente infeccioso— es producido de manera continua y\nexcesiva por el organismo. Por eso, una de las teorías atribuían la causa del\nmieloma múltiple a la exposición crónica del organismo a un agente infeccioso.</p><p>Que el paciente con mieloma y hepatitis C se curase después\nde haber sido tratado de la enfermedad infecciosa, parecía apoyar esa teoría, y\nel equipo H12O-CNIO lo investigó.</p><p>Para ello, realizaron dos estudios en los que se incluyeron\n54 pacientes con gammapatía monoclonal (la patología que antecede al mieloma\nmúltiple) y hepatitis: 9 pacientes con hepatitis C, en un primer trabajo, y 45\npacientes con hepatitis B, en el trabajo publicado en Haematologica.</p><p>En gran parte de ellos comprobaron que el anticuerpo que\nestaban produciendo de manera constante y excesiva era, efectivamente, contra\nel virus de la hepatitis.</p><p>Después analizaron una cohorte mucho más amplia de pacientes\nde mieloma múltiple (más de 1.300) infectados de hepatitis B, y de hepatitis C\n(más de 1.200), y en ambas cohortes concluyeron que en quienes recibieron\ntratamiento con antiviral \"la probabilidad de supervivencia fue\nsignificativamente mayor\".</p><p>Los autores, que también publican sus resultados en\nHaematologica, aseguran que, \"en pacientes infectados por el virus de las\nhepatitis B o de la hepatitis C el mieloma múltiple o la gammapatía pueden\nestar causados por estos virus, y el estudio demuestra la importancia del\ntratamiento antivírico en estos casos\".</p><p>El editorial de la revista concluye: \"La asociación\nentre la hepatitis vírica y el desarrollo de mieloma múltiple y otras\ngammapatías monoclonales se ha convertido en un importante campo de\ninvestigación. Las infecciones crónicas por el virus de las hepatitis B o de la\nhepatitis C contribuyen a la patogénesis de estas neoplasias hematológicas, lo\nque justifica un aumento de las estrategias de concienciación, detección y\ntratamiento\".</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}