{
  "url": "https://www.elpais.com.uy/negocios/cuales-son-los-departamentos-que-mas-exportan-de-uruguay-y-que-es-lo-que-esta-detras-de-ello",
  "title": "¿Cuáles son los departamentos que más exportan de Uruguay y qué es lo que está detrás de ello?",
  "description": "El Instituto Uruguay XXI divulgó los datos de las exportaciones por departamento en 2023 en el  que los principales productos fueron carne bovina, celulosa y lácteos. Además, el instituto estimó un crecimiento de 14% de las ventas al exterior y que se dupliquen las de soja en 2024.",
  "links": [
    "https://www.elpais.com.uy/negocios/cuales-son-los-departamentos-que-mas-exportan-de-uruguay-y-que-es-lo-que-esta-detras-de-ello"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c78d658/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fde%2F9ee7ba9e46b59c5194744a03b872%2Fnia1743.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Puerto de Montevideo \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e87b9c5/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fde%2F9ee7ba9e46b59c5194744a03b872%2Fnia1743.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0e17b4c/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fde%2F9ee7ba9e46b59c5194744a03b872%2Fnia1743.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e87b9c5/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fde%2F9ee7ba9e46b59c5194744a03b872%2Fnia1743.JPG\" />\n</picture>\n<div>\n<figcaption>Playa de containers en el Puerto de Montevideo, exportacion, ND 20240219, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Durante 2023, Uruguay sufrió una importante caída de sus exportaciones, en especial de uno de sus principales productos: la soja.</p><p>Para detallar esto, Uruguay XXI elaboró un informe donde presentó las exportaciones por departamento y arrojó que Montevideo, Colonia y Canelones fueron los que registraron mayor participación.</p><p>El especialista en Inteligencia Competitiva de Uruguay XXI, Federico Bermudez, explicó a El País que para este año se prevé una recuperación de las exportaciones, influida por el año completo de exportaciones de UPM 2.</p><p>“Por las últimas estimaciones esperamos un aumento del 14% para el 2024”, afirmó y agregó que en la actualidad, la soja presenta un buen ritmo, por lo que espera duplicar las exportaciones.<br />Además, Bermudez se refirió a lo ocurrido en 2023 y dijo que las exportaciones tuvieron una caída total del 16% y que los productos con menos participación en el mercado fueron la carne (20%) y la soja (80%). Respecto a esta última, el especialista sostuvo que su caída se debió a la sequía que sufrió el país durante el año pasado.</p><p>El informe recogió datos de la Dirección Nacional de Aduanas (DNA) y arrojó que los principales destinos de las exportaciones fueron China con US$ 2.428 millones, seguido por Brasil con US$ 2.153 millones y la Unión Europea (UE) con US$ 1.797 millones.</p><div>\n<p>\n</p><h3>Por departamento</h3>\n<p></p>\n</div><p>Según el informe, el 57% de las exportaciones uruguayas tienen como principal origen los departamentos de Colonia, Canelones y Montevideo.</p><p>La capital exportó un total de US$ 2.511 millones. Si bien la producción agrícola de Montevideo es casi nula y se caracteriza por una población urbana, los productos exportados son, en su mayoría, industrializados y corresponden al 22,2% de bienes.</p><p>Por este motivo, el producto que presentó mayor cantidad de exportaciones desde Montevideo fueron los vehículos (15%), con destino a Brasil.</p><p>Por su parte, Colonia representó el 20% de las exportaciones de bienes en 2023, lo que significaron US$ 2.261 millones. Esto se explica por la planta industrial de celulosa Montes del Plata y la de concentrados de bebidas de Pepsico.</p><p>A propósito, Bermudez sostuvo que el departamento tiene “una estructura de producción dedicada a la exportación”, en especial de bienes agrícolas y cereales, con destino a la UE y China.</p><p>Canelones se posicionó como tercer departamento con US$ 1.641 millones exportados (14,5%) con una variedad de industrias dedicadas a la transformación de productos agropecuarios, además de productos farmacéuticos, lácteos, plásticos y madera. El 53% de sus exportaciones fue de carne bovina y su principal destino fue China.</p><p>Por otra parte, Rio Negro se ubicó en el cuarto lugar como principal exportador con US$ 833 millones (7,4%) y la celulosa como producto destacado gracias a la planta de UPM en la ciudad de Fray Bentos.</p><p>Además, uno de los departamentos que presentó un crecimiento del 57% en comparación con el 2022 fue Durazno gracias a que comenzó a operar la segunda planta de celulosa de UPM ubicada en Paso de los Toros.</p><div>\n<p>\n</p><h3>Principales productos</h3>\n<p></p>\n</div><p>El total general de las exportaciones registradas el año pasado sumó US$ 11.303 millones. En cuanto a los productos exportados, la carne bovina encabezó la lista con US$ 2.057 millones, lo que correspondió a una caída del 19% en comparación con el 2022. Canelones, Tacuarembó y Durazno fueron los principales departamentos encargados de exportarla.</p><p>Por su parte, la celulosa se ubicó en segundo lugar con US$ 1.889 millones exportados, lo que significó una pequeña baja respecto al 2022, cuando había exportado US$ 1.897 millones.</p><p>Por otra parte, el destino con menos participación de exportaciones fue Maldonado con el 0,1% y US$ 15 millones. Sin embargo, esto representó un aumento con respecto al 2022, cuando se habían exportado US$ 12 millones.</p><div>\n<p>\n</p><h3>Destinos destacados</h3>\n<p></p>\n</div><p>Bermudez explicó que las regiones de destino dependen de lo producido por cada departamento.</p><p>En ese sentido, señaló que Colonia y Canelones son departamentos dedicados a la agricultura, por lo que su principal destino fue China.</p><p>China fue el destino con mayor demanda, se exportaron US$ 2.428 millones en productos como carne bovina (US$ 989 millones), celulosa (US$ 673) y soja (US$ 263 millones).</p><p>Por otra parte, Brasil se posicionó como segundo destino con US$ 2.153 millones exportados. Montevideo fue el principal departamento de origen con US$ 770 millones, seguido por San José con US$ 314 millones y Colonia con US$ 253 millones.</p><p>Los productos más demandados por el país vecino fueron lácteos, malta, vehículos y diversos plásticos.</p><p>La UE fue el siguiente destino con exportaciones que alcanzaron los US$ 1.797 millones.</p><p>Los departamentos de Colonia, Montevideo y Rio Negro fueron los principales proveedores de productos como celulosa, carne y colza.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonella-aguinaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T07:00:08.757",
  "ttr": 154,
  "type": "article"
}