{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Miramar-Misiones-vencio-1-0-a-Boston-River-en-el-Troccoli-y-suena-con-quedarse-uc906030",
  "title": "Clausura: Miramar Misiones venció 1-0 a Boston River en el Tróccoli y sueña con quedarse",
  "description": "Miramar Misiones sorprendió este sábado a la noche venciendo 1-0 a Boston River en el Tróccoli por la undécima fecha del torneo Clausura con un gol de Denis Olivera en el primer tiempo. Este resultado le...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Miramar-Misiones-vencio-1-0-a-Boston-River-en-el-Troccoli-y-suena-con-quedarse-uc906030",
    "https://www.montevideo.com.uy/Deportes/Clausura-Miramar-Misiones-vencio-1-0-a-Boston-River-en-el-Troccoli-y-suena-con-quedarse-uc906030?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906030="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900970.jfif",
  "content": "<div>\n<p>Miramar Misiones sorprendió este sábado a la noche venciendo 1-0 a Boston River en el Tróccoli por la undécima fecha del torneo Clausura con un gol de Denis Olivera en el primer tiempo. Este resultado le permite al Cebrita soñar con la permanencia pese a que todavía sigue en zona de descenso y lo saca al Sastre de la pelea por el campeonato.</p>\n<p>El conjunto que ofició de local comenzó presionando alto, jugando en campo contrario e imponiendo condiciones. A los 14', Douglas Bittencourt probó suerte a través de un remate cruzado de media distancia que se perdió afuera, en la primera jugada clara en el partido.</p>\n<p>La visita se veía superada y no se encontraba en el campo de juego. Además, dejaba algunas ventajas en defensa, hecho que pegó caro. Cuando transcurrían 30 minutos, tras un centro desde la derecha y un posterior cabezazo de Alexander Machado, Denis Olivera apareció solo dentro del área, capturó una pelota que los jugadores sastres no pudieron despejar y mandó a guardar la pelota.</p>\n<p>El Sastre estaba jugado a las transiciones rápidas. Desde una situación así fue que llegó un disparo cruzado de Leandro Suhr que terminó perdiéndose lejos. Antes del cierre del primer tiempo, Miramar Misiones pudo convertir el segundo, pero el arquero Santiago Silva le negó la chance a Alexander Machado, achicando muy bien. Luego, Lucero Álvarez tapó un tiro clarísimo de Emanuel Beltrán.</p>\n<p>En el complemento, ya con Boston jugado al ataque y con Miramar cediendo terreno, Facundo Silvera atacó los espacios que el Sastre dejó por izquierda y, tras una transición rápida, sacó un remate que contuvo Silva.El Sastre no le encontraba la vuelta al partido. Los dirigidos por Jadson Viera no lograban avanzar en el campo con claridad y, por ende, tampoco generaban situaciones manifiestas de gol</p>\n<p>Con más ganas que fútbol, el elenco visitante buscó hasta el final el gol del empate, y lo pudo encontrar con ocasiones de Agustín Anello y Bruno Damiani, pero el primer remate se fue afuera y el segundo disparo terminó en las manos de Lucero Álvarez.</p>\n<p>Con Boston dejando espacios, Alexander Machado desperdició el segundo gol cebrita al mandar muy ancho su tiro tras quedar mano a mano. Pero hubo tiempo para la polémica: a falta de dos minutos para el cierre, ya cuando transcurría el tercer minuto de adición, el Sastre pidió penal por una mano dentro del área, pero ni Leodán González ni el VAR lo entendieron como tal. Incluso, en la última incidencia del partido, Álvarez le negó el gol a Damiani con una gran atajada.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}