{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-Salle-al-carnaval-El-enigmatico-anuncio-de-Queso-Magro-sobre-cuple-del-diputado-electo-uc905663",
  "title": "¿Salle al carnaval? El enigmático anuncio de Queso Magro sobre cuplé del diputado electo",
  "description": "Y si no, cleptocorporatocracia                                    La murga “sacude el período de pases” de cara al 2025 con un “arreglo” con el excandidato de Identidad...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-Salle-al-carnaval-El-enigmatico-anuncio-de-Queso-Magro-sobre-cuple-del-diputado-electo-uc905663",
    "https://www.montevideo.com.uy/Tiempo-libre/-Salle-al-carnaval-El-enigmatico-anuncio-de-Queso-Magro-sobre-cuple-del-diputado-electo-uc905663?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905663="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899637.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y si no, cleptocorporatocracia</p>\n                                    <h2>La murga “sacude el período de pases” de cara al 2025 con un “arreglo” con el excandidato de Identidad Soberana.</h2>\n                                </div> \n                                <div>\n                              \t<p>Con los últimos meses de este 2024, comienzan los\npreparativos para la celebración de un nuevo carnaval. De cara al 2025, los\nconjuntos comenzaron a moverse.</p><p>Así, Queso Magro, que este año premio a la mejor propuesta\nartística colectiva, no quedó afuera. La aclamada murga anunció que un “arreglo” que “sacude el\nperiodo de pases para el carnaval 2025”.</p><p>Así, contó que el <a href=\"https://www.montevideo.com.uy/Noticias/El-dia-que-Salle-se-convirtio-en-legislador-para-entrar-a-la-cueva-de-los-vendepatria--uc904657\" target=\"_blank\">diputado electo por Identidad Soberana,\nGustavo Salle</a>, “tendrá su cuplé en la murga láctea”.</p><p>“Si no ganamos mejor cuplé, el carnaval es una\ncleptocorporatocracia”, ironizó el conjunto de carnaval en sus redes sociales.</p><blockquote></blockquote>\n<p><strong>El calendario del Carnaval 2025</strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Este-sera-el-calendario-de-Carnaval-desde-las-pruebas-de-admision-hasta-las-Llamadas-uc896828\" target=\"_blank\">El pasado 11 de agosto la intendencia de Montevideo dio a conocer el calendario de actividades de cara al Carnaval 2025</a>.</p><p>Como todos los años, la fiesta nacional que dura todo febrero comienza con las pruebas de admisión en el Teatro de Verano.</p><p>Así, este 2024 las admisiones comenzarán el miércoles 13 de noviembre y se extenderán hasta el sábado 23 de noviembre. En esta instancia participarán agrupaciones que no se hayan presentado años anteriores y aquellas que en 2024 no llegaron a la liguilla.</p><p>Ya en 2025, el día del tradicional desfile inaugural de Carnaval por la avenida 18 de Julio será el jueves 23 de enero.</p><p>Por su parte, el desfile de escuelas de samba, también por 18 de Julio, será al día siguiente: el viernes 24 de enero.</p><p>Ese mismo día esta planificado que comiencen las actividades en los tablados.</p><p>El lunes 27 de enero abrirá un Teatro de Verano completamente renovado para albergar el concurso oficial de agrupaciones carnavalescas.</p><p>Por último, el desfile de Llamadas se realizará los días viernes 7 y sábado 8 de febrero por las calles de los barrios Sur y Palermo.</p><p>Este año el Teatro de Verano Ramón Collazo estará completamente renovado. Por ahora, el histórico templo del Momo está en obras y está previsto que, para los últimos días de octubre, se terminen de instalar unas 5.000 butacas nuevas.</p><p>La comuna también prevé intervenciones para incorporar nuevos espacios verdes en la explanada del Teatro. La reforma del centro de espectáculos prevé una tercera etapa de obras, con foco en la renovación de la plaza de comidas.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-dia-que-Salle-se-convirtio-en-legislador-para-entrar-a-la-cueva-de-los-vendepatria--uc904657\">El día que Salle se convirtió en legislador para entrar a la “cueva de los vendepatria”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}