{
  "url": "https://www.elobservador.com.uy/nota/y-donde-esta-la-campana-electoral-el-grito-de-los-partidos-demora-en-sonar-2024475012",
  "title": "¿Y dónde está la campaña electoral?: el grito de los partidos demora en sonar",
  "description": "No están ni Tabaré Vázquez, ni José Mujica, Ni Julio Sanguinetti, ni Jorge Larrañaga, ni Luis Lacalle Herrera, ni Luis Lacalle Pou. El Partido Nacional y sus socios lejos estuvieron de practicar una gobierno...",
  "links": [
    "https://www.elobservador.com.uy/nota/y-donde-esta-la-campana-electoral-el-grito-de-los-partidos-demora-en-sonar-2024475012",
    "https://www.elobservador.com.uy/nota/y-donde-esta-la-campana-electoral-el-grito-de-los-partidos-demora-en-sonar-2024475012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032022/1648037511422/-lcm0817-jpg..JPG?&cw=600&ch=365",
  "content": "<p>No están ni Tabaré Vázquez, ni José Mujica, Ni Julio Sanguinetti, ni Jorge Larrañaga, ni Luis Lacalle Herrera, ni Luis Lacalle Pou. El Partido Nacional y sus socios lejos estuvieron de practicar una gobierno neoliberal como pronosticaba la izquierda, y la izquierda lejos estuvo de aventurarse en experimentos económicos cuando le tocó administrar el país durante 15 años.</p><div><p>Es decir, hay pocos liderazgos de esos que generan fervor y el margen para que se señalen grandes diferencias entre los dos bloques en pugna es muy escaso. Por eso, y por otros motivos más, la campaña electoral no termina de arrancar luego de la siesta de Semana de Turismo como sí lo hicieron aquellas que la precedieron.</p><p>Para peor, los candidatos andan bastante huérfanos de propuestas y la fortaleza de sus antecesores tornan más visible sus debilidades. Ante esa realidad, hay dirigentes que se esperan una campaña que, más allá de su mayor o menor virulencia, no despertará las pasiones de los uruguayos.</p><p>Fuentes nacionalistas dijeron que no es sencillo estimular a una militancia que ve que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/que-dice-la-primera-encuesta-de-internas-luego-de-la-denuncia-contra-orsi-2024326202836\">las encuestas le otorgan al precandidato Álvaro Delgado </a>tanto margen por sobre sus contrincantes Laura Raffo y Jorge Gandini.</p><p>Además, por estos días Delgado anda visitando el Uruguay profundo en una gira que lo lleva por pueblos pequeños del interior a dónde el interés de los grandes medios de comunicación no parece estar llegando.</p><p>Por otra parte, la interna colorada luce atractiva dada la cantidad de candidatos y la paridad que muestran algunos sondeos. Pero los bajos guarismos con los que el partido aparece en esas mismas encuestas, achica las expectativas por lo que suceda en una colectividad que seguramente no estará disputando el balotaje contra el Frente Amplio, si es que lo hay.</p><blockquote><p>Hay dirigentes que se esperan una campaña que, más allá de su mayor o menor virulencia, no despertará las pasiones de los uruguayos.</p></blockquote><p>Para mover un poco el avispero, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/andres-ojeda-estoy-convencido-que-hoy-el-aire-fresco-somos-nosotros--20243255022\">Andrés Ojeda invitó a los votantes blancos a participar de la interna colorada</a>, lo que, de alguna manera, es un reconocimiento de que por sí sola la añeja formación no mueve demasiada gente.</p><p>En el Frente Amplio existen posibilidades ciertas de que la pugna entre Yamandú Orsi y Carolina Cosse sea pareja –es lo que dice la última encuesta de Equipos- pero la izquierda no se ha caracterizado por peleas internas demasiado intensas, de esas que levantan la temperatura de la campaña.</p><p>“Nadie va a atacar a nadie ¿con qué cosas nos vamos a tirar? Criticarnos ahora entre nosotros sería como darnos un tiro en un pie. Lo importante es octubre”, dijo a El Observador un dirigente cercano a Cosse.</p><p>La misma paz se respirará en el Partido Nacional donde el wilsonista Jorge Gandini- quien más se despega de las propuestas de sus contrincantes.- dijo que no piensa debatir con Delgado ni con Raffo.</p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-frente-se-nos-quedo-con-los-valores-cristianos-como-le-explico-a-mis-hijos-que-soy-blanco-si-para-ser-bueno-hay-que-ser-de-izquierda--20241261520\">“Que las diferencias las encuentre la gente,</a> no puedo gastar un minuto en diferenciarme. Porque eso no le aporta al partido un concepto que los blancos valoran mucho y que es el de la unidad. (…) Aprendí que el adversario está afuera y que del lado de adentro son todos compañeros”, adelantó.</p><p>Por otro lado, en las internas del Cabildo Abierto de Guido Manini Ríos y las del Partido Independiente de Pablo Mieres no habrá competencia.</p><p>En el Partido Nacional creen que la elección de octubre será bisagra porque, si ganan los blancos, es posible que completen al menos 15 años de gobierno ya que, dicen, una candidatura de Luis Lacalle Pou en 2029 será imbatible. Si es así, por ahora el pulso de los uruguayos sigue palpitando bajo ante esa disyuntiva histórica.</p><p>Dirigentes blancos y frenteamplistas coinciden acerca de que ante las, por ahora, escasas propuestas, presenciaremos una campaña “por la negativa”. Es decir, los candidatos se dedicarán mayormente a destacar los errores de sus contrincantes antes que a destacar sus propias virtudes.</p><p>Es el caso de los asuntos vinculados a la seguridad pública, en el que las cifras suben o bajan según la mirada del observador de turno, y donde la gestión de la izquierda y de la coalición multicolor no han podido con el avance del narcotráfico que violenta las zonas más pobres del Uruguay.</p><p>Acerca de los pobres, la izquierda dice que el gobierno los ha abandonado, y el gobierno retruca que los frenteamplistas poco hicieron para romper con la indigencia dura.</p><p>Por otro lado, ¿qué margen hay para propuestas económicas que prometan sacudir el bolsillo de los uruguayos?</p><p>Desde la coalición multicolor dicen que el programa del Frente Amplio deja la puerta abierta para la suba de impuestos, pero desde la izquierda lo niegan y acusan a los nacionalistas de haber incumplido su promesa de no subir tributos.</p><p>En definitiva, los multicolores ya no son novedad y la izquierda carga con 15 años de gestión sobre sus espaldas. Son todos viejos conocidos. La campaña demora en arrancar o solo parece haber iniciado plenamente en las redes sociales, donde muestra su peor cara de agravios y sinsentidos.</p><p>En las próximas semanas sabremos si este será el volumen del grito de los partidos o si, finalmente, aturdirán los oídos de los uruguayos.</p></div>",
  "author": "Leonardo Pereyra",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-07T08:00:12.703Z",
  "ttr": 168,
  "type": "article"
}