{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/1/blancos-aprobaron-excepciones-para-hotel-de-campo-en-la-juanita-y-el-fa-evalua-impugnarlo/",
  "title": "Blancos aprobaron excepciones para hotel de campo en La Juanita y el FA evalúa impugnarlo",
  "description": "El oficialismo argumentó que la decisión final corresponderá al Ministerio de Ambiente, pero la oposición afirma que incurrieron en un acto “ilegítimo” al pasar por encima de leyes y ordenanzas de carácter nacional.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/1/blancos-aprobaron-excepciones-para-hotel-de-campo-en-la-juanita-y-el-fa-evalua-impugnarlo/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/1/blancos-aprobaron-excepciones-para-hotel-de-campo-en-la-juanita-y-el-fa-evalua-impugnarlo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195389_aVMD20240111_5830_article_main.JPG?r=dfr5KV0jbDgtN9pb",
  "content": "<div>\n    <p>Con votos del Partido Nacional (PN) quedó aprobada, en la madrugada de este jueves 18, la viabilidad para construir un hotel de campo en la playa de La Juanita, cerca de José Ignacio, con excepciones a la normativa. Los blancos afirmaron, sin embargo, que la viabilidad “definitiva” dependerá de la opinión del Ministerio de Ambiente (MA) sobre “la correspondencia o no” de que el emprendimiento se implante dentro de los 150 metros de la faja de protección costera.</p>\n<p>El oficialismo argumenta que, si la respuesta del MA es positiva, el expediente regresará nuevamente a consideración de la Junta Departamental. Pero, en opinión del FA, “no existe nada que ampare” al legislativo a intervenir luego sobre la postura del MA y que, además, existen múltiples vulneraciones de leyes y ordenanzas en favor del privado.</p>\n<p>La oposición pretendía que el expediente volviera a la IDM y que ésta incorporara los informes jurídicos e integrales sobre múltiples decretos y leyes que no fueron tenidos en cuenta, como forma de avanzar en la discusión del caso. Sin embargo, fracasó, con la convicción de que se trató de un acto “ilegítimo”.   </p>\n<p>“El pase al MA es un engañapichanga, un maquillaje para engañar a la ciudadanía. No hubo ni un argumento sostenido en base a la ley. La viabilidad ya quedó aprobada”,lamentó el frenteamplista Fermín De los Santos hacia el final del debate, que se extendió hasta las cuatro de la madrugada de este jueves 18.</p>\n<h3>De mentiras y más excepciones</h3>\n<p>Además de <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/1/edil-del-fa-detecto-desprolijidades-en-tramite-de-excepciones-para-hotel-de-campo-en-jose-ignacio/\">las “desprolijidades”</a>y de <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/1/dudas-de-ediles-oficialistas-y-opositores-dilatan-aprobacion-de-excepciones-a-hotel-de-campo-en-jose-ignacio/\">las dudas sobre el caso planteadas</a> en las últimas semanas, al fundamentar su voto negativo los ediles del FA enfatizaron que no se trata de una o dos excepciones a la normativa sino de varias, que además exceden las potestades de la Junta Departamental en tanto hay leyes en juego. </p>\n<p>“La intendencia y el gestionante nos mintieron en la cara”, subrayó el edil Joaquín Garlo, informante de la minoría. Esto, tras confirmar recientemente que el predio en cuestión no es un padrón rural común como aseguró su dueño, sino un padrón “rural natural”, por lo cual no está permitido construir en él. </p>\n<p>Otro hallazgo de reciente data, es que el gestionante siempre hizo énfasis en que necesitaba invadir la faja de 150 metros costeros porque su terreno “es muy angosto”. Sin embargo, Garlo sostuvo que todo el terreno está casi todo dentro de esa faja. \nPor lo tanto, al habilitarlo a realizar una consulta ambiental ante el MA, “se le está dando condición de edificabilidad a un terreno que no la tiene”, enfatizó. “Es el punto más flagrante de ilegalidad que se pretende con esta aprobación”, acotó.</p>\n<p>Sumado a esto, los ediles del FA establecieron que las excepciones concedidas durante el acto de la Junta Departamental son muchas más que las “dos o tres” planteadas por el empresario Diego Filkenstein y su represente legal, Inés Pereda. </p>\n<p>En ese sentido, recordaron que el proyecto no cumple con las exigencias establecidas en la ley para los hoteles de campo;invade la servidumbre de constitución legal que prohíbe identificar dentro de los 150 metros de faja; y desconoce el Plan Local Entre Lagunas. </p>\n<p>También desconoce las directrices nacionales de protección del espacio costero, viola normas de orden público, y no considera las disposiciones de ordenamiento territorial que declararon este suelo como zona de protección costera del borde de frente marítimo, añadieron.</p>\n<h3>“La maravillosa historia” de Correa</h3>\n<p>Ninguno de los puntos legales mencionados por la oposición está considerado en el informe que la IDM envió a la Junta Departamental, según confirmó <em>la diaria</em> días atrás. Por otro lado, ninguno de los ediles oficialistas refutó las consideraciones del FA en el plenario. </p>\n<p>La principal defensa del expediente fue asumida por el edil herrerista Darwin Correa (Unión y Cambio), quien se abocó a señalar que junto al padrón en debate hay otras construcciones (como la urbanización El Secreto o Bahía Vik) que invaden la faja de protección costera y que “fueron aprobadas durante los gobiernos departamentales y nacionales del FA”. </p>\n<p>“Acá se pide lo mismo, no hay ningún cuco”, sostuvo Correa, para relatar la “maravillosa historia” sobre cómo el exintendente Óscar de los Santos avaló esos proyectos y cómo tuvieron también la autorización del arquitecto Mariano Arana y de Eneida De León, cuando estaban al frente del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente. </p>\n<p>No obstante, los ediles Garlo y Juan Urdangaray desactivaron la “maravillosa historia”, al puntualizar que dos de los proyectos mencionados por Correa fueron aprobados en 2004 y 2005, bajo la gestión departamental del PN. Añadieron que luego se sancionó de la Ley de Ordenamiento Territorial y Desarrollo Sostenible (LOTDS), en 2008, con instrumentos que profundizaron en la protección de la faja costera.</p>\n<p>Por otro lado, Garlo sentenció que algunos de los proyectos aprobados después de 2008 en esa zona tuvieron trámite porque los predios están categorizados como “suburbanos”, a diferencia del de Filkenstein, que es un predio “rural natural”. “Esas disposiciones son las que ahora omite el informe de la IDM y el informe en mayoría del PN”, sentenció Garlo. </p>\n<p>Al fundamentar su voto favorable a la viabilidad, el edil blanco Adolfo Varela dijo que lo hacía porque “cree” en sus correligionarios de la Comisión de Obras Públicas. También señaló que, “como en otras oportunidades”, la argumentación de la oposición “es la opinión particular de ediles que han demostrado un afán negacionista con respecto a los proyectos del intendente”. </p>\n<p>Finalmente, la mayoría blanca se impuso y el expediente irá al MA. El edil Garlo declaró a <em>la diaria</em> que, tras este desenlace, su bancada evalúa medidas para anular el acto administrativo de la Junta. También integrantes de la Red Unión de la Costa (RUC) que se presentaron en las barras de la Junta afirmaron a este medio “que se están asesorando” para impugnar la decisión.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-18T18:24:21-03:00",
  "ttr": 193,
  "type": "article"
}