{
  "url": "https://www.elpais.com.uy/negocios/noticias/china-espera-respuesta-del-mercosur-y-se-inicio-una-nueva-fase-para-poder-darla",
  "title": "China espera respuesta del Mercosur y se inició una nueva fase para poder darla",
  "description": "Uruguay tiene la presidencia pro-témpore del bloque, el gigante asiático sigue interesado en un TLC y la reunión Lacalle Pou-Milei confirmó que ambos gobiernos quieren \"flexibilización\"",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/china-espera-respuesta-del-mercosur-y-se-inicio-una-nueva-fase-para-poder-darla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30ca39a/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F66%2F496f93fd481a8e2348814dcac703%2Fnia2917.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Cooperación entre Uruguay y China\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a79f06a/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F66%2F496f93fd481a8e2348814dcac703%2Fnia2917.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d00d77d/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F66%2F496f93fd481a8e2348814dcac703%2Fnia2917.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a79f06a/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F66%2F496f93fd481a8e2348814dcac703%2Fnia2917.JPG\" />\n</picture>\n<div>\n<figcaption>Cooperación entre Uruguay y China</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>La <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/en-reunion-distendida-lacalle-pou-y-milei-valoraron-las-coincidencias-en-la-vision-sobre-el-mercosur\">reunión de los presidentes <b>Lacalle Pou</b> y <b>Milei</b> en Buenos Aires del pasado 17 de julio</a> confirmó que Argentina buscará una actualización del Mercosur y una flexibilización que podría llevar a que sus miembros negocien bilateralmente con terceros países. Esto es algo que el gobierno uruguayo ha reclamado casi con vehemencia, sobre todo en su objetivo de<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-gobierno-apuesta-por-intensificar-relaciones-comerciales-y-de-inversion-con-la-segunda-economia-del-mundo\">firmar un <b>Tratado de Libre Comercio (TLC) con China.</b></a></p><p>Si bien esta posición del gobierno argentino la venía planteando la <b>canciller Diana Mondino</b>, la confirmación de ello directamente por parte Milei en la mencionada visita de Estado, representa un espaldarazo más claro a Uruguay.</p><p>Las nubes ante la ausencia de Milei en la más reciente cumbre del <b>Mercosur</b> aparecen ahora atenuadas, aunque también son un indicador de que la flexibilización del Mercosur responde más a intereses uruguayos que argentinos.</p><p>No obstante, con este aliado, Uruguay tiene ahora el mazo de cartas en sus manos para intentar barajar una nueva oportunidad, en especial considerando que detenta la <b>presidencia </b>pro-témpore del bloque.</p><p>Analistas consultados por El País afirman que las cancillerías de Argentina y Uruguay deberían presentar “ya” una propuesta a Brasil, para aprovechar esta inflexión en el asunto.</p><p>El presidente<b> Lula da Silva</b> se ha mostrado ambivalente en relación al tema, pero podría llegar a negociar algo a nuestro favor, afirman analistas.</p><p>El presidente de <b>Cámara de Comercio Uruguay-China, Nicolás Potrie,</b> no vaciló en afirmar a El País que “una respuesta del Mercosur es lo que China está esperando”, y se mostró positivo de que se mantenga la “llama viva” en estas negociaciones.</p><p>“Desde la Cámara estamos congratulados por este tipo de conversaciones entre los dos presidentes (Lacalle Pou y Milei), porque es un avance hacia la posición uruguaya: la de flexibilidad. Que un miembro importante como Argentina acompañe la posición de Uruguay, significa para nosotros una mayor fuerza dentro del bloque”, dijo Potrie.</p><div>\n<figure>\n<picture>\n<img alt=\"Milei y Lacalle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1859382/2147483647/strip/true/crop/680x461+0+0/resize/680x461!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F38%2F4b69ca7043e18247d9d4164cd993%2Fmilei-y-lacalle.jfif 1x, https://imgs.elpais.com.uy/dims4/default/2e48aea/2147483647/strip/true/crop/680x461+0+0/resize/1360x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F38%2F4b69ca7043e18247d9d4164cd993%2Fmilei-y-lacalle.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1859382/2147483647/strip/true/crop/680x461+0+0/resize/680x461!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F38%2F4b69ca7043e18247d9d4164cd993%2Fmilei-y-lacalle.jfif\" />\n</picture>\n<div>\n<figcaption>Abrazo entre Javier Milei y Luis Lacalle Pou tras reunión en Casa Rosada.</figcaption><p>Foto: Presidencia de la Nación.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Próximos pasos</h3>\n<p></p>\n</div><p>“Lo primero que debería hacer Uruguay para poner el tema del TLC con China arriba de la mesa de nuevo, es publicar los resultados del estudio de factibilidad que realizó el gobierno”, apuntó a El País <b>Ignacio Bartesaghi</b>, director del Instituto de Negocios Internacionales de la <b>Universidad Católica (UCU).</b></p><p>A su entender, “son evidentes los beneficios de cerrar un TLC con China para el conjunto de la economía, pero hay que evidenciarlos para darle más contenido a la discusión del acuerdo bilateral y que prospere”.</p><p>Por otra parte, la decisión del relanzamiento del “diálogo Mercosur-China” en agosto, anunciada por ambos gobiernos, podría ser el comienzo de un cambio de lógica en las negociaciones del <b>Mercosur</b>, aunque hay que ver la reacción del presidente Lula da Silva.</p><p>Al respecto, Potrie afirmó: “<b>Brasil</b> no se opone a la propuesta de Uruguay. Así que ahora estamos mejor que el año pasado, cuando hubo expresiones explícitas en contra de ésto. Brasil, con Lula, no ha hecho expresiones tan manifiestas a favor de la flexibilización del bloque como Lacalle Pou y Milei, pero está dejando que esto ocurra”.</p><p>Y agregó: “La demanda estructural de China para nuestros productos, más allá de los vaivenes, va a seguir estando y creciendo. Los empresarios chinos siguen visitando Uruguay, cada vez con más frecuencia. Recibimos <b>delegaciones</b> público-privadas, que antes no era tan común”.</p><p>Según Bartesaghi, una forma de ir destrancando el tema sería plantear relaciones comerciales con terceros países -léase <b>China</b>- por parte del Mercosur, a distintas velocidades según sus miembros.</p><p>“Uruguay debe tratar de abrir la <b>negociación</b> Argentina-Brasil-Uruguay, pero con mecanismos de diferentes velocidades, que es lo que estaría apoyando Argentina”, afirmó.</p><p>“Las <b>cancillerías</b> con Paganini y Mondino al frente deben trabajar rápido para hacer valer lo que dijeron en la reunión en Buenos Aires y hacerle una propuesta a Brasil”, recalcó.</p><p>Según el internacionalista, primero habría que lograr la aceptación de un acuerdo de “distintas velocidades” y luego ir por el TLC Mercosur-China, con eje en estos tres países mencionados del bloque.</p><p>Los diálogos con China a partir de agosto podrán servir de plataforma para etapas siguientes, que deberían ser pragmáticas para que prosperen. “Lo principal ahora es poder responderle a China conjuntamente”, afirmó Bartesagui.</p><div>\n<figure>\n<picture>\n<img alt=\"Xi Jinping\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f1a8ab9/2147483647/strip/true/crop/1241x793+0+0/resize/1241x793!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F13%2F6a0d7fe24ca19c21cd6663251045%2Fimagen-a20221024t060043-m-10-1-20-66-8g-3246-6222-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/694c821/2147483647/strip/true/crop/1241x793+0+0/resize/2482x1586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F13%2F6a0d7fe24ca19c21cd6663251045%2Fimagen-a20221024t060043-m-10-1-20-66-8g-3246-6222-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f1a8ab9/2147483647/strip/true/crop/1241x793+0+0/resize/1241x793!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F13%2F6a0d7fe24ca19c21cd6663251045%2Fimagen-a20221024t060043-m-10-1-20-66-8g-3246-6222-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Xi Jinping, presidente de China</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las advertencias</h3>\n<p></p>\n</div><p><b>Deborah Eilender</b>, economista e investigadora del <b>Centro de Estudios para el Desarrollo (CED</b>), dijo a El País, que China ha ido atravesando un proceso de apertura comercial muy importante y hoy en día cuenta con 16 TLC firmados y ocho en proceso.</p><p>Advirtió que parte de esos TLCs son con competidores directos de Uruguay, como <b>Australia</b> o <b>Nueva Zelanda</b>, que comercian algunos bienes similares a este país. “Esto nos deja en desventaja en muchos mercados particulares”, sostuvo.</p><p>La economista del CED recordó que el gigante asiático tiene actualmente una incidencia cercana al 60% en las importaciones mundiales de soja, al igual que en leche en polvo, y que está en el entorno del 40% en la compra de <b>carne bovina</b>; tres productos que son de gran relevancia para Uruguay. De ahí la importancia de intentar avanzar en un TLC con China, para no quedar rezagados.</p><p>Eilender destacó que de las exportaciones de Uruguay a China, la soja paga un arancel muy bajo en China, del orden del 3% y no tiene industrialización; la celulosa tiene<b> arancel</b> 0% con bajo nivel de industrialización; pero, por ejemplo, la carne bovina, tiene un arancel del 12%. “Ese arancel es muy alto, mientras que nuestros competidores pagan cero”, señaló.</p><p>Un TLC con China implicaría la posibilidad de minimizar los costos arancelarios que pagan estos y otros productos, ampliar los volúmenes <b>exportados</b>, potenciar la marca país, minimizar otro tipo de barreras no arancelarias como pueden ser las sanitarias, y llegar a exportar “otros productos que hoy son impensados”, enumeró Eilender.</p><p>Según<b> Uruguay XXI</b>, las exportaciones de Uruguay a China ascendieron a US$ 3.300 millones en 2023, mientras que las importaciones desde China a Uruguay estuvieron en el orden de los US$ 2.000 millones.</p><div>\n<figure>\n<picture>\n<img alt=\"Feria en la ciudad de Shenzen, China.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bcd06f/2147483647/strip/true/crop/1024x512+0+0/resize/1024x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F4f%2F21e65ee047068e12cf23c45481fd%2Fshenzen.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6c0c1ec/2147483647/strip/true/crop/1024x512+0+0/resize/2048x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F4f%2F21e65ee047068e12cf23c45481fd%2Fshenzen.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bcd06f/2147483647/strip/true/crop/1024x512+0+0/resize/1024x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F4f%2F21e65ee047068e12cf23c45481fd%2Fshenzen.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Recientes avances</h3>\n<p></p>\n</div><p>Las relaciones entre Uruguay y China han fluido positivamente en los últimos 20 años. Incluso el gobierno actual llegó a declarar públicamente que la firma de un TLC entre Uruguay y el país asiático estaba muy cerca, pero luego China planteó que el TLC debía ser con <b>Mercosur</b> y no solo con Uruguay, dado que nadie quería ir en contra de las normativas del bloque sudamericano.</p><p>Aún así, hubo otros avances como la firma de una “asociación estratégica integral” entre ambos países, sellada en ocasión de una visita de Estado y empresarial a China en 2023.</p><p>El presidente <b>Xi Jinping</b> y Lacalle Pou se reunieron en Beijing con ese fin y también se definió una agenda de temas comunes para 2024 y próximos años. Desde ese momento, los viajes de empresarios chinos a Uruguay y de uruguayos a China se han potenciado.</p><p>Potrie afirmó que este año han recibido varias delegaciones gubernamentales provinciales chinas, acompañadas con empresarios de ese país, en los más diversos sectores, como ser, <b>agropecuarios</b>, alimentos, tecnológicos y automotríz, y que también se han dado otras visitas de empresarios a China.</p><div>\n<figure>\n<picture>\n<img alt=\"Las relaciones entre Uruguay y China están en el nivel de &quot;integración estratégica integral&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/47a740f/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2F9ca23ae14774bd57854a66900443%2Fimagen-afp-344d69d-15766453.jpg 1x, https://imgs.elpais.com.uy/dims4/default/558b450/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2F9ca23ae14774bd57854a66900443%2Fimagen-afp-344d69d-15766453.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/47a740f/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2F9ca23ae14774bd57854a66900443%2Fimagen-afp-344d69d-15766453.jpg\" />\n</picture>\n<div>\n<figcaption>Las relaciones entre Uruguay y China están en el nivel de \"integración estratégica integral\"</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Escenarios del futuro</h3>\n<p></p>\n</div><p>Potrie se mostró positivo ante lo que significó la reunión de los mandatarios de Uruguay y Argentina esta semana, al entender que un paso más hacia “lo que quiere China” (no solo Uruguay), que es una respuesta del Mercosur como bloque para avanzar en un TLC.</p><p>Eilender reconoció que “aún estamos en las fases iniciales, en ver cuáles son los productos que se comercializan entre este país y China, cuáles podrían estar implicados eventualmente en este <b>TLC </b>y con qué condiciones, pero sí es una ayuda tener a Argentina de nuestro lado”, afirmó.</p><p>Por su parte, Bartesaghi también valoró positivamente la reunión de Lacalle Pou y Milei, reconociendo igual que no será fácil avanzar en plena campaña electoral en Uruguay y con un Milei que, eventualmente, podría llegar a romper el Mercosur “de hecho, no de derecho” para abrirse al mundo sin el “corsé” del bloque. De darse ese escenario, Uruguay podría llegar a emular ese camino.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/con-que-paises-preve-avanzar-uruguay-este-ano-en-la-busqueda-y-mejora-de-tlc-y-acuerdos-de-proteccion-de-inversiones\">\n¿Con qué países prevé avanzar Uruguay este año en la búsqueda y mejora de TLC y acuerdos de protección de inversiones?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/el-mercosur-iniciara-negociaciones-por-un-tlc-con-japon-anuncio-el-canciller-de-paraguay-que-tiene-la-presidencia-del-bloque\">\nEl Mercosur iniciará negociaciones por un TLC con Japón, anunció el canciller de Paraguay que tiene la presidencia del bloque\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/entrevista-a-arbeleche-sintonia-con-brasil-medidas-de-argentina-el-frente-amplio-ofrece-incertidumbre-y-mas\">\nEntrevista a Arbeleche: \"Es totalmente inapropiado que asesores del Frente Amplio propongan un ajuste fiscal\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T06:45:00.877",
  "ttr": 279,
  "type": "article"
}