{
  "url": "https://www.elpais.com.uy/negocios/noticias/trump-versus-biden-la-incidencia-que-tendran-las-elecciones-de-estados-unidos-en-la-economia-uruguaya",
  "title": "¿Trump versus Biden? La incidencia que tendrán las elecciones de Estados Unidos en la economía uruguaya",
  "description": "En 2024 habrá récord de países con elecciones nacionales -Uruguay incluido-, y los analistas ponen su mirada, sobre todo en las de Estados Unidos, por la influencia que tiene esa potencia en el resto del...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/trump-versus-biden-la-incidencia-que-tendran-las-elecciones-de-estados-unidos-en-la-economia-uruguaya",
    "https://www.elpais.com.uy/negocios/noticias/trump-versus-biden-la-incidencia-que-tendran-las-elecciones-de-estados-unidos-en-la-economia-uruguaya?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/361f3a3/2147483647/strip/true/crop/1500x729+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Ff9%2Fe14aa7c449efa5d52d1f16348d09%2Farchive-fotos-1-7949141-e2eed010188b445f9f88caac770946be-15505928.jpg",
  "content": "<div>\n<p>En 2024 habrá récord de países con <b>elecciones nacionales</b> -Uruguay incluido-, y los analistas ponen su mirada, sobre todo en las de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/desde-juicio-a-trump-hasta-indecisos-las-claves-que-moldearan-las-elecciones-en-estados-unidos\"><b>Estados Unidos</b></a>, por la influencia que tiene esa potencia en el resto del mundo.</p><p>Hace pocos días, <b>Aldo Lema</b>, economista y socio director de<b> SK-Godelius</b>, rompió el hielo con un tuit en el que señaló que “la <b>elección presidencial 2024 en Estados Unidos </b>va a ser clave para la segunda mitad de la década en <b>América Latina</b>”.</p><p>A la fecha, encuestas y ciertas proyecciones muestran que ha aumentado la probabilidad de que, tras una pulseada con el actual mandatario <b>Joe Biden</b>,<b> Donald Trump </b>regrese nuevamente a la <b>Casa Blanca</b>. En ese contexto, consultado por El País, Lema respondió: “De ser Trump el elegido, el escenario será desfavorable para esta región y para Uruguay. Hay que bajar las expectativas, probablemente se de un <b>crecimiento económico</b> inferior al potencial durante los próximos años, y no podemos descartar una crisis global. Tendremos que prepararnos para un escenario adverso, dependiendo de las acciones de Trump”.</p><p>El economista consideró que con <b>Trump </b>en el poder, podría darse una especie de “deja vu” cuando busque reeditar una<b> guerra comercial con China</b>. Esto debilitaría el <b>comercio mundial </b>y sus volúmenes; y tendría consecuencias sobre los precios de las <b>materias primas</b>. También podría, eventualmente, fortalecerse globalmente el dólar. “En ese caso, las consecuencias serán similares a las de 2018, cuando se dio un escenario desfavorable para los <b>países emergentes</b>”, advirtió Lema, recordando que en ese entonces se produjo salida de capitales de países emergentes con grandes desequilibrios, como <b>Argentina</b>.</p><p>“Los problemas de <b>Mauricio Macri </b>se intensificaron y los desequilibrios en Argentina fueron difíciles de seguir gestionando cuando Trump impulsó esa guerra comercial”, agregó Lema.</p><p>Otro riesgo que podría afectar a la región es que, a su juicio, al avanzar fuertemente hacia el “<b>make America great again</b>” (<b>haz América grande otra vez</b>, un eslogan utilizado de forma política en Estados Unidos y popularizado nuevamente por Trump), esto pudiera traer consecuencias sobre las tasas de interés y el dólar a nivel global. En tal sentido, “lo que a Uruguay y a los países de la región les conviene es que exista un equilibrio de los poderes en el mundo”, advirtió el economista.</p><p>Agregó que es probable que Trump busque reeditar <b>impulsos fiscales</b> y <b>programas de infraestructura </b>u otras acciones que hagan presión sobre la <b>Reserva Federal</b> (Fed), las tasas de interés y el dólar. “Trump ya tuvo enfrentamientos con la Fed, lo que desencadena escenarios contraproducentes para los países emergentes”, insistió.</p><p>En suma, Lema considera que el impacto para la región, de ganar Trump, será claramente negativo y parecido a lo ya vivido durante su mandato 2017-2021. Además, si a Argentina no le dan los tiempos para realizar los ajustes que impulsa el presidente Milei para reencauzar la <b>situación fiscal</b>, los problemas de ese país podrían amplificarse, con Trump al frente de Estados Unidos.</p><p>Al preguntarle sobre si las afinidades ideológicas entre Milei y Trump atenuarían ciertos impactos en Argentina, Lema afirmó: “No es la afinidad ideológica la que al final termina beneficiando a los países, sino las acciones que toman los países desarrollados. El entonces presidente Macri tenía afinidad ideológica con Trump, sin embargo, las acciones de Trump, paradójicamente, terminaron siendo las que activaron la crisis en 2018-2019”.</p><p>Otros analistas piensan que todavía falta bastante tiempo para las elecciones en ese país y que el escenario dependerá de qué posición tomará Trump, si es que regresa a la Casa Blanca, y de su margen de maniobra.</p><p>“Para América Latina es preferible que gane el partido demócrata y Biden, aunque ello tampoco asegura que no haya crisis”, redondeó Lema. “Vamos a tener probablemente un escenario económico más parecido al que tuvimos en 2015 a 2020 que al escenario de bonanza de precios y más reciente”, proyectó.</p><div>\n<p>\n</p><h3>Inversiones</h3>\n<p></p>\n</div><p> En diálogo con El País, <b>Jerónimo Nin</b>, gerente de inversiones de <b>Nobilis</b>, opinó que, en un contexto internacional con dos guerras, América Latina adquiere mayor importancia para Estados Unidos y el mundo, por contar con <b>economías estables</b>, como la uruguaya.</p><p>“Las grandes potencias tuvieron que revisar sus estrategias con sus socios comerciales, valoraron más el <b>nearshoring </b>y los acuerdos con países con visiones afines. Se barajan de nuevo las cartas y hay oportunidades de negocio en países estables como Uruguay. Pienso que tanto Trump como Biden deberían poner foco en fortalecer sus vínculos con esta región”, afirmó Nin.</p><p>“Al final del día, las economías más liberales tratan de buscar la mayor cantidad posible de socios comerciales”, acotó.</p><p>Coincidió con Lema en que una<b> escalada de los conflictos mundiales</b> podría impactar las tarifas en el comercio, así como la<b> posición proteccionista de Trump</b>. “Hay que estar atentos a posibles escaladas de tarifas a nivel mundial, que esperamos no se den ya que afectan los bienes que producimos en Uruguay”, dijo Nin, agregando que muchos temas se irán dilucidando durante la campaña. En cuanto a Biden, Nin no espera cambios de lo que ha sido su gestión hasta ahora, de resultar electo.</p><p>El ejecutivo de Nobilis presentó una visión optimista al destacar que América Latina, más allá de sus problemas, es ahora una región bastante estable en comparación con otras partes del mundo, lo que traerá más inversiones, sobre todo a Uruguay.</p><div><div>\n<p>\n</p><h3>Proyecciones económicas del Fondo Monetario</h3>\n<p></p>\n</div><p>El crecimiento económico mundial proyectado de 3% no será un impulso para América Latina, sino más bien neutro.</p><p>Según el <b>Fondo Monetario Internacional </b>(FMI), para la segunda mitad de la década habrá: prolongación del crecimiento global mediocre, dificultad para revertir los altos niveles de deuda pública, mantención de tasas de interés reales negativas, profundización de la fragmentación geoeconómica y riesgos constantes de problemas financieros. Analistas afirman que terminó la “etapa fácil” del rebote de la actividad pospandemia y que Uruguay no será ajeno a eso.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-mitad-de-la-poblacion-mundial-celebrara-elecciones-en-2024\">\nLa mitad de la población mundial celebrará elecciones en 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-ira-a-juicio-en-el-caso-de-subversion-electoral-el-4-de-marzo-de-2024-en-visperas-del-supermartes\">\nTrump irá a juicio en el caso de subversión electoral el 4 de marzo de 2024, en vísperas del \"supermartes\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/trump-anuncia-candidatura-pese-a-la-resistencia-interna\">\nTrump anuncia candidatura pese a la resistencia interna\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T06:40:01.409",
  "ttr": 199,
  "type": "article"
}