{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/the-coca-cola-company-y-bacardi-limited-anuncian-planes-para-lanzar-el-coctel-listo-para-beber-bacardi-coca-cola-20240917",
  "title": "The Coca-Cola Company y Bacardi Limited anuncian planes para lanzar el cóctel listo para beber BACARDÍ & Coca-Cola",
  "description": "ATLANTA Y HAMILTON, Bermuda--(BUSINESS WIRE)--The Coca-Cola Company y Bacardi Limited anunciaron hoy un acuerdo para presentar el ron BACARDÍ y Coca-Cola como cóctel premezclado listo para beber (RTD, por sus siglas en inglés).",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/the-coca-cola-company-y-bacardi-limited-anuncian-planes-para-lanzar-el-coctel-listo-para-beber-bacardi-coca-cola-20240917"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>ATLANTA Y HAMILTON, Bermuda--(BUSINESS WIRE)--The Coca-Cola Company y Bacardi Limited anunciaron hoy un acuerdo para presentar el ron BACARDÍ y Coca-Cola como cóctel premezclado listo para beber (RTD, por sus siglas en inglés).\n</p><p>\nBACARDÍ Mixed with Coca-Cola RTD estará disponible en varios mercados de todo el mundo, estando previsto su lanzamiento inicial en determinados mercados europeos y en México en 2025.\n</p><p>\n\"Seguimos desarrollando nuestra cartera como empresa de bebidas totales, incluso en el creciente mercado de bebidas alcohólicas listas para consumir\", manifestó James Quincey, presidente y CEO de The Coca-Cola Company. \"Esta nueva relación con Bacardi Limited apoya nuestra expansión estratégica, y esperamos con interés la introducción de BACARDÍ Mixed with Coca-Cola el próximo año\".\n</p><p>\n\"Estamos muy contentos de unir dos marcas icónicas para que los consumidores puedan disfrutar de uno de los cócteles más populares del mundo, inventado por primera vez hace generaciones con ron BACARDÍ y Coca-Cola, en un formato de alta calidad y conveniente\", dijo Mahesh Madhavan, CEO de Bacardi Limited. \"A través de esta relación, ampliaremos nuestro alcance y accesibilidad para que aún más consumidores en edad legal de beber puedan disfrutar de este clásico cóctel de ron BACARDÍ y Coca-Cola\".\n</p><p>\nEl envase de BACARDÍ Mixed with Coca-Cola RTD incluirá dos de las marcas mundiales más reconocidas. Bacardí, de propiedad familiar, se estableció por primera vez en 1862 en Cuba antes de trasladarse a las Bermudas, mientras que Coca-Cola debutó en 1886 en Atlanta.\n</p><p>\nNo es la primera vez que ambas marcas se unen. En 1900, se inventó el cóctel Cuba Libre con ron BACARDÍ, Coca-Cola y lima en el American Bar de La Habana. La combinación del ron más premiado y el refresco más popular del mundo sigue figurando entre los primeros puestos de los bares de todo el mundo.\n</p><p>\nLas latas incluirán símbolos claros de responsabilidad que indiquen que la bebida debe ser disfrutada únicamente por consumidores con edad legal para beber. BACARDÍ Mixed with Coca-Cola RTD cumplirá las prácticas de marketing responsable de The Coca-Cola Company y Bacardi Limited.\n</p><p>\nLa referencia mundial para el volumen de bebida alcohólica (ABV) es del 5 %, pero variará en función del mercado.\n</p><p>\n<b>Acerca de The Coca-Cola Company</b>\n</p><p>\nThe Coca-Cola Company (NYSE: KO) es una empresa integral de bebidas con productos vendidos en más de 200 países y territorios. El propósito de nuestra empresa es refrescar el mundo y marcar la diferencia. Vendemos múltiples marcas multimillonarias en varias categorías de bebidas en todo el mundo. Nuestra cartera de marcas de refrescos con gas incluye Coca-Cola, Sprite y Fanta. Nuestras marcas de hidratación, deporte, café y té incluyen Dasani, smartwater, vitaminwater, Topo Chico, BODYARMOR, Powerade, Costa, Georgia, Gold Peak y Ayataka. Nuestras marcas de nutrición, jugos, lácteos y bebidas vegetales incluyen Minute Maid, Simply, innocent, Del Valle, fairlife y AdeS. Transformamos constantemente nuestra cartera, desde la reducción del azúcar en nuestras bebidas hasta la introducción en el mercado de nuevos productos innovadores. Tratamos de influir positivamente en la vida de las personas, las comunidades y el planeta mediante la reposición de agua, el reciclaje de envases, las prácticas de abastecimiento sostenibles y la reducción de las emisiones de carbono en toda nuestra cadena de valor. Junto con nuestros socios embotelladores, empleamos a más de 700.000 personas, contribuyendo a ofrecer oportunidades económicas a las comunidades locales de todo el mundo. Puede obtener más información en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.coca-colacompany.com%2F&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=www.coca-colacompany.com&amp;index=1&amp;md5=310626e2ad7b9349c1c65b0f781774e2\" target=\"_blank\">www.coca-colacompany.com</a> y seguirnos en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Fthecocacolaco%2F%3Fhl%3Den&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=Instagram&amp;index=2&amp;md5=063bbaebe69331aa07eae6791953fc0f\" target=\"_blank\">Instagram</a>, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2FTheCocaColaCo%2F&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=Facebook&amp;index=3&amp;md5=e78e15f0bfb4da5e59cd3470fd48f868\" target=\"_blank\">Facebook</a> y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fthe-coca-cola-company&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=4&amp;md5=1f50efb9ca5b110260cfc59c37640be5\" target=\"_blank\">LinkedIn</a>.\n</p><p>\n<strong>Acerca de Bacardi Limited</strong>\n</p><p>\nBacardi Limited, la mayor empresa internacional privada de bebidas espirituosas del mundo, produce, comercializa y distribuye bebidas espirituosas y vinos. La cartera de Bacardi Limited comprende más de 200 marcas y etiquetas, entre ellas el ron BACARDÍ®, el tequila PATRÓN®, el vodka GREY GOOSE®, el whisky escocés DEWAR'S® Blended, la ginebra BOMBAY SAPPHIRE®, el vermut MARTINI® y los vinos espumosos, CAZADORES® tequila 100 % de agave azul, y otras marcas líderes y emergentes como el whisky escocés WILLIAM LAWSON'S®, el coñac D'USSÉ®, el whisky americano ANGEL'S ENVY® y el licor de flor de saúco ST-GERMAIN®. Fundada hace más de 162 años en Santiago de Cuba, Bacardi Limited, de propiedad familiar, cuenta actualmente con más de 8000 empleados, dispone de instalaciones de producción en 11 países y territorios, y vende sus marcas en más de 160 mercados. Bacardi Limited hace referencia al grupo de empresas Bacardi, incluida Bacardi International Limited. Visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.bacardilimited.com%2F&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=http%3A%2F%2Fwww.bacardilimited.com&amp;index=5&amp;md5=54dab6eb238d14d306781be441d443c7\" target=\"_blank\">http://www.bacardilimited.com</a> o síganos en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fbacardi%2F&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=6&amp;md5=4af3538d6c5678fff43c00455f0d5373\" target=\"_blank\">LinkedIn</a> o <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Fbacardilimited1862&amp;esheet=54123177&amp;newsitemid=20240917257837&amp;lan=es-AR&amp;anchor=Instagram&amp;index=7&amp;md5=bfbfed1e4c7a981f8bf305058d230e95\" target=\"_blank\">Instagram</a>.\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>The Coca-Cola Company:</b><br />Inversores y analistas: Robin Halpern, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8fe4e0e6e1f9eafcfbe0fdfdeae3eefbe6e0e1fccfece0eceea2ece0e3eea1ece0e2\" target=\"_blank\"><span>[email protected]</span></a><br />Medios de comunicación: Scott Leith, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d1a2bdb4b8a5b991b2beb2b0fcb2bebdb0ffb2bebc\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Bacardi Limited:</b><br />Medios de comunicación: Jessica Merz, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f79d9a92858db79596949685939ed994989a\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T00:01:00",
  "ttr": 159,
  "type": "article"
}