{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-y-la-polemica-de-Aguerre-con-Miramar--Es-un-tema-totalmente-intrascendente--uc899693",
  "title": "Diego Aguirre y la polémica de Aguerre con Miramar: “Es un tema totalmente intrascendente”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyPeñarol entrenó este lunes con “todos los jugadores a disposición” tras la recuperación de Ignacio Sosa, bajo las órdenes de Diego Aguirre, quien analizó la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-y-la-polemica-de-Aguerre-con-Miramar--Es-un-tema-totalmente-intrascendente--uc899693",
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-y-la-polemica-de-Aguerre-con-Miramar--Es-un-tema-totalmente-intrascendente--uc899693?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899693="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887139.jfif",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol entrenó este lunes con “todos los jugadores a disposición” tras la recuperación de Ignacio Sosa, bajo las órdenes de Diego Aguirre, quien analizó la actualidad aurinegra, criticó el reglamento del fútbol uruguayo y se refirió a la situación que dividió opiniones el fin de semana durante el partido del Manya ante el Cebrita.</p><p>El director técnico mirasol dijo que el Carbonero ganó ante Miramar Misiones “como equipo grande”. “Apareció la jerarquía. Fue la\nvuelta a la competencia después de muchos días. Hay que rescatar que ganamos. Nos\nsirvió para meterle minutos de cara a todo lo que viene”, expresó en el programa <em>Todo pelota</em>, de radio Carve Deportiva 1010 AM.</p><p>El entrenador también explicó por qué no realizó variantes de cara al complemento ante el Cebrita, que en ese momento iba ganando: “No me gusta mucho hacer cambios en el entretiempo. Quería darle unos\nminutos más al equipo que arrancó, intentando darle cierta confianza para\nbuscar darlo vuelta”.</p><p>Con respecto a la incidencia en la que  Washington Aguerre dominó la pelota y salió riendo de forma socarrona, situación tras la que se generó un tumulto entre muchos jugadores, manifestó: “No es un tema para mí. Son cosas que suceden. No le di demasiada trascendencia, ni le presté demasiada atención. Sé lo que pasó y me guardo mi opinión. Para mí es un tema totalmente intrascendente”.</p><p>Sobre el partido de Leonardo Fernández, manifestó: “Le dije: ‘No vengas; quedate arriba aunque\nla pelota no pase por vos’. La entrada de Gastón [Ramírez] ayudó a que el\nfútbol viniera más elaborado de atrás y a poder liberar a Leo. Las entradas de\nLucas Hernández y [Leonardo] Sequeira también fueron buenas”.</p><p>“En este período, incorporamos bastantes jugadores. Tenemos\nun plantel numeroso, con jerarquía y opciones; estoy muy contento con el\nplantel con el que encaramos esta doble competencia, ya que nos viene bien\ntener opciones”, dijo.</p><p><strong>El duelo ante Flamengo</strong></p><p>Con relación al partido ante Rampla por la tercera fecha, y a la rotación de cara al encuentro del siguiente jueves por Copa Libertadores, mencionó: “Vamos a poner todo lo mejor que tengamos. Nos\nviene bien como preparación para el partido con Flamengo, porque vamos a jugar\ncinco días antes. Es diferente a cuando juguemos el otro domingo con Cerro,\nentre Flamengo y Flamengo; ahí seguramente vamos a hacer variantes”.</p><p>Y se refirió a la importancia del choque ante el equipo brasileño: “Todo tiene que ver. Es imposible que no esté pensando en\nFlamengo; si te digo eso, te voy a mentir. Todo está focalizado en los partidos\ncon Flamengo. Hago estrategias y pongo a determinados jugadores pensando en eso”.</p><p>“No nos podemos olvidar de que es un partido de 180\nminutos. No es solamente ese partido. El planteamiento que hagamos en Maracaná\ntal vez no sea el mismo que hagamos acá. Puede haber variantes entre el\npartido que juguemos allá y al que juguemos acá”, afirmó.</p><p>“Definir en el Campeón del Siglo me encanta. Sin ninguna\nduda, prefiero que sea así, porque es en nuestra casa y con nuestra gente, y\ntenemos un resultado que se termina ahí; eso está bueno”, agregó.</p><p>Con respecto a Flamengo, opinó: “Es un equipo con mucho poder. Obviamente, que no\npuedan estar Pedro, [Giorgian] De Arrascaeta y Nico de la Cruz son cosas que,\nde alguna forma, favorecen, pero las opciones que tienen son tan buenas como\nellos. De hecho, incorporaron jugadores por cifras impensadas y millonarias.\nTienen otro nivel económico como para ser un equipo tremendo”.</p><p>Consultado por la diferencia entre los partidos ante Atlético Mineiro por fase de grupos y los duelos venideros frente al Mengão, dijo: “Es otra cosa: es cuartos de final. Quedan ocho y no es lo\nmismo que una primera fase. Sí puede haber similitudes en el juego, pero es\notra instancia; esto es más decisivo y determinante. Nos estamos jugando un\npase a la semifinal. Si los brasileños a veces se aflojan un poco (porque se sienten\nque van a clasificar seguro y reculan un poco), en esta etapa ya no. El nivel\nde Flamengo va a ser superior al de Mineiro”.</p><p>“Mal o bien, tenemos un seguro en el Campeonato Uruguayo,\nal haber ganado el derecho a jugar la final. Por más que queremos intentar ser\ncampeones ganando el Clausura, y que eso sea un objetivo, tampoco podemos\nperdernos este lindo momento de estar en Copa, entre los ocho mejores de América,\ny jugar con Flamengo, que es algo extraordinario y alucinante que quiero\ndisfrutar y que todos lo vivamos con muchas ganas e intensidad”, declaró.</p><p>Sobre la suspensión de la Copa Uruguay, fue claro: “Me quedaba muy cómoda jugarla. Tenemos un\nplantel numeroso, de cerca de 30 jugadores, y era una linda posibilidad para\njustamente dar minutos. Pensaba poner el miércoles a los jugadores nuevos. Era\nun lindo partido para que pudieran jugar, pero bueno, se suspendió; todas esas\ncosas que pasan acá”.</p><p>Aguirre también apuntó contra el hecho de que las nuevas incorporaciones no puedan jugar por reglamento: “Es una locura. Acá, en el fútbol uruguayo, pasan cosas inentendibles.\nAl final, te perjudican por un reglamento que es una pavada. Es votar, ser\nlógicos y decir: ‘Vamos a dejar que los jugadores compitan’. No hay que ser tan\nrígidos con el reglamento. Sabemos que las fechas estaban fijadas, pero, con\ntodo lo que pasó, fue lógica la postergación, y por eso te castigan. Está mal.\nNo sé qué hacen ni en qué piensan. No hay que ser muy inteligentes. Es una\nincapacidad tremenda”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894395.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894395.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894395.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894395.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894395.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894395.jpg 2x\" />\n\t</picture>\n</div><p>El entrenador habló sobre jugadores puntuales. Acerca del crecimiento de Lucas Hernández, dijo: “Estaba para irse. Cuando estaba terminando\ncontrato, hablé con él y le dije: ‘Lucas, así no vas a renovar. Te queda un\ntiempo. ¿Querés seguir en Peñarol? Bueno, quiero ver qué mostrás. Tenés que\ncambiar la intensidad’. Tuvo un cambio muy bueno. Mejoró en todos los aspectos.\nEstá mostrando toda su calidad. Es todo mérito del jugador”.</p><p>Con relación a Javier Cabrera, expresó: “La situación de él es polémica. Genera amor\npor muchos y por otros lo contrario. Tiene atributos técnicos y tácticos que\nhacen que pueda ayudar. Es muy inteligente para recomponer al equipo, ayudar y\nposicionarse. Es muy solidario; hace una cantidad de cosas sin pelota que no se\nven, y yo a eso le doy valor. Ha sido una buena incorporación. Tal vez no sea\nun gran nombre, pero ha tenido un año positivo y ha hecho cosas importantes\npara el equipo en cantidad de momentos. Trabaja mucho y es muy querido por los\ncompañeros”.</p><p>“Peñarol va a empezar el año 2025 con un equipo perfectamente competitivo de arranque, con una base y ya con un trabajo hecho. Las decisiones que estoy tomando tienen que ver con eso, más allá de mi situación personal. Estamos tomando las mejores decisiones para el club”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 226,
  "type": "article"
}