{
  "url": "https://www.elobservador.com.uy/nota/el-dia-que-este-preso-se-van-a-enterar-maxi-de-la-cruz-hablo-de-la-estafa-con-su-foto-y-de-su-paso-por-el-bailando-202421913185",
  "title": "\"El día que esté preso se van a enterar\": Maxi de la Cruz habló de la estafa con su foto y de su paso por el Bailando",
  "description": "El conductor televisivo y humorista Maxi de la Cruz fue una de las revelaciones del Bailando 2023. El uruguayo participó del certamen de baile que conduce Marcelo Tinelli y si bien no llegó a la final, se...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-dia-que-este-preso-se-van-a-enterar-maxi-de-la-cruz-hablo-de-la-estafa-con-su-foto-y-de-su-paso-por-el-bailando-202421913185",
    "https://www.elobservador.com.uy/nota/el-dia-que-este-preso-se-van-a-enterar-maxi-de-la-cruz-hablo-de-la-estafa-con-su-foto-y-de-su-paso-por-el-bailando-202421913185/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705401902392.jpeg?&cw=600&ch=365",
  "content": "<p>El conductor televisivo y humorista <strong>Maxi de la Cruz </strong>fue una de las revelaciones del <strong><em>Bailando 2023</em></strong>. El uruguayo participó del certamen de baile que conduce Marcelo Tinelli y si bien no llegó a la final, se convirtió en uno de los concursantes más elogiados de la competencia.</p><div><p>En una entrevista en <em>Desayunos Informales</em>, el programa matutino de Canal 12, el humorista habló sobre su experiencia en el reality argentino junto a su coreógrafa, <strong>Barby Majule</strong>, y la bailarina con la que concursó, <strong>Cami Lonigro</strong>.</p><div><h3>Leé también</h3></div><p>De la Cruz contó cómo fue su adaptación al equipo, así como su experiencia al entrenar a nivel competitivo trucos y coreografías. </p><p>Además, se refirió a los cruces y las polémicas mediáticas que se generan en el certamen.<strong> \"Es todo posta. Nos preguntan mucho si está armado. No, no está nada [armado]\"</strong>, dijo el uruguayo. \"Es más, me encantaría saber qué va a pasar. No sabemos\", acotó la coreógrafa. </p><p>\"El claro ejemplo es cuando se cruzaron Pampita con Moria\", ejemplificó él, en referencia al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/moria-casan-y-pampita-a-los-gritos-en-el-bailando-hace-anos-que-no-me-dejo-ningunear-por-nadie-conmigo-no-te-metas--202312278430\">episodio en el que la vedette y la modelo se enredaron en una acalorada discusión</a> sobre los puntajes que se les otorgaban a los participantes.</p><p>Desde la producción del programa entonces mandaron a la pantalla de la escenografía una foto trucada que circula en redes sociales como parte de una estafa informática, en la que se ve a De la Cruz siendo detenido por dos policías. <strong>\"La gente que me mandaba preguntando, ¿estas preso? Y yo estaba ensayando con ellas desesperadamente\"</strong>, comentó.</p><p>\"Aparte dice <em>police </em>el muchacho de allá\", señaló, en referencia a uno de los policías que aparece en la imagen.</p><div><h3>Leé también</h3></div><p>Días atrás el representante legal y productor de Maxi de la Cruz, Diego Sorondo, informó que se presentará una <strong>denuncia en Delitos Informáticos</strong> por esta estafa que circula en internet, que muestra al actor y comediante esposado mientras es detenido por \"revelar un secreto\" financiero. </p><p>Cuando el usuario hace clic en la imagen, esta redirecciona hacia un sitio web en el que aparece una entrevista –también falsa– en la que el actor da consejos para invertir en una plataforma de criptomonedas. </p><p>De la Cruz comentó que muchas personas le escribieron preocupadas a través de las redes sociales, pero instó a la gente a evitar la publicación para evitar caer en la \"trampa\" de la estafa. </p><p><strong>\"No le den bola, pero no por esto sino porque lo jodido es que hay un link que te lleva a un trampa\"</strong>, sostuvo y agregó con humor: \"No le den bola a eso, <strong>el día que esté preso se van a enterar... ahora, cuando salga del canal</strong>\".</p><blockquote>— Desayunos informales (@desayunos12) <a target=\"_blank\" href=\"https://twitter.com/desayunos12/status/1759601264269123824?ref_src=twsrc%5Etfw\">February 19, 2024</a></blockquote></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T16:18:05.855Z",
  "ttr": 88,
  "type": "article"
}