{
  "url": "https://brecha.com.uy/victimas-e-indignacion-moral-algunas-claves-de-epoca/",
  "title": "Víctimas e indignación moral: algunas claves de época - Semanario Brecha",
  "description": "Las víctimas del delito se han transformado en actores sociopolíticos relevantes en la vida contemporánea. Sufrir daños, experimentar miedos, percibir la ausencia de apoyos institucionales, reclamar reparación y justicia son dimensiones que ayudan a conformar una nueva subjetividad de época. Con un poco de exageración, podríamos afirmar que la condición de víctima ha desplazado a la de ciudadano.",
  "links": [
    "https://brecha.com.uy/victimas-e-indignacion-moral-algunas-claves-de-epoca/",
    "https://brecha.com.uy/?p=111086"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/WEB_Subsecciones_Opi2-2048x1024-1-2-1-1-1-1.webp",
  "content": "<div><p>Las víctimas del delito se han transformado en actores sociopolíticos relevantes en la vida contemporánea. Sufrir daños, experimentar miedos, percibir la ausencia de apoyos institucionales, reclamar reparación y justicia son dimensiones que ayudan a conformar una nueva subjetividad de época. Con un poco de exageración, podríamos afirmar que la condición de víctima ha desplazado a la de ciudadano. Esta generalización de las experiencias de victimización moldea muchos rasgos sobresalientes de la vida actual y se relaciona con la fragmentación social, el aumento de las desigualdades, los procesos de individualización, la mercantilización de las relaciones sociales y la incapacidad de las instituciones para crear vínculos duraderos de integración. Para bien o para mal, las víctimas –y, en nuestras sociedades, las víctimas de delitos– se han vuelto representativas de un tipo de realidad social. A su modo y a su tiempo, estos procesos también han anclado en Uruguay. No podemos disociar el estudio de las víctimas del delito de la consolidación actual del <em>momento punitivo</em>, es decir, de un conjunto de prácticas y representaciones de segregación, castigo y reafirmación de los valores de orden y autoridad.</p><p>Autores como Zygmunt Bauman señalan que vivimos en un tiempo de insensibilidad, de ceguera moral y de indiferencia ante el sufrimiento humano. El abordaje de las víctimas del delito nos señala que el principio de la indiferencia opera con mucha fuerza, pero siempre tiene un carácter selectivo. Así, solo algunas víctimas, y en circunstancias muy determinadas, son objeto de atención y producen líneas de solidaridad. Por otra parte, esta época ha sido caracterizada por la expansión del <em>victimismo</em> y por la centralidad sociopolítica de los sentimientos. La vida social queda marcada por la presencia de identidades fuertes y susceptibles que desactivan los intercambios racionales y las pretensiones de universalidad. Este argumento tiene sus peligros, ya que describe la vida social como una tendencia única de caprichos emocionales que obturan las verdaderas fuerzas de la verdad y la razón. Pero sucede al contrario, las víctimas del delito nos recuerdan las fuentes reales del sufrimiento, nos señalan las heridas abiertas de la sociedad y nos obligan a no olvidar las desigualdades como base activa de las violencias.</p><p>Es decir, las desigualdades sociales, las disputas morales y los juegos institucionales de poder no están por fuera de los espacios de representación de las víctimas del delito. Entonces, ¿por qué hay víctimas que valen más que otras?, ¿por qué algunas víctimas llaman la atención y otras permanecen en las sombras?, ¿por qué hay una victimización cotidiana y estructural que origina profunda indiferencia?, ¿por qué hay asesinatos que escalan y conmueven, y otros –los más– se acumulan como datos secundarios?, ¿por qué hay víctimas incuestionadas y otras puestas bajo sospecha constante?</p><p>Aun sin tener mapas completos y actuales sobre las víctimas de delito, hay que reconocer que una buena parte de estas desigualdades se relaciona con selecciones y criterios de discriminación que provienen de las instituciones del sistema penal y de los medios de comunicación. Hay procesos deliberados de construcción de la indiferencia y hay acciones concretas de alto impacto para la movilización de emociones fuertes. El delito se ha transformado en un gran regulador de los sentimientos sociales, y para ello se necesita de un trabajo político permanente. Los medios de comunicación, los representantes políticos, los operadores institucionales, los técnicos de distintas disciplinas, etcétera, han sido parte de un escenario de pujas para imponer una visión y una jerarquización de las víctimas del delito.</p><p>Y todo eso tiene sus consecuencias. ¿Por qué ciertos hechos perpetrados desde el poder no desatan una indignación unánime? ¿Por qué no movilizan? ¿Por qué estamos dispuestos a dejar pasar violencias lacerantes y situaciones aberrantes? ¿Por qué esos hechos se evalúan públicamente solo en términos de costos políticos o de las capacidades para manejar estrategias de neutralización y olvido? ¿Por qué cada hecho logra traducirse como un caso aislado o, a lo sumo, como un cúmulo de episodios, todos ellos interpretados como individuales o personales? Tiene que existir una base social, emocional y cultural que lo sostenga. Hay violencias que parecen no problematizarse –sobre todo las que provienen del poder– y se naturalizan según quién sea el actor involucrado. También en este plano hay quienes logran salir airosos y otros quedan condenados por el resto de sus días.</p><p>Así, identificamos tres factores estructurales para entender por qué hay víctimas más valiosas que otras (y victimarios más condenables que otros). En primer lugar, aparecen las <em>distancias </em>sociales, la mediatización de la vida, que dan como resultado la indiferencia ante el sufrimiento de los otros. Mirar a la distancia presupone un cierto desinvolucramiento, aunque hay un espacio de representación que se va cargando de un imaginario conservador y de un antagonismo entre buenos y malos. El escenario de la distancia solo ve piezas sueltas, desprovistas de razones sociales para su consideración. El distanciamiento no ocasiona una unanimidad, pero sí una cierta inclinación hacia el sentido común de época. En definitiva, la distancia es la vida fuera de la vida.</p><p>Hay un segundo factor que es la <em>desafección</em>, es decir, la desconexión con todo lo colectivo y la reconexión con todas las demandas más individuales o personales. La individualidad es el centro, y el mercado –en todas sus dimensiones– es el gran proveedor de sentido. Este punto tiene traducción para todas las clases sociales y se articula en espacios muy variados de formalidad y legalidad. La vida social y colectiva desaparece bajo esta lógica, y los juicios morales parecen tener un sentido situado. Aquí se procesa una guerra de todos contra todos, y los impulsos egoístas siempre se atribuyen a los demás. Por lo tanto, hay un cierto resentimiento hacia las víctimas que se consideran «débiles» o manipuladoras, pues se interpreta que el mundo es un lugar en el que solo se sabe sacar ventajas.</p><p>Por último, la valorización de las víctimas y los niveles de indignación moral están mediados por un conjunto de intereses políticos, mediáticos, institucionales, clientelares. Promover un tipo de víctima, utilizar el sufrimiento, sacralizar ciertas situaciones ha sido un camino habitual de la acción político-electoral, lo que ha determinado un claro sesgo en materia de representaciones y modelos de políticas de seguridad. Sin embargo, cuando los delitos y las sospechas han surgido del corazón del poder, las estrategias y los intereses han cambiado. Aquí las víctimas y sus testimonios de dolor y sufrimiento salen por completo de la tematización pública y política. Hay un interés expreso en producir indiferencia y cortar todos los cables posibles de la identificación emocional. Los procesos de indignación quedan trabados, neutralizados, y en ese juego el espacio público se llena de víctimas falsas para desnortear o para poner todo bajo sospecha. El poder impone sus intereses, y lo más tremendo que produce es que el daño original –es decir, las víctimas– ya no le importe a nadie.</p><p>La indignación moral también tiene una regulación social según los intereses. Se habla o se calla, se habilita o se cancela, se publica o se guarda según se acumule o no para cierta perspectiva de las cosas. La vida social se transforma en un espacio de presión inaguantable para expresar o silenciar nuestras emociones ante los hechos violentos. Hechos graves pasan a veces como asuntos menores y tienen dificultades para traducirse en corrientes de opinión. A la inversa, hechos puntuales logran insertarse en cadenas de significación que suelen tramitar mensajes negativos sobre organizaciones públicas o colectivas. En la vida política, también los intereses tienen un peso desigual, y eso repercute en las reacciones emocionales y sociales.</p><p>La vida mediatizada, la desvinculación y el peso de los intereses corporativos son algunas de las razones de época para entender por qué la victimización (sobre todo la delictiva) presenta tanta centralidad y al mismo tiempo tantos sesgos de desigualdad. ¿Cómo podemos salir de esta situación? Cuando miramos con detalle fenómenos sociales como, por ejemplo, la Marcha del Silencio, tenemos al alcance de la mano unas cuantas pistas: presencia, cercanía, comunidad emocional, ritualidad, sentido colectivo, intereses superiores y una causa de verdadera radicalidad moral. Eso que en apariencia nos ata al pasado nos está diciendo las cosas más importantes sobre el futuro.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-06-07T03:52:35+00:00",
  "ttr": 270,
  "type": "article"
}