{
  "url": "https://www.elpais.com.uy/ovacion/futbol/luis-suarez-la-emocion-de-ser-lider-en-uruguay-por-que-duda-de-ver-la-zona-suarez-y-que-siente-al-jugar-poco",
  "title": "Luis Suárez: la emoción de ser líder en Uruguay, por qué duda de ver la \"zona Suárez\" y qué siente al jugar poco",
  "description": "Enviados a Las Vegas - Estados UnidosEs el capitán de la selección uruguaya y el principal referente de la Celeste. Es el de mayor edad, pero lo vive como si fuera la primera vez que lo convocan a defender a...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/luis-suarez-la-emocion-de-ser-lider-en-uruguay-por-que-duda-de-ver-la-zona-suarez-y-que-siente-al-jugar-poco"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e314f7/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F15%2F68d4510640089237573caf358f84%2Fdiseno-sin-titulo-2024-07-04t182155-753.jpg",
  "content": "<div>\n<p><b><i>Enviados a Las Vegas - Estados Unidos</i></b><br />Es el capitán de la <b>selección uruguaya</b> y el principal referente de la Celeste. Es el de mayor edad, pero lo vive como si fuera la primera vez que lo convocan a defender a su país. Es <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\">Luis Suárez</a> y en conferencia de prensa mostró, una vez más, su versión más distendida.</p><p>\"A medida que sos más grande jugando mucho o poco se disfruta porque esa llama del fútbol se va apagando de a poco y estar disfrutando esto con el grupo es maravilloso sobre todo por la forma que me tratan. Soy uno más, todo tipo de jodas las acepto porque no quiero que estén cohibidos y es la forma de romper el hielo. Jugar o no jugar es el rol que toca y estoy muy feliz de la parte que estoy cumpliendo y ayudando en lo que pueda\", sostuvo el atacante del <b>Inter Miami</b>.</p><p>De todas maneras, no pudo dejar de lado que es un referente: \"La sensación que sentí desde que llegué a la concentración me hizo emocionarme de ver las caras de los compañeros. Te enorgullece que te vean así de esa forma. Me han demostrado el cariño. Hay muchas anécdotas y cosas que estoy viviendo que las contaré después porque son increíbles. A algunos les saco 10 años de diferencia. <b>Manu</b> (<b>Ugarte</b>) es de 2002 y yo debuté en 2007, imaginate la ilusión de los que son titulares y me vieron en mi plenitud. Me imagino las cabecitas porque yo lo viví igual y fue algo maravilloso\".</p><p>\"Sé lo importante que fue cuando tenía al <b>Loco Abreu</b> y <b>Forlán </b>que eran ídolos y referentes para mí y aunque no le tocara jugar, el Loco era el primero en apoyarme y respaldarme y era un plus y una motivación extra. Tiene que ser una motivación para <b>Darwin </b>(<b>Núñez</b>) que sea la referencia de ataque y que siga con este nivel. Intento ayudarlo porque estuve en la situación y la edad de él\", puntualizó sobre la situación del delantero de Liverpool.</p><p>\"Cada grupo es diferente, tiene su forma de ser, pero en este caso el grupo es espectacular. Somos 26 más los sparrings que lo viven de la misma manera, nos tratamos de la misma forma y es muy importante\", indicó.</p><div>\n<p>\n</p><h3>Los minutos en cancha</h3>\n<p></p>\n</div><p>\"Uno si está acá es porque quiere jugar y ponérsela difícil al entrenador, querés entrar, jugar, estar ahí porque uno se siente capacitado para ayudar al equipo pero hay que cumplir con las órdenes del técnico. Si te toca cinco minutos, cinco, y si no te toca, apoyar porque el equipo te necesita\", agregó.</p><p>\"Yo recuerdo la Copa 2011 que Scotti y Victorino eran suplentes, pero terminaron definiendo una tanda de penales clave y por eso todos tienen que estar preparados porque les puede tocar. No enojarse porque no jugás, tratar de estar anímicamente bien porque es muy importante en una convivencia de tantos días. El jugador pasa por momentos negativos, pero es donde tiene que estar la fortaleza del equipo y demostrar que estás feliz, eso suma mucho\", sostuvo.</p><p>\"Siendo mayor te vas cuidando más, tenés prevenciones a nivel físico, cuesta más. Venía con la idea de estar en forma, cuidarme y me siento bien desde lo físico\", analizó. </p><div>\n<p>\n</p><h3>El choque con Brasil y la \"Zona Suárez\"</h3>\n<p></p>\n</div><p>\"El partido puede marcar para este grupo, marcó en Eliminatorias ganando a <b>Brasil </b>y <b>Argentina</b>, el poderío se lo ganaron ellos dentro de la cancha con el DT demostrando que se le puede ganar a cualquiera. Para el DT es un lindo desafío, es una linda prueba de afrontarlo como lo venimos haciendo, jugando y metiendo con las ganas de ganar\", profundizó.</p><p>Consultado sobre si espera que esté presente la \"Zona Suárez\" en este tipo de partidos que definen mucho, aseguró: \"Es una frase que quedó marcada, me gustó, ha quedado linda. Espero que no aparezca porque que no lo haga significaría que a Uruguay le va bien, pero si se necesita ahí estaremos para seguir sumando capítulos en la selección\".</p><p>\"Estuve un año pero al jugador brasileño y a la selección se le exige mucho y como extranjero lo que viví es la presión que tienen. A veces les juega una mala pasada y los que estuvimos o están en Brasil pueden aportar desde esa parte psicológica, anímica aunque Uruguay tiene que hacer su partido, si es contundente y marca el ritmo, será clave al momento de definir\", sentenció.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/brasil-tiembla-que-dice-la-prensa-sobre-el-cruce-con-uruguay-por-copa-america-y-su-critica-a-dorival-junior\">\n\"Brasil tiembla\": qué dice la prensa sobre el cruce con Uruguay por Copa América y su crítica a Dorival Júnior\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uruguay-en-la-copa-america-el-infernal-calor-en-las-vegas-y-la-posible-medida-sobre-lo-que-pasara-el-sabado\">\nUruguay en la Copa América: el infernal calor en Las Vegas y la posible medida sobre lo que pasará el sábado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/primer-entrenamiento-de-uruguay-en-las-vegas-con-maxi-araujo-un-calor-sofocante-y-una-celebracion-especial\">\nPrimer entrenamiento de Uruguay en Las Vegas: con Maxi Araujo, un calor sofocante y una celebración especial\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T21:31:57.704",
  "ttr": 159,
  "type": "article"
}