{
  "url": "https://www.montevideo.com.uy/Noticias/-Esa-mujer-ahora-esta-en-la-calle--Moreira-por-adjudicacion-de-vivienda-en-su-gestion-uc899333",
  "title": "“Esa mujer ahora está en la calle”: Moreira por adjudicación de vivienda en su gestión",
  "description": "Non, je ne regrette rien                                    La exministra de Vivienda, cuya renuncia fue pedida por el presidente, dijo que volvería a actuar con “la transparencia que se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Esa-mujer-ahora-esta-en-la-calle--Moreira-por-adjudicacion-de-vivienda-en-su-gestion-uc899333",
    "https://www.montevideo.com.uy/Noticias/-Esa-mujer-ahora-esta-en-la-calle--Moreira-por-adjudicacion-de-vivienda-en-su-gestion-uc899333?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899333="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893900.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Non, je ne regrette rien</p>\n                                    <h2>La exministra de Vivienda, cuya renuncia fue pedida por el presidente, dijo que volvería a actuar con “la transparencia que se buscó”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La exministra de Vivienda y senadora cabildante Irene Moreira se refirió en\nentrevista con César Bianchi en Seré Curioso (VTV) a las cesiones de alquileres\ncon opción a compra sin pasar por el sorteo de forma discrecional que se\nrealizaron bajo su gestión y que llevaron a que el presidente de la República,\nLuis Lacalle Pou, le pidiera la renuncia en mayo de 2023.</p><p>Bianchi le preguntó a Moreira si volvería a actuar de la misma forma y esta\nle contestó: “Con la transparencia que se buscó, sí”.</p><p>“Yo dije anteriormente: ‘Si me equivoqué pido disculpas’, pero yo no regalé\nnada”, apuntó.</p><p>Para Moreira “lo más importante de todo” es que “el Estado no perdió un\npeso”. “La ministra no se quedó con ningún peso. Y a la persona no se le regaló\nnada, como antes sí se le regalaba”.</p><p>La integrante de CA aclaró que, para otorgar estas casas, se basó “en un\ndecreto que estaba establecido en el ministerio, que se venía trabajando y se\nhabían cedido viviendas antes”.</p><p>“En mi administración, para buscar la transparencia, era dejar por escrito\nel pedido y se decía: ‘Tengo interés de que se estudie este tema’”, dijo y\nagregó: “De ahí pasaba a los equipos técnicos, que obviamente no son\ncabildantes, que lo estudiaban. Y no estudiaban de un día para el otro el tema.\nEl caso mencionado, además, tenía un estudio de seis meses”.</p><p>“Ahí me decían si cumplían o no con las condiciones. Si no cumplían, no se\nles daba”, sumó.</p><p>Además, Moreira aludió a la investigación administrativa realizada “con total\nindependencia” sobre sus actuaciones al frente de la cartera, que derivó en un\ninforme.</p><p>“Ahí marcaron que no hubo cientos de casa, como se decía. Al final se\nhabían otorgado dos casas, una de las cuales se devolvió antes de ingresar. La\npersona dijo: ‘La cuota no la voy a poder afrontar’. Y la única que entró ni\nsiquiera es de Cabildo”, dijo.</p><p>Sin embargo, le recordó Bianchi, en el mismo informe se hablaba de que la\nexministra había “violado principios de imparcialidad e igualdad de\noportunidades”.</p><p>Ante esto, replicó: “Actué buscando dar el mayor número de soluciones a\ntoda la gente. Me han visto y me han sacado fotos en todos los actos dando\nrespuestas a la gente. Esa fue la forma en que trabajé: dando la cara y\nhablando con la gente”.</p><p>En esta línea aludió a que a la mujer a la que había otorgado una casa,\nquien, según contó era una “jefa de familia, con un menor a cargo con\ndiscapacidad, con una sentencia de lanzamiento”. “Esa mujer ahora está en la\ncalle”, contó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}