{
  "url": "https://www.elobservador.com.uy/nota/vamos-a-seguir-siendo-radicales-la-respuesta-de-orsi-a-delgado-por-la-polarizacion-en-el-fa-2024420165510",
  "title": "\"Vamos a seguir siendo radicales\": la irónica respuesta de Orsi a Delgado por la polarización en el FA",
  "description": "El precandidato a la Presidencia por el Frente Amplio, Yamandú Orsi, le respondió al también precandidato, pero blanco, Álvaro Delgado, quien apuntó a la presunta radicalización de la coalición de izquierda...",
  "links": [
    "https://www.elobservador.com.uy/nota/vamos-a-seguir-siendo-radicales-la-respuesta-de-orsi-a-delgado-por-la-polarizacion-en-el-fa-2024420165510",
    "https://www.elobservador.com.uy/nota/vamos-a-seguir-siendo-radicales-la-respuesta-de-orsi-a-delgado-por-la-polarizacion-en-el-fa-2024420165510/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711502663829/-lcm0304-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El precandidato a la Presidencia por el Frente Amplio, <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cinco-anos-de-lo-mismo-ya-no-elijo-mas-orsi-lanzo-su-jingle-de-campana-al-ritmo-de-yamandu-presidente--2024419211319\">Yamandú Orsi</a>, le respondió al también precandidato, pero blanco, Álvaro Delgado,</strong> quien apuntó a <strong>la presunta radicalización de la coalición de izquierda después de que Mario Bergara se bajara de la carrera presidencial.</strong></p><div><p>\"¿Saben una cosa? Capaz que sí. Si se trata de <strong>pelear contra la desigualdad</strong>, yo estoy radicalizado. Si la historia es tratar de resolver la <strong>cantidad de gente que vive en la calle tirada</strong> por ahí o que los expulsa la sociedad, ahí estamos. Radicalizado. Claro que sí. Si se trata de defender la<strong> transparencia de ahora</strong>, del ejercicio del gobierno, tenemos que ser cada vez más radicales. Somos radicales, cómo no, con<strong> la pobreza.</strong> Vamos a seguir siendo radicales\", dijo el exintendente de Canelones en la ciudad de Maldonado este viernes.</p><p>Orsi continuó haciendo referencia a una declaración del ministro Pablo da Silveira a Búsqueda donde dijo que<strong> el gobierno hizo una \"revolución\" en la educación.</strong></p><p>\"Un ministro de Educación y Cultura dice 'con la educación hicimos una revolución'. ¡Revolucionario! <strong>Somos radicales con la injusticia, somos radicales con la gente que va y no tiene cómo atenderse porque nace</strong> y no le dan bolilla, porque no tienen hora por un especialista. Claro que sí. Somos radicales con el que <strong>vive en la frontera y tiene que desplazarse hasta el Hospital Militar 600 kilómetros,</strong> tiene que dar vuelta para atrás porque no lo pudieron atender\", dijo el precandidato.</p><p>\"Tenemos que ser radicales. No nos puede temblar la mano a la hora de resolver esos problemas que de los que están más rezagados\", sostuvo.</p><p>Incluso antes de que Bergara retirara su precandidatura, <strong>Delgado ya apuntaba contra la \"polarización\" del Frente Amplio en cada uno de sus discursos de campaña.</strong> Luego de la decisión del exministro de Economía frenteamplista de apoyar a Orsi, Delgado dijo que trata de no meterse \"en lo que pasa en otros partidos\", pero que \"es un dato relevante de la elección\". </p><p>\"Creo que lo que hace es que el Frente Amplio quede más desbalanceado de lo que estaba.<strong> Más desbalanceado en los sectores más duros, más radicales, pero serán los frenteamplistas los que tendrán que juzgarlo</strong>\", opinó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T20:01:05.862Z",
  "ttr": 72,
  "type": "article"
}