{
  "url": "https://www.elobservador.com.uy/nota/jamas-olvidare-ese-momento-el-cantante-maluma-anuncio-el-nacimiento-de-su-hija-y-publico-sus-primeras-fotos-2024311171948",
  "title": "\"Jamás olvidaré ese momento\": el cantante Maluma anunció el nacimiento de su hija y publicó sus primeras fotos",
  "description": "\"El 9 de marzo a las 8:23 A.M. nació el amor de nuestras vidas Paris Londoño Gómez\", escribió el cantante colombiano Maluma en la publicación de Instagram en la que anunció el nacimiento de su primera hija.El...",
  "links": [
    "https://www.elobservador.com.uy/nota/jamas-olvidare-ese-momento-el-cantante-maluma-anuncio-el-nacimiento-de-su-hija-y-publico-sus-primeras-fotos-2024311171948",
    "https://www.elobservador.com.uy/nota/jamas-olvidare-ese-momento-el-cantante-maluma-anuncio-el-nacimiento-de-su-hija-y-publico-sus-primeras-fotos-2024311171948/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710187701623.jpg?x=-7&y=284&width=1091&height=661&rotate=0&scaleX=1&scaleY=1&ow=1080&oh=1350&&cw=600&ch=365",
  "content": "<p><strong>\"El 9 de marzo a las 8:23 A.M. nació el amor de nuestras vidas Paris Londoño Gómez\"</strong>, escribió el cantante colombiano <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-incomodo-momento-de-maluma-abandono-una-entrevista-al-ser-cuestionado-por-las-violaciones-a-los-derechos-humanos-en-qatar--20221119112015\">Maluma</a> </strong>en la publicación de Instagram en la que anunció el nacimiento de su primera hija.</p><div><p>El cantante también agradeció las muestras de cariño que recibieron desde la llegada de su niña y le dedicó unas palabras a su pareja, la arquitecta Susana Gómez.<strong> \"Amor: Gracias por cumplirme el sueño más grande de ser Padre, jamás olvidaré ese momento. Las amo\"</strong>. </p><div><h3>Leé también</h3></div><p>En octubre Maluma hizo público que estaba esperando a su primer bebé a través del video de una de sus canciones, <strong><em>Procura</em></strong>. En el video se incluyeron imágenes caseras de la pareja y una grabación del momento en el que miran la ecografía del embarazo y la reacción de sus familiares ante la noticia además de la fiesta de revelación de sexo, que se llevó a cabo en el penthouse de uno de los edificios más exclusivos de la ciudad de Nueva York.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/A9lZF25w_rs\" width=\"640\"></iframe></p></div><p>Hasta el lanzamiento del videoclip, <strong>Maluma y Susana Gómez habían mantenido su relación alejada de la opinión pública</strong>. En 2020 arecieron fotografías de la pareja paseando por Beverly Hills pero no fue hasta 2023 que Maluma confirmó la relación al publicar una fotografía de ambos en redes sociales.</p><p>Sin embargo, todo el proceso del embarazo fue compartido ampliamente con sus seguidores a través de fotografías y videos. <strong>\"No me cabe duda que serás el mejor padre. Te amo con todo mi corazón\"</strong>, respondió la madre de la bebé en la publicación.</p><blockquote></blockquote><div><h3>Leé también</h3></div><p>Al mismo tiempo, varios artistas y colegas del colombiano publicaron mensajes de felicitaciones para la pareja luego de que se conociera la noticia del nacimiento de Paris.</p><p>El puertorriqueño <strong>Luis Fonsi </strong>escribió: \"Felicidades, hermano. Ahora sabrás lo que es el verdadero amor”. Mientras que el Dj <strong>Steve Aoki</strong> comentó \"amazing hermano!!!!\" y el productor musical Daniel Oviedo, conocido artísticamente como <strong>Ovy On The Drums</strong>, escribió \"felicidades bebé\".</p><p>Incluso la ídola del tenis <strong>Serena Williams</strong> les hizo llegar sus felicitaciones y la empresaria <strong>Paris Hilton</strong> le dio la \"bienvenida al club\" y aprovechó para señalar que \"ama su nombre\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T20:19:48.044Z",
  "ttr": 70,
  "type": "article"
}