{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/la-segunda-division-profesional-tiene-nuevo-lider/",
  "title": "La Segunda División Profesional tiene nuevo líder",
  "description": "Uruguay Montevideo aprovechó un nuevo traspié de Montevideo City Torque para colocarse como puntero a tres fechas del final de la competencia.    Los equipos de la B nos están regalando uno de los cierres de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/la-segunda-division-profesional-tiene-nuevo-lider/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/la-segunda-division-profesional-tiene-nuevo-lider/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS239138_20241019ID_0088_article_main.jpg?r=voDDsJgZGaPyWQvd",
  "content": "<p>Uruguay Montevideo aprovechó un nuevo traspié de Montevideo City Torque para colocarse como puntero a tres fechas del final de la competencia.</p><div>\n    <p>Los equipos de la B nos están regalando uno de los cierres de temporada más vibrantes de los últimos años. Como consecuencia de que no hay un claro dominante, entre el primer puesto y el sexto -que es el último que otorga una opción de ascenso- hay sólo 7 puntos de diferencia. Por el otro lado, el descenso también está al rojo vivo, dado que hay cuatro equipos que están luchando para no caer a la Primera División Amateur, la C de toda la vida.</p>\n<p>En este fin de semana se disputó la fecha 23, con varios enfrentamientos que sacaron chispas entre las diferentes escuadras, como motivo de estarse jugando la temporada. Vamos a repasar todos los resultados que se dieron entre el sábado y el domingo:</p>\n<h2>Uruguay Montevideo 1 - La Luz 0</h2>\n<p>Los celestes y los merengues se enfrentaron por dos objetivos muy distintos. Mientras que los de Pueblo Victoria buscaban afirmarse en los puestos de ascenso directo e intimidar al hasta ese momento líder -Torque-, a los de Darlyn Gayol les urgían los tres puntos para no tener que pensar en el descenso.</p>\n<p>Pero la visita no pudo tener un peor arranque. A los seis minutos del primer tiempo, el zaguero Ismael Tejería se fue a las duchas por una roja directa y, aunque su equipo intentó aguantar todo lo posible, Uruguay Montevideo terminó aprovechando la superioridad cuando anotó el único gol del juego -por intermedio de Federico Puente- a mediados de la segunda parte. Los celestes aprovecharon para alcanzar la línea de 51 puntos en la Tabla Anual, igualando a Torque que perdió, pero quedando primero por diferencia de goles. De todas formas, si hoy cerrara la tabla, ambos ascenderían, porque serán los dos primeros los que pasen a la A de forma directa.</p>\n<h2>Plaza Colonia 2 - Montevideo City Torque 1</h2>\n<p>En el partido de la fecha, los patas blancas recibieron al elenco ciudadano en un duelo que prometía muchas cosas. Para los de Colonia, significaba la última oportunidad para soñar con el ascenso directo, mientras que Torque necesitaba el triunfo no sólo para mantener el liderato, sino también para salir de una pequeña mala racha.</p>\n<p>Plaza golpeó primero, con un gran tanto de Santiago Brunelli, y Alex Bruno estiró la ventaja en el complemento. Los citadinos lograron descontar en los últimos compases del partido por intermedio de Eduardo Agüero, pero no les alcanzó para evitar su segunda derrota consecutiva.</p>\n<p>Con este resultado, los locales llegaron a 49 puntos y se pusieron a dos de su rival de turno. Torque se quedó con 51 unidades.</p>\n<h2>Rentistas 2 - Sud América 0</h2>\n<p>El Complejo Rentistas fue sede de un gran triunfo de los bichos colorados, que consiguieron alejarse de un temido descenso. Carlos Tombolini y Kevin Ramírez anotaron las dianas del elenco del Cerrito de la Victoria en el segundo tiempo. Para rematar el asunto, la visita -que hoy estaría bajando a la C- se quedó con diez hombres a pocos minutos del final por la expulsión del defensa Agustín Barcellos.</p>\n<h2>Cooper 0 - Colón 1</h2>\n<p>A primera hora del domingo, Cooper y Colón se enfrentaron en Jardines del Hipódromo con distintas necesidades. Los locales tenían que vencer sí o sí para intentar salir del último puesto de la tabla del descenso, y Colón quería sumar de a tres para asegurarse de forma casi definitiva los <em>playoffs</em> de ascenso. La suerte le sonrió a la visita, ya que en el inicio de la segunda parte, Diego <em>Viruta</em> Vera, de tiro penal, selló el definitivo 1-0 que le dió la tercera victoria consecutiva a los suyos.</p>\n<h2>Cerrito 4 - Atenas 1</h2>\n<p>En otro encuentro trascendental por el descenso, Cerrito logró remontar un resultado adverso y se consolidó en la mitad de la tabla. Los de San Carlos comenzaron ganando gracias al gol de Bruno Serrón, pero el segundo tiempo fue todo auriverde, ya que los tantos de Mauro Fernández, Federico Rodríguez, Ezequiel Busquets e Ivan Vega finiquitaron el pleito a su favor. Con esta derrota, Atenas sigue penúltimo en la Tabla Anual y coquetea con la zona baja.</p>\n<h2>Oriental 3 - Juventud de Las Piedras 0</h2>\n<p>En el Parque Palladino se jugó una especie de clásico canario, que contó con el condimento extra de que los dos elencos están en puestos de <em>playoffs</em> de ascenso. Aunque el equipo de Las Piedras partía como eventual favorito, Oriental sacó a relucir un gran fútbol y venció cómodamente a su rival con tantos de Nahuel Rondán, Nahuel Soria y el zaguero Geiner Martínez en contra. Con este resultado los pedrenses bajaron al cuarto lugar, y los de La Paz siguen firmes en el sexto.</p>\n<h2>Tacuarembó 1 - Albion 0</h2>\n<p>Tacuarembó recibió a Albion por el cierre de la fecha. Ambos estaban urgidos de sumar de a tres. Los locales, para romper una racha de nueve partidos sin conocer la victoria, y el pionero, para seguir presionando a Oriental en su lucha por el sexto lugar. Los equipos no se habían podido sacar mayores diferencias y parecía que el cotejo iba a culminar sin goles, pero en el minuto 94 apareció el puntero Franco Rossi para darle un agónico triunfo a los del norte.</p>\n<table>\n<thead>\n<tr>\n<th></th>\n<th>Tabla Anual</th>\n<th>Pts</th>\n<th>PJ</th>\n<th>PG</th>\n<th>PE</th>\n<th>PP</th>\n<th>GF</th>\n<th>GC</th>\n<th>DG</th>\n<th></th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td></td>\n<td>Uruguay Montevideo</td>\n<td>51</td>\n<td>29</td>\n<td>15</td>\n<td>6</td>\n<td>8</td>\n<td>36</td>\n<td>17</td>\n<td>19</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Montevideo City Torque</td>\n<td>51</td>\n<td>29</td>\n<td>14</td>\n<td>9</td>\n<td>6</td>\n<td>39</td>\n<td>21</td>\n<td>18</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Plaza Colonia</td>\n<td>49</td>\n<td>29</td>\n<td>15</td>\n<td>4</td>\n<td>10</td>\n<td>36</td>\n<td>31</td>\n<td>5</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Juventud</td>\n<td>47</td>\n<td>29</td>\n<td>14</td>\n<td>5</td>\n<td>10</td>\n<td>34</td>\n<td>33</td>\n<td>1</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Colón</td>\n<td>46</td>\n<td>29</td>\n<td>12</td>\n<td>10</td>\n<td>7</td>\n<td>36</td>\n<td>25</td>\n<td>11</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Oriental</td>\n<td>44</td>\n<td>29</td>\n<td>12</td>\n<td>8</td>\n<td>9</td>\n<td>36</td>\n<td>33</td>\n<td>3</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Cerrito</td>\n<td>40</td>\n<td>29</td>\n<td>11</td>\n<td>7</td>\n<td>11</td>\n<td>26</td>\n<td>31</td>\n<td>-5</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Albion</td>\n<td>39</td>\n<td>29</td>\n<td>10</td>\n<td>9</td>\n<td>10</td>\n<td>29</td>\n<td>30</td>\n<td>-1</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Rentistas</td>\n<td>38</td>\n<td>29</td>\n<td>9</td>\n<td>11</td>\n<td>9</td>\n<td>24</td>\n<td>24</td>\n<td>0</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Tacuarembó</td>\n<td>32</td>\n<td>29</td>\n<td>8</td>\n<td>8</td>\n<td>13</td>\n<td>25</td>\n<td>32</td>\n<td>-7</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>La Luz</td>\n<td>31</td>\n<td>29</td>\n<td>8</td>\n<td>7</td>\n<td>14</td>\n<td>23</td>\n<td>27</td>\n<td>-4</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Sud América</td>\n<td>31</td>\n<td>29</td>\n<td>7</td>\n<td>10</td>\n<td>12</td>\n<td>26</td>\n<td>35</td>\n<td>-9</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Atenas</td>\n<td>27</td>\n<td>29</td>\n<td>6</td>\n<td>9</td>\n<td>14</td>\n<td>21</td>\n<td>39</td>\n<td>-18</td>\n<td></td>\n</tr>\n<tr>\n<td></td>\n<td>Cooper</td>\n<td>26</td>\n<td>29</td>\n<td>5</td>\n<td>11</td>\n<td>13</td>\n<td>20</td>\n<td>33</td>\n<td>-13</td>\n<td></td>\n</tr>\n</tbody>\n</table>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/santiago-alza/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-20T22:27:39+00:00",
  "ttr": 206,
  "type": "article"
}