{
  "url": "https://www.elobservador.com.uy/nota/republica-dominicana-dijo-estar-en-alerta-por-la-crisis-en-haiti-202427182549",
  "title": "República Dominicana dijo estar \"en alerta\" por la crisis en Haití",
  "description": "República Dominicana está en \"alerta\" e incrementó la seguridad en la frontera ante la crisis política en Haití, donde fuertes protestas exigen la salida del primer ministro Ariel Henry, informaron las...",
  "links": [
    "https://www.elobservador.com.uy/nota/republica-dominicana-dijo-estar-en-alerta-por-la-crisis-en-haiti-202427182549",
    "https://www.elobservador.com.uy/nota/republica-dominicana-dijo-estar-en-alerta-por-la-crisis-en-haiti-202427182549/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707340647265.jpg?&cw=600&ch=365",
  "content": "<p>República Dominicana está en \"alerta\" e incrementó la seguridad en la frontera ante la crisis política en Haití, donde fuertes protestas exigen la salida del primer ministro Ariel Henry, informaron las autoridades.</p><div><p>El ministro de la Presidencia, Joel Santos, dijo a los periodistas que \"se está incrementando lo que es la vigilancia\" en la zona fronteriza. \"Está todo bajo control. Hemos venido tomando las medidas de rigor desde hace tiempo, tanto medidas de largo como de corto plazo\", agregó.</p><p>\"Se ha fortalecido la vigilancia en la frontera y en ese proceso estamos, estamos preparados, siempre confiados que la situación no pase a mayores\", insistió el funcionario, poco después que los medios dominicanos difundieran imágenes de vehículos blindados recorriendo la frontera común.</p><p>Haití, la nación más pobre del continente americano, lleva años afectada por una profunda crisis política y social, con bandas armadas cada vez más poderosas que desataron una violencia brutal y dejaron la economía y el sistema de salud público hechos pedazos.</p><p>En los últimos días se registraron fuertes protestas exigiendo la salida del primer ministro Henry, que asumió tras el asesinato del presidente Jovenel Moïse en 2021.<br />En ese contexto, la policía dispersó con gases a manifestantes en Puerto Príncipe, y en la ciudad fronteriza de Juana Méndez, donde murió una persona y otras resultaron heridas en una protesta en la que incendiaron vehículos y destrozaron edificios.</p><p>\"Estamos en alerta\", explicó el coronel Juan Adames, coordinador de inteligencia fronteriza de la unidad militar responsable de la seguridad de la frontera. \"La frontera está segura y parte de eso es activar un poco más los servicios de seguridad como prevención a cualquier situación que se pueda presentar\", añadió.</p><p>Sin  bien el tránsito comercial por los pasos fronterizos se mantiene abierto, la migración desde Haití está cerrada desde septiembre pasado, lo que impide a miles de haitianos cruzar el límite para trabajar en faenas agrícolas, o bien para comprar productos de primera necesidad, como alimentos y medicinas.</p><p>El presidente dominicano, Luis Abinader, dijo en las últimas horas que su gobierno está \"dando seguimiento” a la situación en Haití. \"Estamos preparados para cualquier situación de inestabilidad, que no es nueva en Haití\", declaró en rueda de prensa. \"La situación de inestabilidad ha sido constante en los últimos dos años y medio\", agregó.</p><p>Además de las restricciones a la migración haitiana, Abinader ha endurecido la política del país con frecuentes redadas para detener y deportar a haitianos residentes en Dominicana, además de haber iniciado la construcción de un muro en la frontera común.</p><p><em>(Con información de AFP)</em><br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T21:26:27.249Z",
  "ttr": 83,
  "type": "article"
}