{
  "url": "https://www.elpais.com.uy/cultural/al-rescate-de-una-antigua-elegia-oral-irlandesa-de-amor-y-sangre-que-ahora-tiene-valor-universal",
  "title": "Al rescate de una antigua elegía oral irlandesa de amor y sangre, que ahora tiene valor universal",
  "description": "Literatura de Irlanda  La escritora Doireann Ní Ghríofa entreteje esta historia con la suya propia, una de maternidad, lactancia y tareas domésticas       Doireann Ní Ghríofa(foto Al Higgins, detalle)    por...",
  "links": [
    "https://www.elpais.com.uy/cultural/al-rescate-de-una-antigua-elegia-oral-irlandesa-de-amor-y-sangre-que-ahora-tiene-valor-universal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e74a5b1/2147483647/strip/true/crop/2848x1384+0+266/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F4b%2F13de80e74b2c90b05ea4202433fe%2Fdoireann-ni-ghriofa-by-al-higgins-sm.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nLiteratura de Irlanda\n</p>\n<h2>La escritora Doireann Ní Ghríofa entreteje esta historia con la suya propia, una de maternidad, lactancia y tareas domésticas</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Doireann Ní Ghríofa by Al Higgins sm.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2c8e9b6/2147483647/strip/true/crop/2787x1916+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F4b%2F13de80e74b2c90b05ea4202433fe%2Fdoireann-ni-ghriofa-by-al-higgins-sm.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65f0432/2147483647/strip/true/crop/2787x1916+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F4b%2F13de80e74b2c90b05ea4202433fe%2Fdoireann-ni-ghriofa-by-al-higgins-sm.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2c8e9b6/2147483647/strip/true/crop/2787x1916+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F4b%2F13de80e74b2c90b05ea4202433fe%2Fdoireann-ni-ghriofa-by-al-higgins-sm.jpg\" />\n</picture>\n<div>\n<figcaption>Doireann Ní Ghríofa</figcaption><p>(foto Al Higgins, detalle)</p></div>\n</figure>\n</div>\n<div>\n<p><b>por Laura Chalar</b><br />.<br />En 1773, el caballero irlandés Art Ó Laoghaire (Arthur o Art O’Leary, en la versión inglesa de su nombre) fue asesinado por orden de Abraham Morris, un despótico funcionario del gobierno inglés con quien mantenía una vieja enemistad. En el último episodio de ésta, Morris había exigido que Art le vendiera una hermosa yegua de su propiedad por la irrisoria suma de cinco libras. Las tiránicas leyes inglesas vigentes en Irlanda lo autorizaban a ello. Art no aceptó el humillante negocio y Morris respondió poniéndole precio a su cabeza.</p><p>Eibhlín Dubh Ní Chonaill, esposa de Art y madre de sus dos hijos, estaba en su casa cuando vio llegar a la yegua de su marido, sin jinete y con la montura ensangrentada. Sin dudar, y pese a su embarazo, saltó sobre el animal y lo dejó galopar hacia su dueño. Lo que halló, a la orilla de un arroyo, fue el cadáver de Art con una herida de bala. Desesperada, Eibhlín se arrojó sobre su marido y bebió varios tragos de su sangre.</p><p>El “Lamento por Art Ó Laoghaire” en el que la poeta irlandesa Doireann Ní Ghríofa basa su libro —parte meditación poética y parte investigación histórica— fue compuesto por Eibhlín siguiendo la tradición irlandesa de la elegía oral por los muertos (“caoineadh”). <i>“¡Mi amor para siempre!”</i>, <i>“¡Mi amigo y mi amor!”</i>, invoca Eibhlín al marido asesinado, recordando su historia en común y llorando la felicidad perdida. Décadas después, este poema extraordinario y conmovedor fue publicado en forma escrita; desde entonces, nunca ha dejado de ser leído y estudiado.</p><p>Ní Ghríofa entreteje la historia de Eibhlín y Art con la suya propia: maternidad, lactancia, tareas domésticas, mudanzas, fatiga extrema y percances de salud, a través de todos los cuales sigue incansablemente los tenues pasos de Eibhlín, que se va tornando invisible después de componer su poema. La conexión de Ní Ghríofa con su antecesora literaria es tan genuina que permite dejar de lado el exceso de aseveración feminista, su insistencia en denunciar omisiones y olvidos masculinos respecto de Eibhlín, o en recordarnos que su libro es “un texto hembra”. Al final, si algo confirman tanto el “Lamento” por Art como esta bella glosa, es que el amor es universal y, en cualquier época, parte de nuestra vida cotidiana junto al dolor y la pérdida.</p><p><b>UN FANTASMA EN LA GARGANTA, de Doireann Ní Ghríofa. Sexto Piso, 2023. España, 276 págs. Traducción de Patricia Gonzalo de Jesús.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-28T06:05:00.547",
  "ttr": 88,
  "type": "article"
}