{
  "url": "https://www.montevideo.com.uy/Salud/Hay-circulacion-sostenida-de-covid-19-MSP-anuncia-campana-de-vacunacion-desde-febrero-uc876834",
  "title": "Hay “circulación sostenida” de covid-19; MSP anuncia campaña de vacunación desde febrero",
  "description": "Ese viejo bicho                                    Predomina en menores de 50. La cartera espera la llegada de un cargamento de dosis para la inoculación anticovid, que llegará el jueves...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Hay-circulacion-sostenida-de-covid-19-MSP-anuncia-campana-de-vacunacion-desde-febrero-uc876834",
    "https://www.montevideo.com.uy/Salud/Hay-circulacion-sostenida-de-covid-19-MSP-anuncia-campana-de-vacunacion-desde-febrero-uc876834?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876834="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/845722.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ese viejo bicho</p>\n                                    <h2>Predomina en menores de 50. La cartera espera la llegada de un cargamento de dosis para la inoculación anticovid, que llegará el jueves 18.</h2>\n                                </div> \n                                <div>\n                              \t<p>La ministra de Salud Pública, Karina Rando, afirmó este martes\nen conferencia de prensa, que hay una “circulación sostenida” del virus\ncausante del covid-19 “desde hace bastantes semanas” y anunció que el 1° de\nfebrero se dará inicio a una nueva campaña de vacunación.</p><p>Informó, según consigna <em>Subrayado </em>(Canal 10), que se espera el arribo\nde un cargamento de 330 mil dosis a Uruguay que llegarán este jueves 18 de\nenero.</p><p>Recomiendan la inmunización para mayores de 80 años y luego\npara mayores de 50, así como para embarazadas. El 29 de enero se procederá a\nvacunar a la población de residenciales de adultos mayores, previo al inicio de\nla campaña general. El 8 de febrero inicia la inoculación a mayores de 70 y\ndías después para mayores de 50 y personas con síndrome de Down.</p><p>La vacunación será sin agenda previa y habrá 124 puestos;\nlos prestadores de salud están habilitados a vacunar a domicilio, con previa\ncoordinación y compra de ticket.</p><p>\"Tenemos planificado que las vacunas lleguen el jueves,\npero hay que esperar por los vuelos y la logística\", dijo la ministra, que\ncomunicó que, hasta ahora, los menores de 50 años que cursan la enfermedad de\nforma “leve”, según los reportes con los que cuenta el MSP.</p><p>Comentó que la enfermedad predomina en menores de 50 años y\nque no se está llevando un conteo como en la época de la pandemia, pero que se\nobserva una circulación moderada.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}