{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-detalle-desconocido-de-la-salida-de-kairo-herrera-de-canal-10-y-por-que-lo-considera-un-despido-extrano",
  "title": "El detalle desconocido de la salida de Kairo Herrera de Canal 10 y por qué lo considera un despido \"extraño\"",
  "description": "Por primera vez, Kairo Herrera hizo una referencia directa a su salida de Canal 10, donde conducía el programa \"La mañana en casa\" hasta que lo desvincularon a fines de 2023. \"Fue el despido más extraño de la historia\", aseguró.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-detalle-desconocido-de-la-salida-de-kairo-herrera-de-canal-10-y-por-que-lo-considera-un-despido-extrano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b69f82b/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fac%2Fbcdb77b24a78a60c3bcc3f4d742e%2Fkairo.jpg",
  "content": "<div>\n<h2>Por primera vez, Kairo Herrera hizo una referencia directa a su salida de Canal 10, donde conducía el programa \"La mañana en casa\" hasta que lo desvincularon a fines de 2023. \"Fue el despido más extraño de la historia\", aseguró.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Kairo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a1428fd/2147483647/strip/true/crop/1084x745+103+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fac%2Fbcdb77b24a78a60c3bcc3f4d742e%2Fkairo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9b750c4/2147483647/strip/true/crop/1084x745+103+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fac%2Fbcdb77b24a78a60c3bcc3f4d742e%2Fkairo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a1428fd/2147483647/strip/true/crop/1084x745+103+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fac%2Fbcdb77b24a78a60c3bcc3f4d742e%2Fkairo.jpg\" />\n</picture>\n<div>\n<figcaption>Kairo Herrera en entrevista con el programa \"Se arregla el mundo\".</figcaption><p>Foto: Captura de Fipo TV</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />A más de 10 meses de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/cambios-en-canal-10-kairo-herrera-desvinculado-de-la-conduccion-de-la-manana-en-casa\">su salida de Canal 10</a>, <b>Kairo Herrera</b> sorprendió al hablar por primera vez de su postura frente a la decisión que lo alejó de la pantalla en la que conducía el programa <b>La mañana en casa</b>. El cantante y comunicador aseguró que sufrió \"el despido más extraño de la historia\".</p><p>Herrera estuvo como invitado en el programa <i>Se arregla el mundo </i>que se transmite por el canal de streaming Fipo TV, aunque en su calidad de músico, para habar del show que este jueves dará su <b>banda Cuatro Cuervos</b> en el bar Shannon de Ciudad Vieja. </p><p>A lo largo de la conversación habló de su pasión artística y de su vocación, hasta que en un momento no pudo evitar la pregunta sobre su salida de Canal 10. Hasta ahora, Herrera había hablado del tema una sola vez y lo había hecho en términos generalistas, cuando visitó<b> Canal 5</b> como flamante fichaje de la televisión pública y dijo: \"Es bravo quedarse sin trabajo a esta altura de la vida, y generalmente el cómo te quedás sin trabajo que es de un momento para el otro\".</p><p>Ahora, Kairo señaló que no ha hablado del asunto por decisión propia y que declinó todas las ofertas de entrevistas que le hicieron. Sin embargo, dio una firme opinión y reveló detalles desconocidos de la interna. </p><p>\"Sigo sin tener nada para decir. Lo único que puedo decir es que fue el despido más extraño de la historia, porque no hubo un motivo\", aseguró. \"El motivo no fue satisfactorio, porque me hablaron de un tema económico y cuando quiero acordar había dos conductores ocupando mi lugar, entonces no me empardaba el argumento con la realidad que uno veía en el mismo programa en que yo estaba\".</p><p>Hoy,<i> La mañana en casa</i> la integran Petru Valensky, Eliana Dide y el Colo Gianarelli.</p><p>Kairo explicó que, una vez que le comunicaron la noticia, sintió que no había nada que hacer al respecto. \"Esto es como cuando tu pareja viene a encararte para decirte que te va a dejar. Si viene a decirte que te va a dejar, es porque te va a dejar; no hay mucho para hablar ni tenés mucho para prometer. En ese sentido ando siempre con la tijera en el bolsillo, corto y que se vaya nomas\", afirmó.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/NtyaKx6BTHM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Además, defendió su trabajo y, ante la pregunta de si en los medios siempre se corre riesgo de perder el trabajo, expresó: \"Es muy raro que vos esperes que te echen. Si vos estás tecleando, estás haciendo las cosas mal o caés borracho, vos ya sabés que en un momento te van a echar, o si te vienen avisando. Pero cuando vos estás en un buen punto... Yo siempre voy a defender la calidad de mi trabajo y mi calidad como compañero de trabajo, y eso lo voy a defender siempre a muerte. Si no hay motivo, no te la esperás. No llega... hasta que llega\".</p><p>Finalmente, Kairo compartió información sobre la conversación en la que le informaron del fin de ciclo. \"Tenía la posibilidad de irme el mismo día en que me comunicaron mi desvinculación o quedarme hasta completar el sueldo. A mí me dicen: 'yo te voy a pagar todo el mes, y si te querés ir ahora andate'. No, si me vas a pagar todo el mes me voy a quedar\", explicó. \"Estuve hasta el final. Fue un gesto para mí, no para la empresa. A mí no me gusta que me regalen nada\". </p><p>Así, la<b> despedida de Kairo de La mañana en casa</b> fue el 29 de diciembre de 2023 y el conductor decidió no explayarse sobre su partida, que se limitó a comunicarla. Actualmente trabaja en Canal 5.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/nueva-baja-en-la-manana-en-casa-la-magazine-de-canal-10-pierde-a-otra-de-sus-figuras-al-aire\">\nNueva baja en \"La mañana en casa\": el magazine de Canal 10 pierde a otra de sus figuras al aire\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/kairo-herrera-y-jessica-zunino-como-reaccionan-a-las-criticas-y-que-dijo-el-sobre-su-salida-de-canal-10\">\nKairo Herrera y Jéssica Zunino: cómo reaccionan a las críticas y qué dijo él sobre su salida de Canal 10\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/asi-fue-la-despedida-de-kairo-herrera-del-programa-matutino-de-canal-10-el-video-y-que-dijo-sobre-su-futuro\">\nAsí fue la despedida de Kairo Herrera del programa matutino de Canal 10; el video y qué dijo sobre su futuro\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T15:45:31.855",
  "ttr": 148,
  "type": "article"
}