{
  "url": "https://www.elpais.com.uy/negocios/empresas/directv-garantizo-que-todos-los-uruguayos-puedan-ver-la-copa-america",
  "title": "Directv garantizó que todos los uruguayos puedan ver la Copa América",
  "description": "La compañía emitió un comunicado donde cuestiona la decisión de la Comisión de Promoción y Defensa de la Competencia de suspender su derecho a explotar la licencia de transmisión de la Copa América 2024.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/directv-garantizo-que-todos-los-uruguayos-puedan-ver-la-copa-america"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62448c3/2147483647/strip/true/crop/306x149+0+22/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ffa%2Fb0d9f82e4e3f9cdf219427ca6acd%2Flogo.jfif",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"logo.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1351a4e/2147483647/strip/true/crop/306x192+0+0/resize/306x192!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ffa%2Fb0d9f82e4e3f9cdf219427ca6acd%2Flogo.jfif 1x, https://imgs.elpais.com.uy/dims4/default/b780279/2147483647/strip/true/crop/306x192+0+0/resize/612x384!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ffa%2Fb0d9f82e4e3f9cdf219427ca6acd%2Flogo.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1351a4e/2147483647/strip/true/crop/306x192+0+0/resize/306x192!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ffa%2Fb0d9f82e4e3f9cdf219427ca6acd%2Flogo.jfif\" />\n</picture>\n</figure>\n</div><p>Directv lamenta la arbitraria e inconstitucional decisión de la Comisión de Promoción y Defensa de la Competencia (CPDC) de suspender su derecho a explotar en libertad y en cumplimiento de la ley vigente la licencia de transmisión de la Copa América 2024.</p><p>Este tipo de decisiones administrativas colisionan con reiterada jurisprudencia de la Suprema Corte de Justicia generando incertidumbre respecto de la estabilidad del marco de negocios de Uruguay para captar nuevas inversiones.</p><p>Directv invirtió decenas de millones de dólares para adquirir los derechos exclusivos de transmisión de la Copa América 2024 a la Conmebol, y tal como lo permiten la propia Ley de Medios y la Ley de Promoción y Defensa de la Competencia de Uruguay, definió la comercialización de ese contenido en función de su propia estrategia comercial, asegurando en el ámbito geográfico de Montevideo la transmisión por televisión abierta pero manteniendo un grupo de partidos solo para sus usuarios de TV paga, en el legítimo ejercicio del derecho de explotar contenidos exclusivos previsto en la Ley de Medios.</p><p>Directv, como licenciatario oficial de los derechos de transmisión de la Copa América 2024 para nueve países de Sudamérica, sublicenció los derechos a todas las empresas de cable del interior del país afiliadas a la Cámara Uruguaya de Televisión para Abonados (CUTA), asegurando que 28 de los 32 partidos del torneo estuvieran disponibles, incluidos todos los que vaya a disputar la Selección de Uruguay.</p><p>Y también sublicenció los derechos de los partidos más importantes del torneo a TV Ciudad, señal abierta de TV de Montevideo para que todos los montevideanos, independientemente de su proveedor de televisión y de forma gratuita, pudieran seguir a la “celeste” sin tener que pagar nada ni a Directv ni a ningún otro operador de TV paga en Montevideo. Dicha licencia a TV Ciudad, cabe aclarar, excede largamente las exigencias de la Ley de Medios, que solamente exige el licenciamiento de partidos en “instancias definitorias”, lo que la reglamentación de dicha ley define como “la final y semifinal en que participe la selección nacional”.</p><p>Además de la cobertura tradicional por cable y televisión abierta, Directv también otorgó sublicencias para transmitir los partidos en streaming a la empresa estatal Antel y a la plataforma de la Asociación Uruguaya de Fútbol (AUF), ampliando aún más las opciones de acceso para las audiencias.</p><p>Aun cuando Directv ya había otorgado las sublicencias arriba descriptas, sorpresivamente el lunes 3 de junio de 2024, la CPDC notificó a Directv de una denuncia presentada por las empresas <span>Monte Cablevideo S.A</span>., Tractoral S.A., Riselco S.A. y Equital S.A., todas titulares de TV por cable pago que decidieron no invertir para adquirir los derechos de transmisión de la Copa América 2024 (las “Cableras que No Invirtieron”) por supuesta discriminación y supuesta negativa a contratar, en lo que alegaron violaba la Ley de Promoción y Defensa de la Competencia. Con gran celeridad, el jueves 6 de junio de 2024 la CPDC ordenó a Directv presentar ofertas de distribución de la Copa América 2024 a las Cableras que No Invirtieron.</p><p>La decisión de la CPDC, que no expresa fundamentos, viola la Ley de Medios y la propia Ley de Promoción y Defensa de la Competencia, la que debiera proteger la competencia en beneficio del consumidor y no los intereses de los competidores directos de Directv en el segmento de TV paga.</p><p>Directv hizo una presentación judicial para defender sus derechos de comercialización de un producto televisivo por el que pagó decenas de millones de dólares tras haber ofrecido a Conmebol la oferta más competitiva entre varios otros interesados en invertir por los derechos. Directv confía en que la Justicia de Uruguay resolverá la cuestión de fondo respetando el marco legal uruguayo, actuando con criterio objetivo y con transparencia.</p><p>Sin perjuicio de impugnar administrativa y judicialmente la decisión de la CPDC, el 13 de junio de 2024 Directv dio cumplimiento a su orden y presentó ofertas para transmitir la Copa América 2024 a las cableras que no invirtieron, advirtiendo entre otras cosas que la sublicencia debía ser aprobada previamente por Conmebol (requisito contractual de la licencia Conmebol), y , como es lógico en un Estado de Derecho, que si la Justicia decidía que la CPDC erró en sus decisiones, las sublicencias otorgadas debían perder validez.</p><p>En una decisión legalmente inexplicable y sin precedentes, el 18 de junio de 2024 la CPDC notificó a Directv que <span>no era válido que sus ofertas quedaran sujetas a los resultados de un juicio y a la aprobación de</span> Conmebol, por lo que debía realizar nuevas ofertas sin dichas condiciones. Con ello, la CPDC no solo despojó a Directv de su más elemental derecho a poder contar con decisiones judiciales efectivas, sino que además ordenó a Directv incumplir las obligaciones que tiene frente a Conmebol; poniendo en riesgo su licencia para toda la región, no sólo en Uruguay.</p><p>Ante esta circunstancia, el 19 de junio de 2024 Directv tuvo que presentar a las cableras que no invirtieron una nueva oferta, dejando constancia que la misma se presentaba para cumplir con la orden de la CPDC y evitar posibles sanciones económicas que pudiera imponer. Con fecha 20 de junio de 2024 todas las cableras que no invirtieron aceptaron las ofertas que Directv debió realizar obligada por la orden de CPDC, afectando en forma sustancial la estrategia comercial y el desarrollo del negocio deDirectv en Uruguay.</p><p>La decisión de la CPDC afecta los derechos de Directv, que en Uruguay están protegidos por la Constitución Nacional (la Suprema Corte de Justicia ha sostenido en múltiples fallos que los derechos exclusivos son inversiones amparadas por la Constitución) y por la legislación vigente. La medida restrictiva de la CPDC sienta así un precedente preocupante para la industria audiovisual y la libre competencia en el país, y para la seguridad jurídica y transparencia institucional que debe amparar el marco de negocios y de las inversiones extranjeras en el Uruguay, características que la reconocida estabilidad política y solidez institucional del país siempre protegió para generar un ambiente atractivo para atraer inversiones y negocios a Uruguay. Directv espera que la Justicia revierta esta situación con argumentos constitucionales.</p><p>Directv actúa siempre en cumplimiento de los marcos normativos de los países en los que opera, y como inversor extranjero, requiere el respeto a las mismas leyes por parte de sus competidores y una interpretación objetiva, equilibrada y transparente de tales regulaciones por parte de las autoridades de aplicación correspondientes. Directv defenderá sus derechos, en toda su extensión y en todas las instancias correspondientes.</p><p>Una vez más, Directv expresa su compromiso de acercar el mejor entretenimiento a los uruguayos a través de sus múltiples plataformas y lamenta tanto la decisión arbitraria de la CPDC como el actuar reprochable de las empresas competidoras de TV paga en Montevideo, todo lo cual desafortunadamente se alinea con la discriminación que el Estado uruguayo mantiene hace muchos años contra Directv, única empresa de televisión paga a la que injustificadamente se le ha negado la posibilidad de ofrecer internet en el Uruguay, atentando contra la intención de Directv de incrementar sus inversiones en el país, llevar más servicios a los usuarios y generar más empleo de calidad.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T22:13:41.322",
  "ttr": 235,
  "type": "article"
}