{
  "url": "https://gastronomia.montevideo.com.uy/Gastronomia/Tacos-de-hamburguesa-con-queso-una-delicia-para-toda-la-familia-uc314399",
  "title": "Tacos de hamburguesa con queso, una delicia para toda la familia",
  "description": "Una receta de Food Network Kitchen para cocinar con los más chicos de la casa.                                        Elaboración                                        Receta cortesía de Food Network...",
  "links": [
    "https://gastronomia.montevideo.com.uy/Gastronomia/Tacos-de-hamburguesa-con-queso-una-delicia-para-toda-la-familia-uc314399",
    "https://gastronomia.montevideo.com.uy/Gastronomia/Tacos-de-hamburguesa-con-queso-una-delicia-para-toda-la-familia-uc314399?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?314399="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201607/_W933_80/571497.jpg",
  "content": "<p>Una receta de Food Network Kitchen para cocinar con los más chicos de la casa.</p><div>\n                                        <h3>Elaboración</h3>\n                                        <p><strong><em><span>Receta cortesía de Food Network Kitchen</span></em></strong></p>\n<p>Rendimiento: 8 tacos<br />Tiempo de preparación: 10 minutos<br />Tiempo de preparación inactivo: 5 minutos <br />Tiempo de cocción: 15 minutos<br />Tiempo total: 30 minutos<br />Nivel: Fácil</p>\n<p>Precalienta el horno a 200 grados C, para calentar las tortillas.</p>\n<p>En un tazón pequeño, mezcla el ají en polvo, el comino y 1 cucharadita de sal. Revuelve hasta que esté bien mezclado.</p>\n<p>Divide la carne molida en 4 porciones iguales, alrededor de 170 g cada una. Forma discos gruesos con la carne y coloca en papel encerado. Presiona las hamburguesas hasta que tengan 1 ½ cm de espesor y 15 cm de diámetro. Espolvorea cada hamburguesa con la mezcla de especias por ambos lados, utilizando aproximadamente 1/2 cucharada para cada hamburguesa. Corta cada hamburguesa por la mitad, para obtener 8 piezas.</p>\n<p>Calienta una sartén de hierro de 25 cm a fuego medio durante 3 minutos. Cuando la sartén esté caliente, añade 1 cucharada de aceite y coloca 4 de las hamburguesas en la sartén. Cocina hasta que la carne se dore hasta la mitad, por 3 minutos. Voltea y cocina del otro lado. Coloca media rebanada de queso para cubrir la hamburguesa y que se derrita. Cocina hasta que la parte inferior de la hamburguesa este bien dorada, otros 2 minutos.</p>\n<p>Retira las hamburguesas de la sartén a un plato cubierto con papel de aluminio, para permitir que los jugos se redistribuyan, por lo menos 5 minutos. Raspa cualquier trozo crujiente del fondo de la sartén y retira la grasa. Añade la cucharada de aceite restante y repite el proceso para las 4 hamburguesas restantes.</p>\n<p>Coloca las tortillas en una bandeja para hornear y calienta en el horno durante unos 5 minutos. Si utilizas tortillas suaves, envuélvelas en papel de aluminio y calienta durante 5 minutos.</p>\n<p>Rellena el centro de la tortilla con un poco de lechuga e inserta la hamburguesa. Agrega 2 rodajas de tomate, 1 cucharadita de salsa y un poco de crema agria, y sirve.</p>\n<p>ADVERTENCIA: Nota a los padres: Nunca dejes a un niño solo en la cocina. Estas recetas son apropiadas para niños de diferentes edades, de 4 a 10 años. Cuando una receta necesite el uso de la cocina o el uso de un cuchillo, un adulto debe realizar esas actividades y dejar que el niño ayude, si tiene la edad apropiada.</p>\n<p><em>Derechos de autor 2014 Television Food Network, G. P. Todos los derechos reservados.</em></p>\n                                    </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.montevideo.com.uy",
  "published": "2016-07-14t16:49:00-03:00",
  "ttr": 83,
  "type": "article"
}