{
  "url": "https://www.montevideo.com.uy/Deportes/Arbitros-Las-condiciones-que-plantearan-a-la-AUF-para-levantar-el-paro-de-actividades-uc882863",
  "title": "Árbitros: Las condiciones que plantearán a la AUF para levantar el paro de actividades",
  "description": "No importa un pito                                    La gremial de jueces mantendrá una reunión con el Comité Ejecutivo de la AUF y más tarde tendrá asamblea para evaluar la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Arbitros-Las-condiciones-que-plantearan-a-la-AUF-para-levantar-el-paro-de-actividades-uc882863",
    "https://www.montevideo.com.uy/Deportes/Arbitros-Las-condiciones-que-plantearan-a-la-AUF-para-levantar-el-paro-de-actividades-uc882863?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875250.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No importa un pito</p>\n                                    <h2>La gremial de jueces mantendrá una reunión con el Comité Ejecutivo de la AUF y más tarde tendrá asamblea para evaluar la situación.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El paro de actividades que la Asociación Uruguaya de Árbitros de Fútbol\n(AUDAF) resolvió en la madrugada de este domingo, pocas horas después de que un\nproyectil arrojado por un hincha de Racing impactara en el rostro del árbitro\nasistente Federico Piccardo, llevó a la Asociación Uruguaya de Fútbol (AUF) a\ncoordinar una reunión con la gremial de jueces en procura de levantar la medida\ny reanudar las competiciones.</p><p>Desde AUDAF se entendió que, habiendo pasado apenas tres semanas de la\nagresión de la hinchada de Cerro a Julián Pérez, era momento de parar,\nconsiderando que las medidas planteadas ante la AUF fueron bien recibidas y se\natendieron todos los puntos, pero no sirvieron como límite para frenar la ola\nde violencia.</p><p>Hoy a las 18 horas habrá una reunión entre autoridades de la AUF y AUDAF para\nevaluar la situación. La gremial de árbitros exigirá custodia policial dentro\ndel campo y mangas que conecten el campo de juego con el pasillo a vestuarios,\na los efectos de estar cubiertos del lanzamiento de proyectiles, tal como\nocurrió el pasado sábado en el Parque Viera.</p><p>Además, los jueces plantearán que haya modificaciones en el código disciplinario\npara que las sanciones a los clubes sean más duras.</p><p>Luego de la reunión, AUDAF tendrá su asamblea de forma virtual sobre las\n20:30 horas para que la directiva informe a los asociados lo conversado con las\nautoridades del fútbol uruguayo y analice la posibilidad de levantar el paro.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}