{
  "url": "https://www.elpais.com.uy/vida-actual/nuevas-revelaciones-de-rey-juan-carlos-i-y-su-amante-difunden-audios-vinculados-a-relacion-con-la-reina-sofia",
  "title": "Nuevas revelaciones de rey Juan Carlos I y su amante: difunden audios vinculados a relación con la reina Sofía",
  "description": "La Nación/GDALuego de que el rey emérito Juan Carlos I dejó Galicia para regresar a Abu Dhabi, su residencia habitual desde que en 2020 decidió dejar España, se conocieron audios de conversaciones entre el...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/nuevas-revelaciones-de-rey-juan-carlos-i-y-su-amante-difunden-audios-vinculados-a-relacion-con-la-reina-sofia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d5a9261/2147483647/strip/true/crop/1800x875+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F74%2Fe2579a0848208b63a761750f0f66%2Frey-emerito-juan-carlo-7168587.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Luego de que el rey emérito <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/la-reina-sofia-de-espana-fue-internada-en-una-clinica-en-madrid-por-una-infeccion-urinaria\"><b>Juan Carlos I </b></a>dejó <b>Galicia</b> para regresar a <b>Abu Dhabi</b>, su residencia habitual desde que en 2020 decidió dejar <b>España</b>, se conocieron audios de conversaciones entre el exmonarca y su amante <b>Bárbara Rey</b>, cuyo affaire de hace décadas también se confirmó recientemente. En estas grabaciones, que datan de finales de los años noventa, Juan Carlos habla sin reparo sobre su frío matrimonio con su mujer, la <b>reina Sofia</b> de <b>Grecia</b>.</p><p>“Solo la ves en actos oficiales”, le decía la exvedette al entonces monarca. Las grabaciones de las conversaciones entre Juan Carlos I y Bárbara Rey, difundidas por el sitio OkDiario, revelan la imagen de un matrimonio fracasado en el trono.</p><p>En estas conversaciones, el rey comentaba que desde hacía “15 días” no compartían cenas ni almuerzos, incluso cuando “los niños y su hermana” no estaban en casa. “Se encierra en su habitación. Cuando veo que está la cena y el criado avisa… No baja, se queda en su cuarto. Está enfadada conmigo”, relataba el monarca.</p><p>Los audios, que Bárbara Rey supuestamente utilizó para presionar a la<b> Casa Real</b> en busca de contratos televisivos y fondos reservados, muestran una fuerte conexión entre Juan Carlos y la exvedette. “Yo nunca hablo con ella como ahora hablo contigo”, le confiesa el monarca a su amante. El rey se quejaba de la falta de comunicación con su esposa, a lo que Bárbara respondía que ese aspecto es fundamental en una pareja, comentario con el que el monarca estaba de acuerdo.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/MW0JJ-TCbYg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>En las conversaciones, además, Juan Carlos I comentaba que le había dicho a la reina Sofía que no tenía inconveniente en que reorganizara su vida personal, para luego explicar que el tenía una agenda propia al margen de lo que ella decidiera hacer. En ese contexto, contó que se había ido a<b> Palma de Mallorca</b> mientras su esposa viajaba a Londres y París, lo que a Juan Carlos le parecía “perfecto”. Añadía que, en su opinión, “la mentalidad de Sofía no ha evolucionado”.</p><p>En otro pasaje de los audios, Juan Carlos destacó el perfil profesional de su esposa: “Me convenía, para mí es comodísimo, como Reina cumple de maravilla y no se va con otro”. En esos diálogos registrados en los años 90, la vedette opinaba sobre el matrimonio real, le preguntaba sobre su relación matrimonial y sobre las amantes que había tenido al margen de ella. El rey no dudó en confesarle que no estaba con Sofía, que hacían vidas separadas, pero que cumplía con su función de reina.</p><p>En su conversación con la vedette, Juan Carlos comentaba que Sofía solía enojarse por detalles insignificantes, como cuando él le tomaba la mano en público, pero que con el paso del tiempo dejó de darle importancia: “Ahora ya no se molesta... Antes se enfadaba por cualquier cosa”. Además, confesó que vivía separado de ella en la Zarzuela, en una zona cercana a la piscina, lo que reflejaba la falta de una convivencia familiar estrecha.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/9tIby3aHhCY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Juan Carlos reconoció a Bárbara Rey que había meditado mucho si debía contraer matrimonio con Sofía. Los reyes se casaron el 14 de mayo de 1962 en Atenas, dado que la mujer era una de las hijas del rey de Grecia. Fruto de esta unión nacieron sus tres hijos, pero al poco de nacer el actual rey Felipe VI sus caminos se separaron. No obstante, el monarca insistió: “Como rey acerté, hice bingo, como profesional hace un papel de número uno″.</p><p>En otro audio, Juan Carlos le contaba a Bárbara Rey que su madre lo había llamado para pedirle un trabajo para su hija, pero que luego afirmó que no quería que su hija trabajara “porque es muy buena”. El rey agregó que le sugirió a la mujer que le escriba al entonces secretario de personal del rey para avanzar con el tema, a lo que la exvedette le respondió indignada por el atrevimiento de su madre.</p><p>La artista le dijo al monarca además que lo tenía agendado como ´Señor Sumer´, “que así nadie sabe”. Finalmente, Juan Carlos le confirmó que había intentado conseguirle algún puesto dentro de su personal pero que “no tiene la varita mágica en la mano”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/bL9XTgmAh2k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T21:38:36.434",
  "ttr": 138,
  "type": "article"
}