{
  "url": "https://www.elobservador.com.uy/nota/despues-de-la-ola-de-calor-que-esperan-los-meteorologos-para-el-mes-de-febrero--2024130152146",
  "title": "Después de la ola de calor: ¿qué esperan los meteorólogos para febrero?",
  "description": "Con una ola de calor, este jueves comienza el mes de febrero. Los meteorólogos dieron sus pronósticos, en algunos casos advirtiendo por la sequedad de los sueños y el \"alto riesgo de incendio forestal\".En...",
  "links": [
    "https://www.elobservador.com.uy/nota/despues-de-la-ola-de-calor-que-esperan-los-meteorologos-para-el-mes-de-febrero--2024130152146",
    "https://www.elobservador.com.uy/nota/despues-de-la-ola-de-calor-que-esperan-los-meteorologos-para-el-mes-de-febrero--2024130152146/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1704471088421/-lcm3666-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Con una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inumet-emitio-una-alerta-especial-por-la-por-ola-de-calor-que-se-viene-en-uruguay-2024129165857\">ola de calor</a>, este jueves<strong> comienza el mes de febrero. </strong>Los meteorólogos dieron sus pronósticos, en algunos casos advirtiendo por la sequedad de los sueños y el \"alto riesgo de incendio forestal\".</p><div><p>En primer lugar, según el Instituto Uruguayo de Meteorología (Inumet), la ola de calor <strong>se extenderá hasta el domingo con máximas de entre 34º y 38ºC.</strong></p><p>Sin embargo, de acuerdo al meteorólogo José Serra, \"luego las temperaturas podrán ir normalizándose dentro de <strong>los valores normales para el mes de febrero</strong>, es decir, para lo que es el verano\".</p><p>En entrevista con <em>El Observador</em> habló también sobre las lluvias esperadas. </p><p>\"A partir del día 8, 9 de febrero vamos a tener el pasaje de un frente frío. <strong>Va a provocar alguna lluvia así y tormentas en todo el territorio nacional.</strong> Lo cual va a conllevar a un alivio a los productores\", sostuvo.</p><p>De todas formas, indicó que el \"mayor volumen de precipitación\" estará en el norte y noreste, no en el sur. </p><p>Serra advirtió también por un \"<strong>alto riesgo de incendio forestal\" no porque vaya a llover menos de lo normal para la estación</strong>, sino que porque los suelos todavía <strong>\"no se han recuperado de las triple sequía\".</strong></p><p>Para la recuperación, <strong>\"necesitamos por lo menos dos años o más de tiempo en una situación normal\".</strong></p><p>Su colega Mario Bidegain dijo que la fase cálida del Niño provocará <strong>\"lluvias más abundantes en el norte del Río Negro\", </strong>mientras que<strong> \"al</strong> <strong>sur del Río Negro las condiciones son más secas\"</strong>. En esta última zona, \"las condiciones de precipitaciones van a ser <strong>en el entorno de lo normal\".</strong></p><p>Respecto a temperaturas, Bidegain dijo que \"venimos de una situación <strong>en general por debajo de lo normal</strong>\"<strong>.</strong> \"Fundamentalmente también al norte del Río Negro por la influencia de la abundante nubosidad y precipitaciones que han ocurrido. <strong>Y esa situación va a continuar en los próximos par de meses\"</strong>, dijo el meteorólogo a <em>El Observador.</em></p><p>Por su parte, Nubel Cisneros dio su pronóstico a Subrayado (Canal 10) y dijo que especialmente en la primera quincena febrero será <strong>\"espectacular\"</strong> para el turismo. </p><p>Cisneros espera<strong> \"condiciones de temperaturas muy elevadas\" y \"presencia importante de sol\".</strong> \"Jornadas bárbaras para lo que es disfrutar de las playas\", sostuvo.</p><p>Sin embargo, señaló que <strong>\"se va a seguir complicando lo que es el agro\"</strong>. \"Lamentablemente va a seguir resentido. No va a haber lluvias importantes. Sigue el secamiento muy grande en todo el país. Se le suman las altas temperaturas, algo de viento en la tarde. <strong>La poca humedad que se puede generar se va a evaporar muy rápidamente\",</strong> dijo el meteorólogo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T18:35:05.905Z",
  "ttr": 85,
  "type": "article"
}