{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Uruguay-esta-venciendo-60-41-a-Panama-en-el-Antel-Arena-por-la-Pre-AmeriCup-uc880611",
  "title": "Básquet: Uruguay está venciendo 60-41 a Panamá en el Antel Arena por la Pre AmeriCup",
  "description": "Con un objetivo claro                                    Los dirigidos por Gerardo Jauri ponen primera en las clasificatorias para el torneo que se jugará en 2025 en Managua, capital de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Uruguay-esta-venciendo-60-41-a-Panama-en-el-Antel-Arena-por-la-Pre-AmeriCup-uc880611",
    "https://www.montevideo.com.uy/Deportes/Basquet-Uruguay-esta-venciendo-60-41-a-Panama-en-el-Antel-Arena-por-la-Pre-AmeriCup-uc880611?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880611="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872891.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con un objetivo claro</p>\n                                    <h2>Los dirigidos por Gerardo Jauri ponen primera en las clasificatorias para el torneo que se jugará en 2025 en Managua, capital de Nicaragua.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya de básquetbol está enfrentando a su par de Panamá en el Antel Arena en lo que corresponde al primer partido de las clasificatorias para la AmeriCup que se jugará en Managua, capital de Nicaragua, en 2025.</p><p>Para este encuentro, Gerardo Jauri colocó en el quinteto inicial a Jayson Granger, Bruno Fitipaldo, Emiliano Serres, Martín Rojas y Kiril Wachsmann. Completan el equipo Agustín Ubal, Joaquín Rodríguez, Nicola Pomoli, Golan Gutt, Gonzalo Iglesias, Juan Ignacio Ducasse y Pablo Gómez.</p><p>El partido comenzó con muchos errores de ambos lados, con varios tiros mal lanzados, sobre todo de larga distancia. Los hombres de Gonzalo García defendieron duro y buscaron salir rápido, mientras que los celestes realizaron ataque más estacionados, intentando agotar la posesión y hacer pesar la pintura.</p><p>Trevor Gaskins fue el hombre más activo de Panamá, aunque buscaron constantemente abajo del aro a Eric Romero, jugador de Cordón. Sobre el cierre el primer cuarto, Uruguay respondió corriendo la cancha y eso le permitió encontrar goles fáciles y varios triples consecutivos, para irse ganando 23-17 tras lograr un parcial de 11-0.</p><blockquote>— FUBB (@fubbuy) <a target=\"_blank\" href=\"https://twitter.com/fubbuy/status/1761187893559640113?ref_src=twsrc%5Etfw\">February 24, 2024</a></blockquote> <p>El segundo chico empezó de la misma forma que terminó el anterior, con Uruguay mucho más efectivo en los tiros y Panamá forzando cada ofensiva. Jauri dio descanso a los titulares algunos minutos y la rotación aportó puntos de calidad, siguiendo la misma intensidad en el juego.</p><p>La diferencia siguió aumentando y Uruguay llegó a tener una renta máxima de 19 puntos, pero en defensa sufrió a CJ Rodríguez, base que comenzó la temporada en Hebraica y Macabi, que forzó faltas y consiguió puntos. La intensidad defensiva, con varios robos incluidos, el buen movimiento de balón y la efectividad, sobre todo con Jayson Granger y Bruno Fitipaldo inspirados desde el triple, fueron claves para irse ganando al descanso largo por 60-41.</p><p>La Celeste, además de con los centroamericanos, comparte grupo con Brasil y Paraguay, que abrieron la actividad en San Pablo con un contundente 108-43 de los norteños sobre los guaraníes. Uruguay se volverá a ver las caras con los panameños el próximo lunes 26 en el Arena Roberto Durán de Ciudad de Panamá a las 20:10.</p><p>Son cuatro grupos de cuatro selecciones cada uno y clasifican tres, salvo del C, del que van dos, ya que Nicaragua es parte y ya está clasificada.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}