{
  "url": "https://www.montevideo.com.uy/Deportes/Barco-y-el-futbol-uruguayo--Es-muy-dificil-de-ver-pero-la-ambicion-del-jugador-es-unica--uc889948",
  "title": "Barco y el fútbol uruguayo: “Es muy difícil de ver, pero la ambición del jugador es única”",
  "description": "Sin HD                                    \"La TV muestra canchas en mal estado, estadios muy antiguos y a veces la pelota vuela los 90 minutos”, dijo el volante peruano de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Barco-y-el-futbol-uruguayo--Es-muy-dificil-de-ver-pero-la-ambicion-del-jugador-es-unica--uc889948",
    "https://www.montevideo.com.uy/Deportes/Barco-y-el-futbol-uruguayo--Es-muy-dificil-de-ver-pero-la-ambicion-del-jugador-es-unica--uc889948?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889948="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883272.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin HD</p>\n                                    <h2>\"La TV muestra canchas en mal estado, estadios muy antiguos y a veces la pelota vuela los 90 minutos”, dijo el volante peruano de Defensor.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El jugador peruano de Defensor Sporting, Alfonso Barco, estuvo\nen Lima días atrás para realizar los trámites necesarios para la visa norteamericana\ncon vistas a la venidera Copa América y repasó como vive su estadía en el balompié\nde nuestro país.</p><p>El volante de 22 años que tiene contrato vigente con los violetas,\ndio una extensa entrevista con el diario El Comercio de su país y se refirió al\nfútbol uruguayo: “Yo sé que es difícil ver un partido, pero si tú ves notas o\nentrevistas de los cracks que han pasado por esa liga, te van a decir lo mismo”.\n</p><blockquote><p>??? Alfonso Barco (Volante de Defensor Sporting????): \"Yo estoy muy feliz en mi club, en donde siento que sigo creciendo como futbolista. No es fácil conseguir un título en el extranjero, por ello lo valoro mucho. Yo sigo trabajando para mejorar cada día más, y mantengo la ilusión… <a target=\"_blank\" href=\"https://t.co/sKjmXCLQnB\">pic.twitter.com/sKjmXCLQnB</a></p>— Ovacion.pe (@ovacionweb) <a target=\"_blank\" href=\"https://twitter.com/ovacionweb/status/1795874924508098860?ref_src=twsrc%5Etfw\">May 29, 2024</a></blockquote> <p>“Es un fútbol muy complicado de ver, porque la televisión te\nmuestra canchas en mal estado, estadios muy antiguos, a veces la pelota vuela\nlos 90 minutos”, mencionó, para luego elogiar: “Es un fútbol realmente muy\ndifícil, tiene mañas, jugadores en diferentes sitios, en definitiva, muy\ncomplicado de jugar y de ver. Esto hace que a pesar de que la infraestructura\ncarezca de mucho, hace que los jugadores sean aún más ambiciosos”.</p><p>“No es sencillo estar en un país solo, jugando al fútbol”,\ndijo, para luego aclarar: “Es una liga competitiva porque salen jugadores de\nalto nivel. Estoy muy contento por lo que estoy viviendo con Defensor Sporting”.</p><p>“Desde que yo llegué se han vendido 4 o 5 jugadores y si tú\nte pones a ver a los equipos que han ido, son clubes de buen nivel y\nreconocidos”, explicó resaltando el carácter exportador del fútbol uruguayo: “Eso\nhace que mejore la mentalidad de mis compañeros, porque te puede tocar en algún\nmomento”.</p><p>“Hace que haya una competitividad dentro del equipo,\nambición y que se siga respetando la tradición de Defensor, que es vender futbolistas.\nEntonces, me sirve de mucho porque siento que estoy mejorando como jugador cada\ndía”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}