{
  "url": "https://www.elobservador.com.uy/nota/bernardo-arevalo-no-pudo-destituir-a-la-fiscal-general-que-quiso-evitar-su-asuncion-20242273246",
  "title": "Bernardo Arévalo no pudo destituir a la fiscal general que quiso evitar su asunción",
  "description": "El presidente de Guatemala, Bernardo Arévalo, y la fiscal general, Consuelo Porras, se dieron las manos a principios de esta semana previo a iniciar la reunión del gabinete de ministros y secretarios de...",
  "links": [
    "https://www.elobservador.com.uy/nota/bernardo-arevalo-no-pudo-destituir-a-la-fiscal-general-que-quiso-evitar-su-asuncion-20242273246",
    "https://www.elobservador.com.uy/nota/bernardo-arevalo-no-pudo-destituir-a-la-fiscal-general-que-quiso-evitar-su-asuncion-20242273246/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706869909639.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Guatemala, Bernardo Arévalo, y la fiscal general, Consuelo Porras, se dieron las manos a principios de esta semana previo a iniciar la reunión del gabinete de ministros y secretarios de Gobierno en Casa Presidencial a la que ella debió asistir por protocolo del país.</p><div><p>Porras es la responsable de intentar fraguar “un golpe de Estado” en su contra el año pasado.</p><p>Arévalo y Porras se vieron las caras en esa reunión pese a que el mandatario la citó a dos reuniones que ella no aceptó concurrir.</p><p>Esto sucedió el lunes y Arévalo se vio frustrado en su anuncio de lograr que renunciara al cargo, como había pedido antes de tomar el mando de Guatemala.</p><p>El primer intento de Arévalo de hablar con Porras fue el 24 de enero, pero ella no asistió porque dijo que no estaba “supeditada a ningún poder del Estado” y que tampoco podía conversar sobre investigaciones en curso.</p><p>Luego la convocó el pasado 29 de enero para que asistiera a la reunión semanal del gabinete presidencial. Ella acudió, pero se retiró para no incurrir en “ilegalidades”. La fiscal general explicó a través de su departamento de prensa que el presidente comenzó la sesión con un Consejo de Ministros, lo que señaló que era ilegal porque para eso primero tuvo que elaborar un acuerdo gubernativo, crear un consejo especial y establecer los temas a tratar.</p><p>Arévalo “cerró la reunión y se inició como reunión de gabinete, la misma no reunía las condiciones legales establecidas en la Ley se les hizo ver las deficiencias jurídicas que hacían inviable llevar a cabo la reunión de Gabinete específico”, explicó Porras y se retiró de la sala.</p><p>Poco después, en conferencia de prensa, Arévalo advirtió que el Gobierno examinaría las acciones legales a tomar contra la fiscal. Más tarde, Juan Luis Pantaleón, vocero de la fiscalía dijo en un video publicado en las redes sociales que Porras envió un oficio al presidente para invitarlo a una reunión para el 7 de febrero en la sede del MP para sostener “una reunión de trabajo para coordinar esfuerzos interinstitucionales en favor de las víctimas del delito”.</p><p>Al día siguiente del fallido encuentro entre Arévalo y Porras en la Casa Presidencial, un grupo de diputados presentó al pleno del Congreso de la República una iniciativa para reformar la Ley Orgánica del Ministerio Público y así buscar la remoción de la fiscal general de su cargo.</p><p>El documento fue remitido para su trámite a una comisión de trabajo que tiene 45 días para analizar, corregir o sugerir cambios y, en caso positivo, retornarla al pleno para su discusión. Luego la iniciativa debería contar con, al menos, 107 votos a favor de los 160 diputados que conforman el Legislativo para su aprobación.</p><p>El presidente ya no intentará más reuniones con Porras porque esto solo le generará un desgaste político y cumplir con la invitación en el MP no está en sus planes según la prensa local. En todo caso, delegará en un representante o crear un consejo de ministros especial para llevarla a su cancha.</p><p>En 2022, la fiscal general fue incluida en la lista de actores corruptos, conocida como lista Engel, por el Departamento de Estado de Estados Unidos. Tanto ella como su esposo tienen además prohibiciones para ingresar a ese país.</p><p>Porras es calificada por organismos internacionales y nacionales, como alguien que “socava la democracia” y por la persecución judicial que desató en los últimos dos años no solo contra Arévalo, sino contra defensores de derechos humanos, periodistas, jueces y magistrados.</p><p>La semana pasada, la secretaría general de la Presidencia recibió una petición de renuncia para Porras firmada por 140.000 personas. Sin embargo, la fiscal ha dejado claro que no renunciará y que se mantendrá al frente de la fiscalía hasta mayo de 2026.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T10:32:46.746Z",
  "ttr": 125,
  "type": "article"
}