{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/zubia-quiere-modificar-la-ley-de-violencia-de-genero-y-desde-el-fa-advierten-que-la-coalicion-busca-retroceder-en-derechos/",
  "title": "Zubía quiere modificar la ley de violencia de género y desde el FA advierten que la coalición busca retroceder en derechos",
  "description": "El diputado colorado entiende que la normativa “da facilidades para denunciar sin responsabilidad”; Della Ventura dijo que es “una seria contradicción” que se proponga un cambio de este tipo “sin manejar datos concretos”",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/zubia-quiere-modificar-la-ley-de-violencia-de-genero-y-desde-el-fa-advierten-que-la-coalicion-busca-retroceder-en-derechos/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/zubia-quiere-modificar-la-ley-de-violencia-de-genero-y-desde-el-fa-advierten-que-la-coalicion-busca-retroceder-en-derechos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS121812_202220606er_16-lpr_article_main.jpg?r=WVbIWfl7xpzV938p",
  "content": "<div>\n    <p>Los temas de género vuelven a separar las aguas entre el Frente Amplio (FA) y la coalición de gobierno. En esta ocasión, el cruce se dio por la decisión del diputado colorado Gustavo Zubía de promover modificaciones a la Ley integral de violencia hacia las mujeres basada en género, que, a su entender, permite “abusos” que deben eliminarse.</p>\n<p>Desde el FA, la senadora Amanda Della Ventura, integrante de la Comisión de Derechos Humanos y Equidad de Género, rechazó la propuesta en diálogo con <em>la diaria</em> y advirtió que los integrantes de la coalición, “desde que asumieron”, tienen como uno de sus objetivos “ir contra las leyes promovidas por los gobiernos del FA y en particular contra los derechos de las mujeres”.</p>\n<p>Zubía contó a <em>la diaria</em> que trabaja en un proyecto para modificar la Ley 19.850 con la convicción de que la norma “creó excesos en sentido contrario” porque permite a las mujeres denunciar a los hombres sin responsabilidad penal en caso de falsas denuncias.</p>\n<p>El exfiscal apuntó directamente contra el artículo 59 de la normativa, que determina que “cualquier persona que tome conocimiento de un hecho de violencia basada en género puede, por cualquier medio, dar noticia al Tribunal o a la Fiscalía competente”, que deberán adoptar “las medidas de protección urgentes que estimen pertinentes”. La ley aclara que, “siempre que la noticia presente verosimilitud, no le cabrá responsabilidad de tipo alguno a quien la hubiere dado”. </p>\n<p>Para Zubía, “esa disposición crea un marco irracional en el manejo de los abusos en las denuncias, que es un tema que se viene repitiendo en los últimos años, porque la ley posibilita y da facilidades para denunciar sin responsabilidad”, afirmó el diputado, que admitió que no cuenta con datos precisos sobre el número de denuncias que existen actualmente.</p>\n<p>Della Ventura cuestionó los argumentos del diputado y, en particular, que no tenga datos sobre lo que pretende legislar. A su entender, es “una seria contradicción” que se proponga un cambio importante en una ley “sin manejar científicamente datos concretos del supuesto abuso” que se pretende impedir.</p>\n<p>“Se habla de acusaciones falsas, pero a su vez no se puede demostrar objetivamente que existan esas denuncias falsas. Me parece que no condice una cosa con la otra y sólo se quiere ir por más, tratando de alguna forma de restringir derechos que están en la ley de violencia basada en género”, apuntó. </p>\n<h3>Los cambios a la ley</h3>\n<p>Zubía dijo que desde el año pasado viene trabajando con el legislador Eduardo Lust, exintegrante de Cabildo Abierto, en un proyecto de ley para modificar la normativa y proponen presentarlo este año. El exfiscal contó que conformaron una comisión y mantuvieron entrevistas con diferentes organizaciones, entre ellas, el Colegio de Abogados del Uruguay, la Asociación de Defensores Públicos y la Asociación de Fiscales. </p>\n<p>Para Zubía, el punto clave a modificar es el que establece que “si hay verosimilitud no hay responsabilidad penal” y se debe “establecer criterios mucho más concretos que determinen que más allá de que una denuncia sea verosímil, si se puede demostrar que es una denuncia falsa, tiene que acarrear responsabilidad penal para el que la realiza, porque está vulnerando los derechos de otra persona”, subrayó.</p>\n<p>A criterio del exfiscal penal, también debe modificarse el artículo 3 de la normativa, que establece que en caso de duda se aceptará la “interpretación más favorable” a la mujer que efectúa la denuncia.</p>\n<p>“Allí se está vulnerando un principio de derecho penal muy antiguo que dice “<em>in dubio pro reo</em>”, es decir, en caso de duda, se debe estar a favor del denunciado y no del denunciante. Esta ley, en su artículo tercero, establece que, en caso de duda, se estará a favor del denunciante. Estos son algunos de los puntos por los cuales nos proponemos modificar esta ley”, indicó.</p>\n<h3>Della Ventura: “Amenazar a quienes denuncian no es conveniente”</h3>\n<p>La senadora Della Ventura, por su parte, recalcó que la coalición busca barrer con las leyes promovidas por la oposición cuando era gobierno. “Capaz que en este período no lograron todo lo que querían y por eso en este caso se quiere ir a más, tratando de restringir los derechos que están en la ley de violencia basada en género, cuando sabemos que en realidad los femicidios siguen estando sobre la mesa en nuestro país y que muchas veces hubo casos de mujeres que hacían la denuncia e igualmente terminaron muertas víctimas de femicidas”, subrayó.</p>\n<p>La senadora advirtió que la coalición tiene como estrategia voltear los derechos adquiridos por las mujeres en los últimos años. “Ya hicieron algo parecido procurando sancionar a quien denuncia en la ley de corresponsabilidad en la crianza y en realidad sólo pusieron en riesgo a las niñeces y las adolescencias”, resaltó</p>\n<p>En suma, Della Ventura aseguró que que se debe ser “responsable y cuidadoso” al legislar para que las denuncias no se “desestimulen”. “Amenazar a quienes denuncian no es conveniente, ya que queremos que se hagan todas las denuncias necesarias. La propuesta disponible podría limitar a las mujeres a la hora de denunciar, lo cual no sería correcto”, agregó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/lucia-barrios/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-06T12:44:58-03:00",
  "ttr": 170,
  "type": "article"
}