{
  "url": "https://www.montevideo.com.uy/Noticias/Pomies-aclaro-dichos-sobre-simpatia-de-Orsi-y-conto-la-clave-para-que-gane-la-coalicion-uc880080",
  "title": "Pomiés aclaró dichos sobre simpatía de Orsi y contó la clave para que gane la coalición",
  "description": "Cada vez más cerca                                    La analista política y directora de Cifra afirmó que el plebiscito del Pit-Cnt pone en un “brete muy grande al Frente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pomies-aclaro-dichos-sobre-simpatia-de-Orsi-y-conto-la-clave-para-que-gane-la-coalicion-uc880080",
    "https://www.montevideo.com.uy/Noticias/Pomies-aclaro-dichos-sobre-simpatia-de-Orsi-y-conto-la-clave-para-que-gane-la-coalicion-uc880080?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880080="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872341.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cada vez más cerca</p>\n                                    <h2>La analista política y directora de Cifra afirmó que el plebiscito del Pit-Cnt pone en un “brete muy grande al Frente Amplio”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La analista política y directora de la consultora Cifra, Mariana Pomiés, dijo el pasado domingo que el precandidato por el Frente Amplio Yamandú Orsi es quien lidera la lista de aspirantes a la Presidencia en cuanto a la popularidad en el territorio nacional. Esto <a href=\"https://www.montevideo.com.uy/Noticias/Politologa-dijo-que-Orsi-es-el-mas-popular-del-pais-y-Graciela-Bianchi-le-salio-al-cruce-uc879994\" target=\"_blank\">le valió las críticas de algunos legisladores</a>, como la senadora del Partido Nacional Graciela Bianchi o el diputado de Cabildo Abierto Álvaro Perrone.</p><p>Pomiés dijo a El País que en la encuesta presentada por Cifra en diciembre pasado y en una nueva que publicarán en breve queda claro que “Orsi es el candidato que despierta mayor simpatía en el país”.</p><p>“Una cosa que hay que aclarar es que simpatía no son votos”, aseguró Pomiés en entrevista con <em>Primera mañana </em>(El Espectador). “El trabajo es transformar esa simpatía en votos”, sostuvo, y puso como ejemplo al colorado Hugo Batalla, quien tenía altos índices de popularidad pero “nunca los pudo capitalizar” en apoyos en las urnas.</p><p>La especialista en opinión pública expresó que “probablemente” la simpatía que generen y las capacidades que se perciban de los precandidatos sean dos factores que tengan el mismo peso a la hora de resolver el voto.</p><p>“Ante la gente que no puede evaluar la capacidad, la simpatía es lo primero. Aquellos que sí evalúan las capacidades, porque conocen, han visto el desempeño, pueden trascender la simpatía”, explicó e insistió en que la porción de indecisos que suele definir las elecciones en Uruguay vota guiándose más por la popularidad que por el desempeño de las figuras políticas.</p><p><strong>El brete del Frente Amplio</strong></p><p>Por otro lado, Pomiés se refirió al plebiscito para el que está juntando firmas el Pit-Cnt, con el objetivo de modificar el sistema de seguridad social. La experta puntualizó que en otras ocasiones similares en las que se impulsaron mecanismos de democracia directa se ha llegado a las firmas necesarias por parte de los que proponen la iniciativa.</p><p>Más allá de esto, Pomiés indicó que en caso de llegar a los apoyos necesarios, sería “un dolor de cabeza para el Frente Amplio”, que se “metió en un brete muy grande”. “El presidente va a ponerse en campaña, [con esto] le abrieron la puerta”, advirtió. “Y porque el Frente Amplio va a tener que tener alguna postura y no es unánime dentro de sus votantes”, acotó y consideró que “no se midieron todas las consecuencias” de impulsar esta consulta popular.</p><p>Ante la consulta de si el plebiscito puede marcar quién ganará los próximos comicios, Pomiés respondió: “Si decimos que se define por 20 o 30 mil votos, capaz que sí”. Sin embargo, aseguró que “la gente no entiende mucho de qué va la reforma” jubilatoria del gobierno y por ende cuáles son los cambios concretos que se proponen.</p><p>Por último, Pomiés indicó que los uruguayos tienen “la tendencia a no arreglar lo que no está roto”. Es decir, a la población le “cuestan mucho los cambios”, por lo que, a la hora de evaluar, el electorado suele buscar continuar con su vida cotidiana tal y como está.</p><p>“La clave para que la coalición vuelva a ganar es que la situación se mantenga. Si todo sigue como está ahora, para la coalición es una ventaja”, añadió. Esto último impacta en la franja de los indecisos al momento de decidir, quienes suelen pensar “no vamos a estar cambiando a ver qué pasa”, sostuvo Pomiés.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}