{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/6/debate-sobre-la-gestion-del-agua-en-santa-lucia/",
  "title": "Debate sobre la gestión del agua en Santa Lucía",
  "description": "Vecinos, organizaciones ambientalistas, medios de prensa locales y autoridades participaron el jueves 31 de mayo en el taller “Herramientas para la gestión participativa del agua”, …",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/6/debate-sobre-la-gestion-del-agua-en-santa-lucia/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/6/debate-sobre-la-gestion-del-agua-en-santa-lucia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/_jmr8389_article_main.jpg?r=XktGwcrBYtYnYbKx",
  "content": "<div>\n    <p>Vecinos, organizaciones ambientalistas, medios de prensa locales y autoridades participaron el jueves 31 de mayo en el taller “Herramientas para la gestión participativa del agua”, organizado por Río Abierto. </p>\n<p>Durante la actividad se dio un interesante intercambio entre vecinos y autoridades. Los habitantes de Santa Lucía reclamaron porque las denuncias ambientales en muchos casos son archivadas sin que siquiera se les explique el motivo. Afirmaron que hay muchos niños con alergia y gente con cáncer en la zona, y que sería necesario conocer más sobre el vínculo entre salud y ambiente.  </p>\n<p>Integrantes de la Asamblea por el Agua del Río Santa Lucía advirtieron que la herramienta de la ley de acceso a la información pública no está funcionando, porque los pedidos no se responden, o cuando se contestan, la información se cataloga como reservada o confidencial. Mencionaron en particular el caso de la grasera Mantex, que vierte sus desechos en una cañada que desemboca en el río. Los vecinos denunciaron lo que estaba sucediendo, solicitaron información pero nunca obtuvieron respuesta.</p>\n<p>Los habitantes de Santa Lucía también se mostraron preocupados por los desmontes y la extracción de arena. Varios vecinos señalaron que son ellos los que terminan denunciando estas situaciones, ante la ausencia de control oficial. Además, consideran que los mecanismos de participación, como las comisiones de cuenca, no están siendo efectivos porque no tienen carácter resolutivo y porque no se toman en cuenta las propuestas de la sociedad civil.</p>\n<p>El alcalde de Santa Lucía, Raúl Estramil, afirmó que en los últimos años se ha intentado revertir un fenómeno de degradación ambiental que se arrastra desde la década del 70. Líber Sequeira, director de la Unidad de Guardaparques de la Intendencia de Canelones, comentó en este sentido que en 2010 había 250 carreros trabajando en Santa Lucía y que hoy hay sólo 22, y que cada tres meses tienen que presentar su permiso de extracción.</p>\n<p>Por otra parte, Estramil consideró que es “muy difícil” que las autoridades puedan disponer de estructurar para fiscalizar absolutamente todas las situaciones, y sobre Mantex, alegó que “no siempre es fácil clausurar un emprendimiento”.</p>\n<p>En la actividad también se discutió la propuesta del plan de ordenamiento territorial del departamento de Canelones, y cómo esta impactará en el río Santa Lucía.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:13-03:00",
  "ttr": 75,
  "type": "article"
}