{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/alvaro-ponce-por-que-nacional-es-una-marca-registrada-y-el-problema-en-el-que-se-metieron-penarol-y-aguada",
  "title": "Álvaro Ponce: por qué “Nacional es una marca registrada” y el problema en el que se metieron Peñarol y Aguada",
  "description": "El entrenador que tendrá su tercera temporada al frente del tricolor en la Liga Uruguaya de Básquetbol, habló de la importancia de la competencia internacional para mejorar en lo local.",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/alvaro-ponce-por-que-nacional-es-una-marca-registrada-y-el-problema-en-el-que-se-metieron-penarol-y-aguada"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a01e12f/2147483647/strip/true/crop/1436x698+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F47%2F7b3b1feb45518cabfaf40fc7ddd1%2Fimagen-ffl-8677.jpg",
  "content": "<div>\n<p>Largas horas de viaje y de espera en aeropuertos para ir a competir a México. El cansancio es grande porque se le suma la actividad de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/liga-uruguaya-de-basquetbol\"><b>Liga Uruguaya </b></a>que ingresa en su momento más candente, aunque se dan hechos que reconfortan a la delegación: el reconocimiento del público por la institución que representan. “¿Son de Nacional de Uruguay?”, recuerda el director técnico<b> Álvaro Ponce</b> con entusiasmo.</p><p>Esa situación que vivió Ponce la temporada pasada, cuando le tocó recorrer gran parte del continente por disputar la <b>Basketball Champions League Americas</b> (<b>BCLA</b>), lo hizo valorar aún más el hecho de estar por cumplir su tercer ciclo al mando del tricolor.</p><p>“Es un orgullo estar en un equipo así, con la difusión que tiene a nivel internacional. Es un grande mundial, obviamente por el fútbol, pero ya te conocen”, le comentó Ponce a <i>Ovación</i>.</p><p>No solo fueron hinchas uruguayos, sino de todas partes del continente los que frenaron a ese equipo tricolor que estuvo a un triunfo de acceder al <b>Final Four</b> de la BCLA, la competencia más importante a nivel continental. “Ahí te das cuenta que Nacional es una marca registrada”, señaló.</p><p>Ponce es un “soñador” que busca ganar todo, pero siempre “con los pies sobre la tierra”. Y así, con esa premisa clara, se gestó la ilusión de la BCLA: enfrentó a equipos como <b>São Paulo</b> de Brasil, <b>Quimsa </b>de Argentina, <b>Halcones de Xalapa</b> de México y les ganó a todos.</p><p>Tiene un norte muy claro: “Para mejorar, hay que jugar contra los mejores”. Es por esto que no entiende cómo Peñarol y Aguada decidieron no jugar esa competencia.</p><p>El club aurinegro argumentó que se bajó de la BCLA por los elevados costos que debe afrontar y para centrarse en la Liga local.</p><p>“Los tres equipos hemos participado en varias ediciones de ese certamen, sabemos que hay costos, pero no son prohibitivos que impidan participar de esa competencia. Eso no es una excusa”, sentenció Ponce.</p><p>Asimismo, el director técnico afirmó que el equipo perdió unos cuantos encuentros por la Liga Uruguaya “por estar abocado a las ventanas de la BCLA, que eran fundamentales”.</p><p>“Es un costo-beneficio que vos hacés a nivel deportivo y que te permite crecer. Vos cuando competís contra los mejores equipos del continente estás creciendo: crecen los jugadores, crece tu equipo, crece el deporte uruguayo que está bien representado”, expuso.</p><p>“Acá en Uruguay el problema es que en realidad se apuesta nada más a ganar la Liga Uruguaya y para eso pongo todos mis recursos y dejo de lado todo lo otro. Me parece una visión muy pequeña y cortoplacista, porque si te organizás bien podés perfectamente competir tanto en la Liga como en la BCLA”, agregó el entrenador.</p><p>La temporada pasada, <b>Nacional </b>cayó en semifinales de la <b>Liga </b>frente a <b>Aguada </b>por 3-1. Ponce descartó que la derrota de su equipo haya sido por la participación en la BCLA. “Fue porque en un momento clave, dos días antes de empezar la serie, Eric Anderson se quebró el brazo, pero no ponemos excusas; tenemos que apostar a crecer y no al revés que es a minimizar y achicar los objetivos, porque el básquetbol uruguayo tiene que agrandar sus metas”, comentó.</p><div>\n<p>\n</p><h3>La \"linda locura\" que es el clásico</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Shaquille Johnson y Eric Anderson en el último clásico entre Peñarol y Nacional en el Palacio Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c8e072d/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F0f%2F280c088d489ba360cfdb0d8995e4%2Fpenarol-vs-nacional-17063469.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d94790f/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F0f%2F280c088d489ba360cfdb0d8995e4%2Fpenarol-vs-nacional-17063469.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c8e072d/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F0f%2F280c088d489ba360cfdb0d8995e4%2Fpenarol-vs-nacional-17063469.jpg\" />\n</picture>\n<div>\n<figcaption>Shaquille Johnson y Eric Anderson en el último clásico entre Peñarol y Nacional en el Palacio Peñarol.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Hubo un gran silencio en el Palacio Peñarol, mientras que la alegría invadió a Nacional por ganarle el último clásico de la temporada al Mirasol por 67-63 sin ningún hincha tricolor en ese lugar. La delegación fue al vestuario, juntó sus pertenencias, subió al ómnibus y partió al <b>Gran Parque Central</b> para cambiarse e irse a sus casas. Ni bien llegó no se pudo mover porque estaba “lleno de hinchas”. “Eran las 00:00 y estaban alentando y saludándonos. Esa fue una muestra de afecto y de locura linda de lo que es el hincha de Nacional”, apuntó Ponce.</p><p>En estos tres años al mando del Bolso, el entrenador no dudó en marcar los clásicos frente a <b>Peñarol </b>“como una locura linda” y dio sus argumentos: “Porque en el básquetbol no hay empate y, por lo tanto, disfrutás o sufrís mucho”.</p><p>A su vez, añadió: “Toda la previa, el momento mismo del clásico, sea de local o de visitante, que es con hinchada exclusivamente local, son miles de personas apoyándote o en contra y las dos situaciones están muy buenas. Y, por último, si te toca ganar es una fiesta para todo el club”.</p><div>\n<p>\n</p><h3>El \"mensaje esperanzador\" por la situación de Juan Izquierdo</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La familia de Juan Izquierdo en la despedida al futbolista.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/addf899/2147483647/strip/true/crop/3355x2237+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F48%2F330e36e444ff8a1a7be893580bdf%2Fwhatsapp-image-2024-08-29-at-12-00-10.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4f45336/2147483647/strip/true/crop/3355x2237+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F48%2F330e36e444ff8a1a7be893580bdf%2Fwhatsapp-image-2024-08-29-at-12-00-10.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/addf899/2147483647/strip/true/crop/3355x2237+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F48%2F330e36e444ff8a1a7be893580bdf%2Fwhatsapp-image-2024-08-29-at-12-00-10.jpeg\" />\n</picture>\n<div>\n<figcaption>La familia de Juan Izquierdo en la despedida al futbolista.</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><p>El martes 27 de agosto Nacional recibió una noticia que golpeó a toda la institución: el fallecimiento de <b>Juan Izquierdo</b>. El futbolista sufrió una arritmia cardíaca en el encuentro del jueves 22 de agosto entre <b>São Paulo</b> y el tricolor por la vuelta de los octavos de final de la Copa Libertadores.</p><p>A partir de esa situación, el zaguero de 27 años fue internado en el CTI del Hospital Albert Einstein. Al darse a conocer el deceso de Izquierdo, el velatorio se realizó en la sede de la Avenida 8 de Octubre a la que asistió todo el plantel de básquetbol. “Era lo mínimo que podíamos hacer por respeto a la situación y a la familia de Izquierdo”, dijo Ponce.</p><p>A pesar de la tristeza y el dolor por la muerte del futbolista, Ponce comentó que fue un “mensaje esperanzador ver tanta gente no solo de Nacional” en el velorio. “El uruguayo se mostró solidario y hay esperanza de que podemos ser mejores de lo que muchas veces mostramos”, comentó.</p><div>\n<p>\n</p><h3>Los objetivos que se traza Álvaro Ponce</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Ponce, director técnico de Nacional en básquetbol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9aa3cbb/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F88%2F7c52611f491da669a30ec088e491%2Fimagen-ffl-8718.jpg 1x, https://imgs.elpais.com.uy/dims4/default/546c6a5/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F88%2F7c52611f491da669a30ec088e491%2Fimagen-ffl-8718.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9aa3cbb/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F88%2F7c52611f491da669a30ec088e491%2Fimagen-ffl-8718.jpg\" />\n</picture>\n<div>\n<figcaption>Álvaro Ponce, director técnico de Nacional en básquetbol.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>Álvaro Ponce tiene prácticamente el plantel cerrado de cara a la temporada 2024-2025 en la que disputará la <b>Liga Uruguaya de Básquetbol</b> y la <b>Liga Sudamericana</b>. Solo le resta un punto por cerrar: la situación de Gastón Semiglia.</p><p>Quedó conforme con el armado de un equipo “más joven”. “Bajamos el promedio de edad, es un plantel muy intenso, que corre mucho y tenemos tres extranjeros nuevos para Nacional”.</p><p>Los tres foráneos que fichó el tricolor para el inicio de la temporada son los estadounidenses James Feldeine y Manuel Suárez, y el panameño Ernesto Oglivie.</p><p>Ponce fue enfático al establecer que los dos grandes candidatos a quedarse con el título son Peñarol y Aguada. También resaltó que no le cambia “en nada” que el conjunto aurinegro sea el máximo favorito para obtener la <b>Liga Uruguaya</b>.</p><p>“En los clásicos todo se iguala. La parte anímica pesa y el tema del potencial deportivo corre más para las dirigencias. Nosotros en la cancha no buscamos excusas ni justificativos”, relató.</p><p>Álvaro Ponce afina los detalles para el comienzo de su tercera campaña en Nacional. No está entre los grandes contendientes al título, pero la ilusión y el sueño suyo está fundamentado con lo que vivió en su primera temporada (2022-2023). “Superamos a Biguá -era el vigente bicampeón- y clasificamos a la final. Nadie lo esperaba”, aseguró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/zylbersztein-la-sensacion-de-estar-vivo-que-busca-en-penarol-y-por-que-no-le-peso-su-pasado-por-nacional\">\nZylbersztein: la \"sensación de estar vivo\" que busca en Peñarol y por qué no le pesó su pasado por Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/pablo-lopez-su-vuelta-a-malvin-la-falta-de-apoyo-para-seguir-en-penarol-y-el-decaimiento-de-la-liga\">\nPablo López: su vuelta a Malvín, la \"falta de apoyo\" para seguir en Peñarol y el decaimiento de la Liga\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/refuerzo-de-lujo-para-nacional-basketball-el-panameno-ernesto-oglivie-sera-tricolor-la-proxima-liga-uruguaya\">\nRefuerzo de lujo para Nacional Basketball: el panameño Ernesto Oglivie será tricolor la próxima Liga Uruguaya\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T06:40:01.155",
  "ttr": 244,
  "type": "article"
}