{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/miguel-samudio-si-a-la-gente-de-penarol-no-le-gusto-o-entendio-mal-mi-gesto-le-pido-disculpas/",
  "title": "Miguel Samudio: “Si a la gente de Peñarol no le gustó o entendió mal mi gesto, le pido disculpas”",
  "description": "El lateral paraguayo Miguel Samudio, campeón a sus 37 años con Liverpool sumando jerarquía y experiencia, habló sobre el partido de la Copa AUF Uruguay en el Campeón del Siglo, donde Peñarol terminó venciendo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/miguel-samudio-si-a-la-gente-de-penarol-no-le-gusto-o-entendio-mal-mi-gesto-le-pido-disculpas/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/miguel-samudio-si-a-la-gente-de-penarol-no-le-gusto-o-entendio-mal-mi-gesto-le-pido-disculpas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS189093_86120231129AM_-lpr_article_main.JPG?r=Sx9YVaf4CgUXil1e",
  "content": "<div>\n    <p>El lateral paraguayo <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/7/miguel-samudio-esta-bien-que-tengas-miedo-porque-el-miedo-te-invita-y-te-desafia/\">Miguel Samudio</a>, campeón a sus 37 años con Liverpool sumando jerarquía y experiencia, habló sobre el partido de la Copa AUF Uruguay en el Campeón del Siglo, donde <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-a-semifinales-de-la-copa-auf-uruguay/\">Peñarol terminó venciendo a los negriazules por 3-1</a>.</p>\n<p>Samudio se expresó en la radio Sport 890 en el programa Quiero Fútbol, y en diálogo con Mauro Más insistió varias veces en la idea de que pedía disculpas a los hinchas de Peñarol si se había tomado mal su acción de tocarse el ícono del Campeonato Uruguayo sobre su camiseta y hacer la seña de que había dado la vuelta olímpica en ese estadio.</p>\n<p>“Vuelvo a repetir, si la gente de Peñarol no le gustó o entendió mal mi gesto, le pido disculpas y se termina ahí. No pasa nada”, dijo el lateral zurdo.</p>\n<p>El ex internacional guaraní narró desde su experiencia lo que fue el partido para el campeón uruguayo: “A los 5’ se nos complicó todo, eso cambia todo el trabajo de la semana y desde el punto de vista futbolístico se hizo difícil. Fue un partido aparte. Se entró fuerte, el marco, el entorno y las pulsaciones a mil generan esas decisiones malas que se pueden tomar. Sin entrar demasiado en situaciones que no nos competen tanto a nosotros, reconocemos que fue un partido duro, trabado, cortado, de muchos roces, pero nunca con la intención de lastimar al rival.”</p>\n<h3>Un penal</h3>\n<p>Uno de los temas centrales fue el penal, su expulsión y los problemas de ese y otros momentos: “Para mí no fue penal porque sentí que fue en el hombro. De hecho, mostré la marca. En cámara lenta, si vamos a ser coherentes, en cada partido habría cinco o seis expulsados. Ahí se volvió otro partido, por una decisión que no voy a profundizar porque no me gusta hablar del arbitraje. Son seres humanos y se pueden equivocar, o tener una mala noche, como nosotros ayer, o como todo ser humano. En ningún momento hice alusión a cosas externas. Fue un momento de calentura con el arquero [Washington Aguerre] con el colega, pero que pasa y termina en la cancha. Tenía que llevarme a uno porque estábamos quedando con dos menos y pasó eso. Fue un momento de tensión, de calentura. Yo no tengo problema en pedir disculpas porque soy el primero que hace autocrítica. Si lo tomaron como una ofensa, no tengo problema en disculparme, pero en ningún momento fue para ofender a nadie. Fue un roce que tuve con el arquero, y le dije que salí campeón en una cancha hermosa y difícil ante un rival que es multicampeón de la Libertadores, pero jamás le faltaría el respeto a la institución. En ningún momento fue para ofender a nadie, eso que quede bien claro”, afirmó Samudio.</p>\n<h3>Espalda con espalda</h3>\n<p>El paraguayo expresó con claridad su postura y dejó sentado que ha recibido amenazas en las redes sociales.</p>\n<p>“Gente inadaptada que a través de redes sociales tienen los huevos bien puestos para amenazar y decir cosas que a uno lo pueden lastimar, pero no pasa nada. No tengo ningún problema. No hay que dramatizar demasiado. Lo que pasa en la cancha, termina en la cancha. Dije tal y cual lo que sentí en el momento. Salí campeón ahí y pocos equipos seguramente hicieron eso. Vuelvo a decir  a la gente que valora el fútbol, le pido disculpas, pero no a los inadaptados que me están amenazando de muerte. Tengo una espalda bastante amplia para recibir todo tipo de amenazas y no me afecta, pero si se meten con mi familia, es otra cosa. Hubo jugadores que se metieron con mi familia, y no lo voy a perdonar ni tolerar, pero termina ahí. No voy a entrar en situaciones que escapan de mis posibilidades. Si me tengo que tomar un café con él mañana, me lo voy a tomar porque somos futbolistas y seres humanos y nos podemos equivocar. Tenemos que tratar de no dramatizar demasiado porque se puede interpretar mal”</p>\n<p>Samudio también se expresó sobre el arbitraje de Pablo Gimenez: “Yo creo que en la primera expulsión se le condicionó el partido. Con nosotros actuaba de una forma y con el equipo rival de otra totalmente diferente. Pero no lo juzgo, no soy quien para juzgar porque me puedo equivocar como me equivoqué seguramente. Nosotros los futbolistas no lo ayudamos, porque esa es la realidad. Se le escapó de las manos por culpa de nosotros, los futbolistas, que nos preocupamos más por protestar y dar patadas que por jugar al fútbol. Fue un partido para el olvido, no estuvimos a la altura y fuimos superados por un rival de jerarquía”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-13T19:47:06-03:00",
  "ttr": 155,
  "type": "article"
}