{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/qualtia-alimentos-mejora-la-cadena-de-suministro-con-relex",
  "title": "Qualtia Alimentos mejora la cadena de suministro con RELEX",
  "description": "El productor de alimentos mexicano realiza movimiento estratégico para digitalizar completamente la gestión de la cadena de suministro en los centros de distribución de América del Norte. ATLANTA--(BUSINESS WIRE)--Qualtia Alimentos, un productor de alimentos mexicano y subsidiaria de Xignux, ha seleccionado a RELEX Solutions, proveedor de soluciones de planificación unificada para la cadena de suministro y retail, para pronósticos de la demanda, reabastecimiento y programación de la producción. Qualtia Alimentos implementará RELEX en sus 69 centros de distribución en América del Norte, con el objetivo de optimizar la cadena de suministro de la empresa desde la fabricación hasta la planificación.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/qualtia-alimentos-mejora-la-cadena-de-suministro-con-relex",
    "https://www.elpais.com.uy/enlaces-patrocinados/qualtia-alimentos-mejora-la-cadena-de-suministro-con-relex?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<i>El productor de alimentos mexicano realiza movimiento estratégico para digitalizar completamente la gestión de la cadena de suministro en los centros de distribución de América del Norte.</i></p><p>ATLANTA--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fqualtia.com.mx%2F&amp;esheet=53895188&amp;newsitemid=20240216857467&amp;lan=es-AR&amp;anchor=Qualtia+Alimentos&amp;index=1&amp;md5=46dc33b00bf3b245e0cd044ed5ba73c1\" target=\"_blank\">Qualtia Alimentos</a>, un productor de alimentos mexicano y subsidiaria de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.xignux.com%2Fen%2Ffood%2F&amp;esheet=53895188&amp;newsitemid=20240216857467&amp;lan=es-AR&amp;anchor=Xignux&amp;index=2&amp;md5=2dd0bfe5d825fdd787a8741ec351c179\" target=\"_blank\">Xignux</a>, ha seleccionado a RELEX Solutions, proveedor de soluciones de planificación unificada para la cadena de suministro y retail, para pronósticos de la demanda, reabastecimiento y programación de la producción. Qualtia Alimentos implementará RELEX en sus 69 centros de distribución en América del Norte, con el objetivo de optimizar la cadena de suministro de la empresa desde la fabricación hasta la planificación.</p><p>\nEsta acción forma parte de la estrategia de Qualtia Alimentos para apoyar el crecimiento y mejorar la digitalización de su cadena de suministro. Los resultados esperados incluyen una mejor gestión de inventario, reducción de desperdicios, mayor precisión en pronósticos, procesos de fabricación más eficientes y una colaboración interna más sólida.</p><p>\nEsta nueva tecnología innovadora de RELEX potenciará la eficiencia en las cuatro unidades de negocio de Qualtia: Carnes Frías, Lácteos, Food Solutions y Proteína. Entre las marcas ampliamente reconocidas en el mercado que abarcan estas unidades se encuentran: Zwan, KIR, Caperucita, Peperami, Food Service, Ready Foods y Carnes Premium XO, entre otras. La implementación de RELEX está estratégicamente diseñada para ofrecer beneficios integrales a cada una de estas unidades, consolidando la posición de Qualtia Alimentos como líder en la industria.</p><p>\n\"En el mercado actual, de ritmo acelerado, la agilidad es clave. RELEX nos proporcionará la flexibilidad para adaptarnos rápidamente a los cambios del mercado y las demandas de los clientes, asegurando que permanezcamos competitivos y receptivos\", dijo Héctor Silva, CEO de Qualtia Alimentos.</p><p>\n\"Elegir RELEX fue una decisión estratégica\", dijo Carlos López, Director de Planificación de la Cadena de Suministro en Qualtia Alimentos. \"No solo buscábamos mejoras; necesitábamos un proveedor que pudiera llevar nuestra cadena de suministro hacia el futuro. La plataforma de RELEX nos impresionó con su capacidad para crear gemelos digitales y facilitar la toma de decisiones rápida y basada en datos. No se trata solo de mantenernos al día con las demandas del mercado; se trata de establecer un nuevo estándar de eficiencia y capacidad de respuesta en nuestras operaciones\".</p><p>\n\"Nos complace dar la bienvenida a Qualtia Alimentos como nuestro cliente\", expresó Carlos Victoria, Vicepresidente Sénior de RELEX Solutions para las Américas. \"Esta relación va más allá de una transacción comercial; es un compromiso para impulsar un cambio real en sus operaciones de cadena de suministro. En RELEX, nos dedicamos a ofrecer soluciones que no solo cumplen, sino que superan las expectativas de nuestros clientes, fomentando el crecimiento y la eficiencia en un mercado dinámico\".</p><p>\n<b>Sobre RELEX Solutions</b></p><p>\nRELEX Solutions ofrece una plataforma de planificación unificada de la cadena de suministro y retail que alinea y optimiza la demanda, la comercialización, la cadena de suministro, las operaciones y la planificación de la producción en toda la cadena de valor. Ayudamos a retailers y empresas de bienes de consumo como ADUSA, AutoZone, Coles, Dollar Tree y Family Dollar, M&amp;S Food, PetSmart y The Home Depot a impulsar un crecimiento rentable en todos los canales de ventas y distribución, lo que conduce a una mayor disponibilidad de productos, mayores ventas y una mejora en la sostenibilidad. Obtén más información en: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.relexsolutions.com%2Fclientes%2F&amp;esheet=53895188&amp;newsitemid=20240216857467&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.relexsolutions.com%2Fclientes%2F&amp;index=3&amp;md5=e11da8494087f5ea1335b1c29e7587f5\" target=\"_blank\">https://www.relexsolutions.com/clientes/</a></p><p> <b>Contacts</b> <br /></p><p>\nJolene Peixoto\n<br />VP de Comunicación\n<br />RELEX Solutions\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#543e3b38313a317a24313d2c3b203b14263138312c273b3821203d3b3a277a373b39\" target=\"_blank\"><span>[email protected]</span></a></p><p>\nSavannah Yawn\n<br />Gerente de Relaciones Públicas y Marketing de Contenidos\n<br />RELEX Solutions\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8ddeecfbece3e3ece5a3d4ecfae3cdffe8e1e8f5fee2e1f8f9e4e2e3fea3eee2e0\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T23:10:00",
  "ttr": 114,
  "type": "article"
}