{
  "url": "https://www.montevideo.com.uy/Deportes/Lasarte-el-triunfo-con-goleada-Sanabria-en-la-seleccion-y-el-presente-del-Diente-Lopez-uc903651",
  "title": "Lasarte: el triunfo con goleada, Sanabria en la selección y el presente del Diente López",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl entrenador de Nacional, Martín Lasarte, mostró su conformidad por el triunfo 5-1 ante Miramar Misiones en el Gran parque Central y dijo: “El gol de Zabala llenó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lasarte-el-triunfo-con-goleada-Sanabria-en-la-seleccion-y-el-presente-del-Diente-Lopez-uc903651",
    "https://www.montevideo.com.uy/Deportes/Lasarte-el-triunfo-con-goleada-Sanabria-en-la-seleccion-y-el-presente-del-Diente-Lopez-uc903651?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903651="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898557.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de Nacional, Martín Lasarte, mostró su conformidad\npor el triunfo 5-1 ante Miramar Misiones en el Gran parque Central y dijo: “El\ngol de Zabala llenó al equipo de energía”.</p><p>Lasarte, en conferencia de prensa, al analizar el partido destacó:\n“Tuvimos una situación muy favorable y rápida [el gol de la apertura de Nicolás\nLópez al minuto]. Encontramos los méritos del gol y eso nos abrió un abanico de\nmuchas posibilidades que no la utilizamos. El equipo bajo la intensidad, paulatinamente\nsalíamos de atrás con algún lujito innecesario y eso permite que estos equipos\nte roben en la transición con gente en ataque y después hay que recomponer”.</p><p>“Creo que el gol de Diego [Zabala, 2-1 en el complemento]\npor sus características, lleno al equipo de mucha energía, cambiamos radicalmente\ny fuimos dueños del partido”, expresó.</p><p>Sobre la decisión de colocar a Didí al inicio del complemento,\nfactor para la goleada tricolor, confesó: “Pensamos un par de situaciones, por\nejemplo dar ingreso a un extremo rápido, Gastón González o Antonio Galeno, pero\nnos decidimos por Zabala. Sus dos primeras intervenciones no fueron buenas,\npero después nos calló a todos con un gol extraordinario y una asistencia. Eso\nlo va a llenar de confianza”.</p><p>También se refirió al tanto que hizo Bentancourt quebrando\nuna racha de nueve cotejos sin convertir: “Es de esas cuestiones que tiene el fútbol.\nEs un delantero que trabaja mucho, había tenido algo de mala fortuna en varias\nacciones que tuvo partidos previos. Ahora anotó y eso es importante para él y\npara todos”.</p><p><strong>Diente y paragua</strong></p><p>El entrenador albo también aprovechó para destacar algunos\njugadores como Nicolás López, al cual alabó: “Hoy lo vi como ese jugador\ndiferente que fuimos a buscar. Este es él, ojalá pueda mantener ese nivel de ascenso\ny sea el futbolista extraordinario que conocemos”.   </p><p>También hizo mención a Federico Santander y otro ingreso\ngoleador: “Su porcentaje es altísimo. Mucha gente lo ve desde el lugar del\ndelantero grandote, pero es mucho más. Se tiene mucha confianza para jugar,\npivotear. Si la consideración que hay es que solamente es un tanque, se lo está\nhaciendo equivocadamente”.</p><p>Y más tarde habló de los zagueros Sebastián Coates y Diego\nPolenta: “En líneas generales los he visto muy bien, son dos jugadores de mucha\ncategoría. Que Polenta tire un centro de esas características [asistencia en el\ngol de Coates] es común y muy propio de sus características. También lo de Sebastián\nque es un zaguero goleador. En su caso lo mejor de todo es verlo mejorar y\nestar cada día más cercano al defensor invulnerable tanto por arriba como por\nabajo. Estar bien cubierto atrás te permite liberar el juego adelante”.</p><p><strong>Selección y sanción</strong></p><p>El DT terminó haciendo referencia a la citación de Lucas\nSanabria a la selección pero sin ver actividad , ni estar convocado, a ninguno\nde los dos partidos de Eliminatoria.</p><p>“No es un tema mío, la selección elije los jugadores que\nestime pertinente y ya está. Para nosotros y también para él fue un honor. Lo\ncitan y punto, nosotros no somos quien para decir nada. No lleva un año jugando\nen primera, fue su primera convocatoria, al final del partido estaba un poquito\ncansado y teniendo en cuenta que con el trámite estaba encausado, decidimos\ndarle descanso”, sentenció</p><p>Por último, hizo referencia a los dos partidos de sanción\njugando de local sin público y fuera del Gran Parque Central por los incidentes\ndel clásico y comentó: “Estábamos esperando lo que podía ocurrir. Al final es\nesta la sanción, hay que aceptarla y nada. Es lo que hay y la tenemos que\nasumir como es”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}