{
  "url": "https://www.montevideo.com.uy/Deportes/Jugador-que-debuto-en-la-seleccion-con-Bielsa-conto-la-lesion-que-lo-molesta-dia-a-dia-uc880637",
  "title": "Jugador que debutó en la selección con Bielsa contó la lesión que lo molesta día a día",
  "description": "Todo pasará                                    “Del hombro voy día a día, me levanto a veces con dolor y a veces no. Los rivales te van estudiando, tienen esa maña de jalar”, dijo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jugador-que-debuto-en-la-seleccion-con-Bielsa-conto-la-lesion-que-lo-molesta-dia-a-dia-uc880637",
    "https://www.montevideo.com.uy/Deportes/Jugador-que-debuto-en-la-seleccion-con-Bielsa-conto-la-lesion-que-lo-molesta-dia-a-dia-uc880637?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880637="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/847162.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todo pasará</p>\n                                    <h2>“Del hombro voy día a día, me levanto a veces con dolor y a veces no. Los rivales te van estudiando, tienen esa maña de jalar”, dijo Viñas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Federico Viñas, delantero del León de México y que debutó en la selección uruguaya en noviembre pasado contra Argentina en La Bombonera, habló este sábado en conferencia de prensa y se refirió a la lesión de hombro que arrastra desde hace algunos meses y que lo molesta a la hora de jugar.</p><p>“Del hombro voy día a día, me levanto a veces con dolor, a veces no, me la llevo así y pronóstico no hay, me tengo que hacer un estudio para ver que tal está. La última vez que me lo hice fue en noviembre y ya con ese segundo estudio podremos sacar conclusiones”, destacó.</p><p>“Los rivales te van estudiando, tienen esa maña de jalar por ahí, pero uno trata de evitar el contacto, solo que es difícil por el tipo de juego que tengo adelante”, indicó. “Si estoy pensando en eso capaz y llamo a la ley de la atracción, y ese día que me haga el estudio todo sale mal, entonces por eso voy en el día a día, sé que esa zona por ahora la tengo débil, debo trabajar en fortalecerla y que ya no me moleste tanto”, ahondó.</p><p>“Estoy en mi mejor momento, así que agradecido con la institución por la oportunidad. Vine con toda la humildad para aportar mi granito de arena y creo que lo he demostrado”, concluyó el delantero de 25 años que lleva 12 goles y cuatro asistencias en 25 partidos esta temporada.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}