{
  "url": "https://www.elpais.com.uy/tvshow/personajes/la-polemica-actitud-de-geena-davis-y-susan-sarandon-que-fue-criticada-por-los-fanaticos-de-thelma-y-louise",
  "title": "La polémica actitud de Geena Davis y Susan Sarandon que fue criticada por los fanáticos de \"Thelma y Louise\"",
  "description": "La Nación/GDAEstrenada en 1991 y nominada a seis premios Oscar, Thelma &amp; Louise es uno de los títulos más importantes del Hollywood de los años noventa. A más de dos décadas de su estreno, la película...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/la-polemica-actitud-de-geena-davis-y-susan-sarandon-que-fue-criticada-por-los-fanaticos-de-thelma-y-louise"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d208035/2147483647/strip/true/crop/1000x486+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F20%2F605652761c77e.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Estrenada en 1991 y nominada a seis premios Oscar, <b><i>Thelma &amp; Louise</i></b> es uno de los títulos más importantes del Hollywood de los años noventa. A más de dos décadas de su estreno, la película dirigida por<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ridley-scott\"><b>Ridley Scott</b></a>, y protagonizada por <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/geena-davis-la-actriz-que-paso-de-la-cima-al-olvido-y-hoy-es-activista-por-las-mujeres\"><b>Geena Davis</b></a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/susan-sarandon\"><b>Susan Sarandon</b></a><b>,</b> es una poderosa historia de amistad entre dos mujeres, que no dudan en desafiar la violencia machista. Se trata de un largometraje poderoso, cuyo mensaje trascendió la barrera del tiempo, y por ese motivo es que cuando hay oportunidad, el público siempre se muestra interesado en conocer a las estrellas de esa obra. Y eso sucedió durante una convención celebrada ene Estados Unidos, aunque lamentablemente, la experiencia quedó envuelta en repudio debido a la actitud que mostraron las dos protagonistas.</p><p>En Estados Unidos se celebró una convención llamada<i> </i><b>90sCon</b>, que como su nombre lo indica, es un evento atravesado por la nostalgia de los años noventa. En el marco de ese encuentro, los fans tuvieron la posibilidad de charlar con íconos de cine y la televisión de ese período, como<b> Melissa Joan Hart, Alyssa Milano, James Van der Beek </b>y desde luego, las mencionadas Davis y Sarandon. Por una suma de dinero, el público podía conocer a todas esas estrellas, y más importante para el álbum de recuerdos, sacarse una foto personalizada con quienes quisieran. </p><p>Como es habitual en los tiempos que corren, los privilegiados que tuvieron la posibilidad de tomarse una instantánea con sus ídolo de la pantalla, no dudaron en compartir en redes, pero un detalle con las actrices de <i>Thelma &amp; Louise</i>, provocó indignación.</p><div>\n<blockquote><div><p>Imagine paying $$$ for a photo op with Geena Davis and Susan Sarandon and the end result looks like you're just photobombing their shot?</p><p>I'd be asking for a refund if this wasn't disclosed beforehand. And if it WAS disclosed beforehand, I wouldn't be paying for it. 1/2 <a target=\"_blank\" href=\"https://t.co/MyvFuJ5R63\">pic.twitter.com/MyvFuJ5R63</a></p></div>— Wolfman's Got Nards (@WolfmansGotNard) <a target=\"_blank\" href=\"https://twitter.com/WolfmansGotNard/status/1769624025871847438?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> \n</div><p>A diferencia del resto de los famosos invitados a la 90sCon, que se fotografiaban junto a sus fans, Davis y Sarandon posaban con una pila de bloques que las separaban de sus seguidores. Frente a la numerosas fotos que mostraban la misma imagen, muchos comenzaron a quejarse, y un usuario escribió: “Me van a perdonar pero esto es una falta de respeto. La verdad es que hay toda una muralla entre ellos. Si van a portarse así, ni vayan a las convenciones. La gente gasta un montón de dinero, ¿y esto es lo que obtiene a cambio?”.</p><p>La molestia en redes creció de forma tan grande, que los organizados del evento tomaron cartas en el asunto, y reprogramaron todas las fotos entre los fans y ambas intérpretes, pero sin la pila de cubos que los separaban.</p><div>\n<blockquote><div><p>After the debacle of Geena Davis and Susan Sarandon's photoshoots, this is how they've made it better.</p><p>Why not place a 3rd chair in so it looks like fans are taking part or at least look like they're interviewing them or something?<a target=\"_blank\" href=\"https://twitter.com/hashtag/90scon?src=hash&amp;ref_src=twsrc%5Etfw\">#90scon</a></p><p>This still looks like a photobomb. <a target=\"_blank\" href=\"https://t.co/1KutXVMjPD\">pic.twitter.com/1KutXVMjPD</a></p></div>— Wolfman's Got Nards (@WolfmansGotNard) <a target=\"_blank\" href=\"https://twitter.com/WolfmansGotNard/status/1769980100869529893?ref_src=twsrc%5Etfw\">March 19, 2024</a></blockquote> \n</div><div>\n<p>\n</p><h3>Las disculpas de Sarandon</h3>\n<p></p>\n</div><p>Luego de varias controversias, <b>Susan Sarandon</b> recurrió a sus redes sociales para realizar un descargo y pedir disculpas por el comentario que realizó en una manifestación en apoyo a Palestina, el 17 de noviembre pasado. En esa ocasión, la protagonista de <i>Thelma y Louise</i> indicó que los judíos “están probando cómo se siente un musulmán en los Estados Unidos, tan a menudo sujetos a la violencia”, refiriéndose al supuesto aumento de antisemitismo que habría despertado la incitativa bélica del estado de Israel contra la población palestina, tras el último ataque de Hamas.</p><p>“Recientemente, asistí a una manifestación junto con un grupo diverso de activistas que buscaban resaltar la urgente crisis humanitaria en Gaza y un llamado a un alto el fuego. No tenía previsto hablar, pero me invitaron a subir al escenario y decir algunas palabras”, comenzó explicando la actriz, en un extenso escrito que compartió en sus redes sociales.</p><p>“Con la intención de comunicar mi preocupación por un aumento de los crímenes de odio, dije que los judíos estadounidenses, como objetivos del creciente odio antisemita, ‘están probando [en carne propia] lo que es ser musulmán en este país, tan a menudo sujeto a la violencia’. Esta frase fue un error terrible, ya que implica que hasta hace poco los judíos han sido ajenos a las persecuciones, cuando en realidad es todo lo contrario”, reflexionó.</p><p>Y continuó: “Como todos sabemos, desde siglos de opresión y genocidio en Europa hasta el tiroteo del Árbol de la Vida en Pittsburgh, Pensilvania, los judíos conocen desde hace mucho la discriminación y la violencia religiosa que continúa hasta hoy. Lamento profundamente haber minimizado esta realidad y herido a la gente con este comentario. Mi intención era mostrar solidaridad en la lucha contra la intolerancia de todo tipo; lamento no haberlo hecho”. Finalmente, indicó: “Continuaré mi compromiso con la paz, la verdad, la justicia y la compasión por todas las personas. Espero que podamos encontrarnos con amor y voluntad de entablar un diálogo, especialmente con aquellos con quienes no estamos de acuerdo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/profesionales-judios-de-hollywood-firman-carta-contra-jonathan-glazer-por-su-discurso-en-los-oscar\">\nProfesionales judíos de Hollywood firman carta contra Jonathan Glazer por su discurso en los Óscar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/a-los-77-anos-susan-sarandon-vive-su-sexualidad-sin-tapujos-luego-de-una-vida-romanticamente-intensa\">\nA los 77 años Susan Sarandon vive su sexualidad sin tapujos luego de una vida románticamente intensa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/susan-sarandon-abrio-la-polemica-con-un-reciente-video-hay-edad-para-ser-sensual\">\nSusan Sarandon abrió la polémica con un reciente video: ¿hay edad para ser sensual?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/geena-davis-la-actriz-que-paso-de-la-cima-al-olvido-y-hoy-es-activista-por-las-mujeres\">\nGeena Davis, la actriz que pasó de la cima al olvido y hoy es activista por las mujeres\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-26T13:23:44.963",
  "ttr": 182,
  "type": "article"
}