{
  "url": "https://www.elobservador.com.uy/nota/presidente-de-inumet-respondio-a-da-silva-hablas-de-eficiencia-y-no-visitaste-inumet--2024312132726",
  "title": "Presidente de Inumet respondió a Da Silva: \"Hablás de eficiencia y no visitaste Inumet\"",
  "description": "El presidente del Instituto Uruguayo de Meteorología (Inumet), Pablo Cabrera, respondió este martes al senador Sebastián da Silva, quien argumentó a favor del cierre del organismo, y criticó que no lo haya...",
  "links": [
    "https://www.elobservador.com.uy/nota/presidente-de-inumet-respondio-a-da-silva-hablas-de-eficiencia-y-no-visitaste-inumet--2024312132726",
    "https://www.elobservador.com.uy/nota/presidente-de-inumet-respondio-a-da-silva-hablas-de-eficiencia-y-no-visitaste-inumet--2024312132726/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1702914957653.jpeg?&cw=600&ch=365",
  "content": "<p>El <strong>presidente del Instituto Uruguayo de Meteorología</strong> (Inumet), Pablo Cabrera, <strong>respondió este martes al senador Sebastián da Silva</strong>, quien <strong>argumentó a favor del cierre del organismo</strong>, y criticó que no lo haya llamado para hacerle los planteos que compartió públicamente en las últimas horas.</p><div><p>“<strong>Voy a tratar de que no sea personal, pero duele, obviamente</strong>\", dijo el presidente del organismo oficial del tiempo en el programa Arriba Gente (Canal 10).</p><p>En ese espacio, agregó que \"trata de entender al señor senador\" y argumentó: \"<strong>Tener diferencias es una cosa, a mi lo que me llama poderosamente la atención (...) es cuando hablás de eficiencia y no visitaste Inumet o no hablaste conmigo personalmente</strong>”.</p><p>“Invito, no solo al senador sino a cualquiera, a que visite el Inumet”, agregó Cabrera, quien considera que pese a que la meteorología \"es una política nacional\" tiene que \"estar fuera de lo político”.</p><h2>Las críticas de Da Silva</h2><p><strong>El senador del Partido Nacional, Sebastián da Silva</strong>, argumentó a favor del <strong>cierre del Instituto Uruguayo de Meteorología (Inumet) </strong>señalando que este organismo, financiado con impuestos, no justifica el esfuerzo de la población debido a su <strong>gestión considerada ineficiente</strong>.</p><p><strong>Da Silva propuso iniciar una discusión sobre el futuro del Inumet</strong>, especialmente después de los <strong>efectos provocados por las fuertes tormentas del fin de semana</strong>, que nuevamente pusieron en tela de juicio el desempeño del organismo encargado de pronosticar el clima en el país.</p><p><strong>Para el senador, la ineficiencia en la gestión es motivo suficiente para considerar el cierre del Inumet</strong>. Aunque reconoció que no se pueden evitar completamente eventos destructivos como los ocurridos en el litoral, destacó lo que considera <strong>\"fallas notorias en el Inumet\" en cuanto a la emisión de alertas.</strong></p><p>El legislador <strong>hizo hincapié en que el financiamiento del Inumet proviene de los impuestos de la población y que, hasta el momento, la gestión del organismo no ha demostrado ser justificable</strong> para la inversión realizada. Además, recordó que él votó en contra de la creación del Inumet.</p><p><strong>Este lunes la meteoróloga del Instituto Uruguayo de Meteorología (Inumet), Natalí Bentancor, señaló que \"estaban las alertas\" </strong>y también los \"pronósticos\"<strong> para la zona afectada</strong> el pasado viernes por un temporal en <strong>Fray Bentos</strong>, que causó destrozos y terminó con dos personas lesionadas en un festival musical. </p><p>El evento, denominado \"Barrancas del Río Uruguay\", se realizó el viernes al aire libre en la playa La Toma pero sobre las 23:00 debió ser suspendido luego que se <strong>derrumbara la parte trasera del escenario, lo que provocó heridas en dos músicos. </strong></p><p>Lafluf resaltó en diálogo con Primera Mañana (El Espectador) que <strong>no existía una \"advertencia grave\" y que había sólo \"un piquito de una advertencia amarilla\". </strong></p><p>Tras esas declaraciones, la meteoróloga Bentancor sostuvo en un diálogo con Telemundo (Canal 12) que varios días antes se había emitido un <strong>aviso a la población por tormentas muy fuertes y puntualmente severas</strong> que \"afectaban a la zona\" de Río Negro donde se registró el temporal. </p><p><strong>\"El día viernes a las 19:00 se emitió la primera alerta meteorológica que fue de color amarillo y en la actualización de las 21:00 se extendió a nivel naranja toda esa región</strong>. O sea, había alertas meteorológicas pero, por sobre todo, estaban los pronósticos de tormentas como también que podían ser muy fuertes y puntualmente severas\", afirmó Bentancor. </p><p>Consultada sobre la antelación con la que se puede emitir una alerta, la<strong> meteoróloga recordó que Uruguay no cuenta con un radar meteorológico, que permite mayor grado de precisión. </strong></p><p>\"Las alertas meteorológicas con ese tipo de fenómenos (como el de Río Negro) se emiten con horas de antelación, <strong>no se puede emitir con tantas horas porque son fenómenos de escala tan pequeña y al tener que tener herramientas como el radar meteorológico para poder determinar y detectar concretamente el tipo de fenómeno</strong> que se está formando y si la intensidad va a ameritar para un nivel naranja, como el que estaba emitido en el fin de semana... Eso se hace en el corto plazo, con la vigilancia meteorológica\", explicó. </p><p><strong>Bentancor señaló</strong> que hay una \"baja percepción del riesgo en general en la población\" y que<strong> \"no se toma muy en cuenta\" los pronósticos de tormentas. </strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T16:27:26.773Z",
  "ttr": 137,
  "type": "article"
}