{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/4/encuentran-y-comparten-grabacion-de-charly-garcia-tocando-su-tema-vampiro-a-los-12-anos/",
  "title": "Encuentran y comparten grabación de Charly García tocando su tema “Vampiro” a los 12 años",
  "description": "El lunes, el canal de YouTube Rarezas Say No More dio a conocer una grabación realizada durante un paseo escolar que contiene una grabación de Charly García mientras interpreta una temprana versión de su tema...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/4/encuentran-y-comparten-grabacion-de-charly-garcia-tocando-su-tema-vampiro-a-los-12-anos/",
    "https://ladiaria.com.uy/cultura/articulo/2024/4/encuentran-y-comparten-grabacion-de-charly-garcia-tocando-su-tema-vampiro-a-los-12-anos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20121019PN_022_article_main.jpg?r=AWukxprWzdwRHgxU",
  "content": "<div>\n    <p>El lunes, el canal de YouTube <em>Rarezas Say No More</em> dio a conocer una grabación realizada durante un paseo escolar que contiene una grabación de Charly García mientras interpreta una temprana versión de su tema “Vampiro”. El registro es del verano de 1964, cuando Carlos Alberto García Moreno tenía doce años, en tanto la primera versión oficial de “Vampiro” aparecería casi tres décadas después, en <em>Tango 4</em>, uno de los discos que realizó junto a Pedro Aznar.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/QJ6ZV_D8_I8?rel=0\"></iframe></p>\n</div>\n<p>“Sacamos un documento muy importante, ya que al día de hoy sería el registro de audio más antiguo que se conoce de Charly García. Esta reliquia pertenece a Eduardo Blanco y estuvo guardada durante 60 años. Gracias al fundamental apoyo técnico de Tomás Rojas con su grabador Geloso pudimos revisar todas las antiguas cintas de Eduardo y encontrar el tesoro. Se trata de un viaje escolar de 1964 a Córdoba, en el que los alumnos grabaron mensajes para enviarles a sus familiares en Buenos Aires. Charly, además del saludo, cantó una primitiva versión del tema que más tarde se  conoció como ‘Vampiro’. Una joya emocionante”, dice el texto que acompaña el video de Rarezas Say No More.</p>\n<p>De hecho, durante la grabación se escuchan dos interpretaciones de “Vampiro”. En la primera, García niño canta solo las primeras estrofas y lo hace <em>a capella</em>, como parte de un saludo a su familia: “Entras a morder de noche, a la casa ya lo sé / Se te pega en el pescuezo, y la sangre entra a correr”. En la segunda ya está acompañado de una guitarra criolla, su actuación es presentada como tal ante sus compañeros de viaje, y llega al estribillo, que, de hecho, contiene lo único que permanece de esta versión primitiva en las ediciones posteriores: “Vampiro, dejame dormir tranquilo”. </p>\n<p>Se ve, entonces, cómo la canción original ya contiene el núcleo poético que Charly García expandiría al llegar a la edad adulta, cuando abordaría con mayor ambigüedad las nociones del deseo, lo nocturno y de la propia identidad del vampiro. De la música, en cambio, conservó poco: la versión temprana es acelerada, tiene ritmo de rock y su melodía hoy parece más cercana al folclore o la cumbia que las etéreas interpretaciones que realizó con Aznar y con Gustavo Cerati, por ejemplo. En medio de ambas, por su intensidad, estaría el demo de “Vampiro” que García grabó en la preparación del disco <em>Parte de la religión</em> (1987), en el que el tema finalmente no fue incluído. </p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/ExG_aZc6wnI?rel=0\"></iframe></p>\n</div>\n<p>De acuerdo a <em>Rolling Stone</em>, Eduardo Blanco, autor de la grabación, es hermano menor de un compañero de clase de García en la Escuela Aeronáutica Argentina, que se unió al viaje porque el padre de ambos era uno de los organizadores de la excursión. </p>\n<p>“En los años 90 quise acercarle la cinta a Charly, pero él estaba atravesando un momento bastante difícil, así que preferí guardarla”, dijo Blanco. El registro fue realizado en un grabador de cinta abierta Geloso, una marca italiana muy popular en el Río de la Plata durante la década de 1960. </p>\n<p>Alan Nuzolezze, responsable Rarezas Say No More, y el sonidista Tomás Rojas revisaron las grabaciones originales, que duraban más de dos horas, y cerca del final del registro encontraron las dos versiones de “Vampiro” que digitalizaron y compartieron en su canal. </p>\n<p>Desde hace más de un año se espera la aparición de <em>La lógica del escorpión</em>, un disco con nuevo material de Charly García. En 2021, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2021/10/charly-cumple-70/\">el músico cumplió 70 años</a> y desde entonces ha circulado mucha información sin verificar sobre su estado de salud.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-16T14:10:46+00:00",
  "ttr": 119,
  "type": "article"
}