{
  "url": "https://www.elpais.com.uy/tvshow/musica/un-maestro-espanol-que-llega-por-primera-vez-a-uruguay-para-dirigir-a-la-ossodre-en-un-concierto-fantastico",
  "title": "Un maestro español que llega por primera vez a Uruguay para dirigir a la Ossodre en un concierto \"fantástico\"",
  "description": "El versátil conductor de orquesta que ha recorrido el mundo, dirigirá piezas de Debussy y List; y antes de su primera presentación en el Auditorio Adela Reta, respondió preguntas a El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/un-maestro-espanol-que-llega-por-primera-vez-a-uruguay-para-dirigir-a-la-ossodre-en-un-concierto-fantastico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/54fb670/2147483647/strip/true/crop/1366x664+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fa3%2F566dca5244449d1e4fc7ccb894a5%2Fmoeno.jfif",
  "content": "<div>\n<h2>El versátil conductor de orquesta que ha recorrido el mundo, dirigirá piezas de Debussy y List; y antes de su primera presentación en el Auditorio Adela Reta, respondió preguntas a El País.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"José María Moreno.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cae13f5/2147483647/strip/true/crop/1366x939+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fa3%2F566dca5244449d1e4fc7ccb894a5%2Fmoeno.jfif 1x, https://imgs.elpais.com.uy/dims4/default/db6bb85/2147483647/strip/true/crop/1366x939+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fa3%2F566dca5244449d1e4fc7ccb894a5%2Fmoeno.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cae13f5/2147483647/strip/true/crop/1366x939+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fa3%2F566dca5244449d1e4fc7ccb894a5%2Fmoeno.jfif\" />\n</picture>\n<div>\n<figcaption>José María Moreno.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div>\n<div>\n<p>Este sábado, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ossodre\"><b>Ossodre</b></a> realiza en el Auditorio Nacional Adela Reta un nuevo concierto de su temporada: <b><i>Iberia fantástica</i></b> que cuenta con la dirección del maestro español <b>José María Moreno</b>.</p><p>El concierto contará con obras representativas del Impresionismo, movimiento centrado en la búsqueda de atmósferas sonoras. El repertorio incluye piezas de Debussy, uno de los máximos exponentes de este movimiento, \"Preludio a la siesta de un fauno\" e \"Iberia\".</p><p>También se interpretarán las \"Danzas fantásticas de Turina\" y el \"Concierto para piano N° 1\" de Liszt, que contará con la participación del pianista argentino–canadiense, Alexander Panizza, como solista invitado.</p><p>Antes de su presentación en la sala Eduardo Fabini, Moreno respondió preguntas de El País.</p><p><b>—Ha dirigido Orquestas en distintos países, ¿es la primera vez en Uruguay?</b><br />—Durante mis 30 años de carrera he tenido la suerte de trabajar con muchas orquestas de Asia, América y Europa y el hecho de compartir la experiencia de hacer música con gente de diferentes culturas es algo que me apasiona de mi profesión. Esta semana visito por primera vez Uruguay y estoy realmente encantado. Tengo muy buenos amigos uruguayos que viven en España y que siempre me habían hablado muy bien de su país, pero debo reconocer que me ha sorprendido muy gratamente y estoy muy feliz de dirigir este sábado en el Auditorio Nacional.</p><p><b>—Llegó esta semana, y más allá del trabajo previo a distancia, ¿se puede tomar el pulso de una compañía en esos pocos días de trabajo?</b><br />—Sí, sin duda. Evidentemente, siempre está el proceso de trabajo individual, tanto del director de orquesta como de los músicos, de ir aprendiendo el repertorio por su cuenta; pero al final, lo que son los ensayos de la orquesta en su conjunto y con el Director de Orquesta suele durar aproximadamente una semana. Así pues, lo normal es que en muy poco tiempo debamos tomar el pulso de la orquesta. El director invitado, que no conoce a la orquesta y que llega por primera vez para dirigir un concierto, debe tener la destreza de ser capaz de conectar rápidamente con los músicos para entenderse desde el punto de vista técnico, pero también desde el punto de vista artístico para así lograr una perfecta unidad en la obra de arte, en la composición que van a interpretar.</p><p><b>—¿Qué impresión le causó la Ossodre?</b><br />—Lo cierto es que estoy muy feliz de estos días de ensayos con la Ossodre. He quedado maravillado de la estupenda predisposición de los profesores de la orquesta, sus ganas de aportar y de mejorar. La evolución desde el primer día hasta hoy ha sido magnífica y el ambiente de trabajo es fantástico. Creo que hemos logrado conectar muy bien y se ha creado un clima de confianza mutua para buscar la excelencia en la preparación del concierto de este sábado. Va a ser un concierto con un repertorio muy difícil, de los que ponen a prueba a cualquier orquesta del mundo, y estoy convencido de que la Ossodre ofrecerá una interpretación fabulosa.</p><div>\n<figure>\n<picture>\n<img alt=\"José María Moreno.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b857892/2147483647/strip/true/crop/1369x1600+0+0/resize/1232x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd8%2F3d0b90fd4569b10b77731c8162b9%2Fmoeno.jfif 1x, https://imgs.elpais.com.uy/dims4/default/1bdd8ff/2147483647/strip/true/crop/1369x1600+0+0/resize/2464x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd8%2F3d0b90fd4569b10b77731c8162b9%2Fmoeno.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b857892/2147483647/strip/true/crop/1369x1600+0+0/resize/1232x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd8%2F3d0b90fd4569b10b77731c8162b9%2Fmoeno.jfif\" />\n</picture>\n<div>\n<figcaption>José María Moreno.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—Leí que aplica técnicas de Hun Yuan Taichi y Chi Kung para la dirección. ¿Cómo es eso y qué implica para el desempeño del trabajo?</b><br />—Efectivamente, se trata de un trabajo que vengo aplicando en la dirección desde hace ya muchos años y que tiene que ver con muchos aspectos. Por un lado, son técnicas que aportan mucha redondez, plasticidad y la elegancia al gesto; por otro lado, también mucha profundidad, fuerza y energía a la interpretación; y, finalmente, implican un estudio filosófico, meditativo y espiritual que me ayudan a buscar la esencia misma de la obra de arte, a entender mucho mejor lo que hay detrás de las obras maestras de los grandes compositores. Pienso que tenemos que ser muy conscientes de la responsabilidad que tenemos todos aquellos que nos dedicamos a la dirección orquestal porque la música es un arma muy poderosa de hacer el bien entre la gente y de repartir alegría y felicidad entre todos los que nos escuchan.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T05:00:00.977",
  "ttr": 140,
  "type": "article"
}