{
  "url": "https://rurales.elpais.com.uy/mundo/bruselas-vigilara-medidas-correctivas-sobre-carne-caballo-importada-de-argentina-y-uruguay",
  "title": "Bruselas vigilará medidas correctivas sobre carne caballo importada de Argentina y Uruguay",
  "description": "La Comisión Europea tiene previsto supervisar la aplicación de las medidas correctivas acordadas para garantizar que la carne de caballo procedente de Argentina y Uruguay cumple con los requisitos exigidos en los Veintisiete",
  "links": [
    "https://rurales.elpais.com.uy/mundo/bruselas-vigilara-medidas-correctivas-sobre-carne-caballo-importada-de-argentina-y-uruguay",
    "https://rurales.elpais.com.uy/mundo/bruselas-vigilara-medidas-correctivas-sobre-carne-caballo-importada-de-argentina-y-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7ca7e40/2147483647/strip/true/crop/308x150+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F6d%2Ffa74dad086e55cc8df97acad88f7%2Fdescarga.jpg",
  "content": "<div>\n<p>Bruselas, 18 ene (EFE) | La Comisión Europea tiene previsto supervisar la aplicación de las medidas correctivas acordadas para garantizar que la carne de caballo procedente de Argentina y Uruguay cumple con los requisitos exigidos en los Veintisiete, dijo este jueves el comisario europeo de Ampliación, Oliver Varhelyi.</p><p>El comisario compareció hoy ante el pleno del Parlamento Europeo por una pregunta oral planteada por eurodiputados de distintos partidos en relación con los resultados de dos auditorías realizadas por la UE en Argentina y Uruguay sobre la producción de carne de caballo destinada a exportarse a países de la Unión.</p><p>\"Estamos comprometidos a asegurar la correcta aplicación de las normas europeas en este ámbito y a mantener unos estándares de seguridad completos para nuestros ciudadanos\", dijo el comisario.</p><p>Añadió que \"la mejor manera es controlar la aplicación de las medidas correctivas que Argentina y Uruguay se han comprometido a poner en marcha para garantizar que sólo los productos que cumplen los requisitos europeos sobre importaciones entran en el mercado. Es muy importante y es lo que haremos\".</p><p>Durante las inspecciones llevadas a cabo en esos dos países, los auditores identificaron problemas en el cumplimiento de los tratamientos médicos veterinarios y otras exigencias europeas y concluyeron que las garantías relativas a los requisitos de seguridad alimentaria no son lo bastante fiables y, en algunas ocasiones, incluyen falsedades.</p><p>Varhelyi subrayó que los asuntos sobre seguridad alimentaria y bienestar animal son \"fundamentales\" para la Comisión y reconoció que las auditorías realizadas detectaron problemas en el cumplimiento de los tratamientos médicos veterinarios y otras exigencias de la UE.</p><p>\"Las autoridades de esos dos países nos han brindado garantías por escrito de que van a tomar las medidas correctivas necesarias para que no se repita\", indicó.</p><p>Explicó que los planes de acción acordados incluyen una serie de plazos para llevar a cabo un sistema de \"identificación individual y trazabilidad\" de los caballos y \"acciones sobre la utilización de testosterona\" en los animales para la exportación y medidas para mejorar el bienestar animal.</p><p>Ello reducirá, dijo, el riesgo de tráfico de animales que han identificado las autoridades de Uruguay.</p><p>Varhelyi añadió que Bruselas trabaja con las autoridades de ambos países \"para garantizar que las medidas se aplican al 100 %\" y que, en paralelo, hay sistemas \"para evaluar cómo esos países que exportan supervisan sus productos, en particular en relación con el uso de medicamentos\".</p><p>La Comisión está \"convencida\" de que \"si se aplican\", las acciones que han propuesto estos países para colmar las carencias, los certificados contarán con las garantías necesarias para asegurar la seguridad alimentaria que queremos\", indicó.</p><p>Añadió que Bruselas seguirá en contacto continuo con las autoridades de ambos países para garantizar que solo entren los productos que estén de acuerdo con los requisitos europeos sobre importaciones.</p><p>\"Vamos a seguirlo de cerca y si hay carencias las tendremos en cuenta\", advirtió el comisario.</p><p>En la pregunta planteada, los eurodiputados denunciaron que, en Argentina y Uruguay, es común que a los caballos durante el transcurso de su vida se les administren medicamentos como la fenilbutazona.</p><p>En Uruguay también se puede administrar testosterona inyectable, algo que en la UE llevaría a la exclusión definitiva de los animales del sacrificio para el consumo humano.</p><p>En el caso de Uruguay, se constataron graves problemas de bienestar animal, como deficiencias relacionadas con el lugar donde se encuentran los animales y la disponibilidad de piensos, así como caballos gravemente enfermos y heridos que no recibían atención médica y animales maltratados.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-19T07:00:03.763",
  "ttr": 113,
  "type": "article"
}