{
  "url": "https://www.montevideo.com.uy/Deportes/Jorge-Barrera-actualizo-situacion-de-los-once-detenidos-que-aun-estan-recluidos-en-Brasil-uc905948",
  "title": "Jorge Barrera actualizó situación de los once detenidos que aún están recluidos en Brasil",
  "description": "A la espera                                    \"El martes se realizará la audiencia sobre la situación del menor de edad”, expresó Barrera en sus redes sociales con una puesta a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jorge-Barrera-actualizo-situacion-de-los-once-detenidos-que-aun-estan-recluidos-en-Brasil-uc905948",
    "https://www.montevideo.com.uy/Deportes/Jorge-Barrera-actualizo-situacion-de-los-once-detenidos-que-aun-estan-recluidos-en-Brasil-uc905948?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905948="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900876.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A la espera</p>\n                                    <h2>\"El martes se realizará la audiencia sobre la situación del menor de edad”, expresó Barrera en sus redes sociales con una puesta a punto.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El expresidente de Peñarol y uno de los representantes legales\nde los hinchas aurinegros detenidos en Brasil, Jorge Barrera, informó que el\nfallo sobre la posible libertad de las once personas que aún se mantienen en\nprisión: “Aún no tiene resolución”.</p><p>De los 21 simpatizantes aurinegros que se encontraban\nrecluidos en el Complejo Penitenciario Bangú, diez consiguieron su libertad el pasado\nmartes sujetos a algunas condiciones que deberán cumplir mientras esperan la\nrealización de proceso judicial.</p><p>Las mismas pasan por no salir del país mientras se lleva\nadelante el mencionado proceso, fijar un domicilio en tierras brasileñas, la\nimposibilidad de asistir a eventos deportivos y cumplir con “asistencia\nbimestral a la sede de juzgado do Torcedor e Grandes Eventos para justificar\nsus actividades”.</p><p>Se esperaba que a más tardar este viernes hubiera una decisión\nde la justicia brasileña en torno a los otro once implicados, algo que no\nsucedió.</p><blockquote><p>Acabamos de salir del complejo de Gericinó, en Bangu, donde tuvimos una jornada de trabajo con los detenidos . No hubo resolución sobre las libertades solicitadas y el martes se realizará la audiencia sobre la situación del menor. <a target=\"_blank\" href=\"https://t.co/EspmbmJDXJ\">pic.twitter.com/EspmbmJDXJ</a></p>— Jorge Barrera (@JorgeCBarrera) <a target=\"_blank\" href=\"https://twitter.com/JorgeCBarrera/status/1854987010764632364?ref_src=twsrc%5Etfw\">November 8, 2024</a></blockquote> <p>“Acabamos de salir del complejo de Gericinó, en Bangú, donde\ntuvimos una jornada de trabajo con los detenidos”, comentó Barrera en sus redes\nsociales actualizando la situación de los detenidos.</p><p>“No hubo resolución sobre las libertades solicitadas y el\nmartes se realizará la audiencia sobre la situación del menor”, expresó.</p><p>Cabe aclarar que el abogado expresó con anterioridad que\nesta demora se debe a que: “Son distintos tribunales los que deben decidir.\nJunto al Dr. Rodrigo Rey, Eduardo Benfica y Roger Gomes informaremos\noficialmente cuando estén las decisiones notificadas”.</p><p>Recordemos que el propio Barrera informó el martes que: “Hay\nque ser muy cautelosos porque hay familias y amigos que están a la espera.\nNosotros no podemos entorpecer ni hacer ningún tipo de comentario sobre la\nresolución judicial”.</p><p>“Esto no significa que las solicitudes de libertad hayan\nsido rechazadas, sino que no se han resuelto”, expresó, para enseguida aclarar:\n“Es simplemente una cuestión de tiempo, es decir administrativa”.</p><p>En el caso del hincha de 17 años, se encuentra detenido joven\npermanece detenido en el Centro de Acciones Socioeducativas dirigido a menores\ninfractores de muy baja peligrosidad y debe someterse a un estatuto procesal\ndiferente por ser menor.</p><p>Los apresados por la policía brasileña fueron acusados por\nFiscalía de ese país por diversos delitos: destrucción de la propiedad pública,\ndestrucción de la propiedad privada, asociación criminal, hurto, rapiña, porte\nde arma de fuego, porte de armas blancas y actos de discriminación racial.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}