{
  "url": "https://rurales.elpais.com.uy/valor-agregado/con-la-mira-en-el-ano-electoral-la-federacion-rural-prepara-su-congreso-anual",
  "title": "Con la mira en el año electoral, la Federación Rural prepara su Congreso Anual",
  "description": "La Federación Rural, prepara su Congreso Anual, a realizarse el 24 y 25 de mayo en Treinta y Tres, y para este “se viene trabajando mucho con la idea de que salga lo mejor posible”, sostuvo Jorge Andrés...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/con-la-mira-en-el-ano-electoral-la-federacion-rural-prepara-su-congreso-anual",
    "https://rurales.elpais.com.uy/valor-agregado/con-la-mira-en-el-ano-electoral-la-federacion-rural-prepara-su-congreso-anual?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/747a29e/2147483647/strip/true/crop/4724x2296+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fb7%2F6a9e4f5940ceb266679c8be9b9a9%2Fnia6993.JPG",
  "content": "<div>\n<p>La<b> Federación Rural</b>, prepara su Congreso Anual, a realizarse el 24 y 25 de mayo en Treinta y Tres, y para este “se viene trabajando mucho con la idea de que salga lo mejor posible”, sostuvo<b> Jorge Andrés Rodríguez, presidente de la gremial</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Rodríguez comentó que el congreso se prepara en dos planos, uno de ellos el electoral, “hemos llamado hasta la semana pasada a todas las federadas, para que aportaran temáticas para plantearle a los pre candidatos, con la idea de que con toda esa información se elabore un documento, para entregarles a los presidenciales”.</p><p>El gremialista agropecuario destacó la importancia de interactuar con los pre candidatos, previo a que se conformen las líneas finales de los partidos.</p><p>Dentro de los temas que se van a plantear, Rodríguez señaló que uno de ellos es ver como hacer “más ágil” al Estado, “vamos a seguir teniendo transferencia de dinero entre sectores, y obviamente que el sector exportador lo sufre”.</p><p>Por otra parte, el presidente de la Federación Rural recalcó la necesidad de atender algunos temas con “responsabilidad, y con objetividad, sabiendo que el sector agropecuario tiene la importancia que realmente tiene desde el punto de vista económico, algunos lo tenemos claros, otros parece que no”.</p><p>Como ejemplo, Rodríguez mencionó el subsidio al boleto, aunque no está en contra de que se lo haga, pero <b>“si son empresas que no son viables desde el punto de vista económico, habrá que encontrar otra solución”</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-22T18:51:30.251",
  "ttr": 49,
  "type": "article"
}