{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/la-industria-pesquera-detenida-los-pedidos-al-gobierno-y-las-visiones-encontradas-de-trabajadores-y-empresarios/",
  "title": "La industria pesquera detenida: los pedidos al gobierno y las visiones encontradas de trabajadores y empresarios",
  "description": "La Cámara de la Pesca solicita el apoyo del gobierno ante condiciones de competitividad que entiende “inviables”; en cambio, la intergremial de sindicatos solicita un seguro de paro especial y señala un vínculo entre el parate de las actividades y la proximidad del vencimiento del convenio colectivo del sector.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/la-industria-pesquera-detenida-los-pedidos-al-gobierno-y-las-visiones-encontradas-de-trabajadores-y-empresarios/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/la-industria-pesquera-detenida-los-pedidos-al-gobierno-y-las-visiones-encontradas-de-trabajadores-y-empresarios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS67894_20210429er_42-lpr_article_main.jpg?r=r3XL99EZxS8DCRQL",
  "content": "<div>\n    <p>La industria pesquera se encuentra en un momento incierto, dado que la mayoría de la flota está parada y la mayor parte de los trabajadores se encuentra de licencia o en seguro de paro, según informó <em>Busqueda</em> la semana pasada. Por el lado empresarial se señala que no es rentable zarpar por las malas condiciones de competitividad del sector. No obstante, la Intergremial Marítima Pesquera, que nuclea a varios sindicatos de trabajadores del sector, observa la situación de otra manera. </p>\n<p>Consultado por <em>la diaria</em>, Juan Riva-Zucchelli, presidente de la Cámara de la Industria Pesquera del Uruguay (CIPU), dijo que la medida de no salir del muelle es consecuencia de que “se hace inviable producir en este sector” fuera de zafra, debido a una serie de factores internos y externos que dificultan la competitividad.</p>\n<p>Esto mismo fue explicado en un comunicado que publicó la CIPU este lunes, en conjunto con la Cámara de Armadores Pesqueros del Uruguay (CAPU). Allí se detalló que de los 54 buques que componen la flota industrial uruguaya, solo seis han retomado actividades, y que, más allá de eso, no hay perspectivas de que los otros 48 zarpen.</p>\n<p>Sin embargo, Alexis Pintos, representante del Sindicato Único de Trabajadores del Mar y Afines (Suntma), dijo a <em>la diaria</em> que “hay una crisis de empresarios” pero “no de la industria pesquera”. En esta misma línea, Andrés Rodríguez , integrante del Centro de Maquinistas Navales (CMN), subrayó a este diario que desde la integremial se entiende que “el trasfondo principal es que el 30 de abril vencerán los convenios colectivos de todos los gremios”. Esto ya fue denunciado en diciembre por la cámara empresarial y, según los trabajadores, la actual posición de la patronal “es una movida” para que, “al momento de la negociación, la gente llegue desgastada”.</p>\n<p>Pintos agregó que, a principios de enero, CIPU presentó una plataforma de cara a la negociación colectiva, que se desarrollará este año, que genera un retroceso en las condiciones laborales de “40 años”. “Piensan que la gente va a llegar con hambre y va a firmar cualquier cosa, y ese es el peor error que cometen”, afirmó Pintos. “Cada vez que nos han puesto en estos lugares, hemos sacado lo mejor de la gente: la resistencia”, agregó. </p>\n<p>Asimismo, el representante de Suntma dejó claro que los trabajadores del sector se encuentran “listos para trabajar” y “esperando que los barcos salgan”. </p>\n<p>Riva-Zucchelli, contrariamente, dijo que “bajo ningún concepto” se puede entender la medida tomada como una forma de presión a los trabajadores. “Los trabajadores creen que son el centro del mundo y ni nosotros ni ellos somos el centro del mundo”, expresó. </p>\n<p>De igual manera, el empresario confirmó que el actual convenio fue denunciado en diciembre y que, de cara a la nueva instancia de negociación colectiva, se entregó un documento “con retoques” que en realidad permiten retroceder sobre cuestiones que se “obligaron a cambiar bajo presión”.</p>\n<p>“Acá [sobre] los convenios colectivos hay que sentarse y hablar”, destacó Riva-Zucchelli, teniendo en cuenta que hasta el momento no se ha recibido formalmente ningún comentario desde la intergremial. “Si lo que quieren es llegar a abril y parar en abril, creo que es la muerte, eso es lo que no queremos”, agregó. </p>\n<p>Según el representante empresarial, si se llega a abril y la situación no está resuelta tanto a nivel de los pedidos que se están haciendo al gobierno como en términos de acuerdo entre los trabajadores y las empresas, “la pesca se muere; no tengo ninguna duda”, subrayó.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/ciencia/articulo/2023/4/un-aporte-para-pensar-la-pesca-en-uruguay/\">Un aporte para pensar la pesca en Uruguay</a></li>\n</ul>\n<h3>La situación de los trabajadores de la pesca</h3>\n<p>Miguel Rodríguez, integrante del Sindicato Único de Patrones de Pesca del Uruguay (Sudeppu), dijo a <em>la diaria</em> que si bien desde la intergremial se hace fuerza para que los barcos salgan, también “hay que tratar de solucionarle los problemas a los compañeros que están sin trabajo”. El representante sindical señaló que esto ya fue hablado desde la intergremial con el ministro de Trabajo y Seguridad Social, Pablo Mieres. A partir de esa instancia, se entiende que “la solución del problema es un seguro de paro especial”.</p>\n<p>Este lunes, a través de un comunicado, el PIT-CNT se solidarizó con los trabajadores del sector y respaldó la solicitud de un seguro de paro especial. “Es fundamental que se tomen medidas concretas para paliar el impacto social de esta crisis en el sector”, sostuvo la central sindical. </p>\n<p>Consultado por la cifra de trabajadores que se encuentran en esta situación, Pintos puntualizó que no se puede precisar, dado que los afectados no son “solo los puestos directos que están arriba de los barcos”, sino también los de las plantas pesqueras o incluso los operarios que se encargan de la manipulación y transporte de la carga. </p>\n<p>“Sostienen una dinámica de trabajo que es [con base en] altas y bajas, la no salida de los barcos hace que la gente nunca logre una efectividad o sean los menos, entonces llega fin de año, te pagan lo que te tienen que pagar, y si tenés seguro, tenés; y, si no, arreglate”, ilustró el dirigente del Suntma.</p>\n<p>Por otra parte, Andres Rodríguez, representante del CMN, detalló que más allá de esta situación puntual, debido a “las averías de los barcos, el mal tiempo, y un montón de otras cosas, la gente se termina consumiendo los días de seguro durante el transcurso del año” y, “llegado este momento, no tienen más”. En ese sentido, mencionó que muchos trabajadores “están sin ningún ingreso del mes de diciembre”.</p>\n<p>El directivo de CMN comentó, además, que “cada gremio por su lado hizo un comunicado para que los compañeros que se encuentren afectados” se acercaran a los sindicatos, para así poder hacer una lista. De igual manera, mencionó que para poder estar amparados, son necesarios ciertos requisitos de acuerdo al tiempo de desempeño de desarrollo de la actividad en 2023.\nLa intergremial se reunió también con autoridades de la Dirección Nacional de Recursos Acuáticos (Dinara) y tiene agendado para este miércoles una instancia con la ministra de Industria, Energía y Minería, Elisa Facio. </p>\n<h3>Los pedidos de los empresarios pesqueros</h3>\n<p>Más allá de cuestiones de carácter coyuntural, como pueden ser los precios internacionales o el valor del dólar, que afectan al sector dada su condición netamente exportadora, aparecen otras cuestiones que son a las que apunta el empresariado. “Para mí, se arregla sentándose en una mesa con las autoridades y estableciendo qué es lo que se puede hacer”, comentó Riva-Zucchelli. </p>\n<p>“Ninguna empresa quiere que le presten dinero, lo que las empresas quieren es que le saquen la presión extra que se tiene”, explicó el presidente de CIPU. Dentro de las cuestiones que se plantean se encuentran los aportes por jubilaciones, que en el sector tienen carácter de bonificadas. Aunque hay más planteos, también se pone énfasis en la dificultad competitiva que representan los costos en combustibles, energía y las multas aplicadas por la Dinara.</p>\n<p>Hasta el momento, desde que la gremial empresarial planteó el tema, hubo contacto con Ancap y se mantienen conversaciones para llegar a un acuerdo que permita acceder al combustible a precios más accesibles. </p>\n<p>En cuanto a la energía eléctrica, recurso utilizado en las plantas de procesamiento de pesca, Riva-Zucchelli indicó que hace una semana se reunieron con Mariana Ubillos, directora de UTE por el Partido Nacional, y le plantearon.un acuerdo en términos de horarios de consumo y tarifas, dado que por el momento al sector no le alcanza “ningún tipo de beneficio”, comentó el empresario.</p>\n<p>Por último, en cuanto al Ministerio de Trabajo  y Seguridad Social, el tema de las jubilaciones bonificadas se ha conversado informalmente con el titular de la cartera, Pablo Mieres. Por desgaste físico o mental, a los trabajadores de determinadas actividades se les disminuye los años de trabajo o de edad requeridos para la jubilación, y una es la pesca. De acuerdo a <em>Busqueda</em>, Mieres entiende que no hay dudas de que el trabajo del sector debe ser bonificado. </p>\n<p>Riva-Zucchelli expresó a <em>la diaria</em> que entiende que Mieres “se equivoca en cuanto a la apreciación”, y que, en términos generales, “el gobierno no se han dado cuenta que estamos llegando al límite”.</p>\n<p>“En este sistema de la jubilación bonificada el único beneficiado es rentas generales, lo que nosotros aportamos no le llega al trabajador”, apuntó Riva-Zucchelli sobre el funcionamiento de la legislación. Comentó que como consecuencia de los topes jubilatorios y algunos requisitos que son necesarios para la correspondencia de estos beneficios mencionados, son pocos los trabajadores que realmente acceden a la bonificación.</p>\n<p>Desde la CIPU se estima que son 40 millones de dólares más los que se han abonado en este régimen previsional, en comparación a lo que se hacía en el régimen anterior a la entrada en vigencia de las jubilaciones bonificadas (2010). Estas condiciones, según los empresarios, dificultan, entre otras cosas, la posibilidad de lograr una rentabilidad que permita la actualización de la flota pesquera.</p>\n<p>“Nosotros quisiéramos cambiar los barcos, pero no quiero que me den la plata”, destacó Riva-Zucchelli, y reconoció en esa línea que no se trabaja los 300 días que son necesarios para el sector al año, no solo por los trabajadores, sino que también por cuestiones que involucran a Dinara, Prefectura o simplemente por la “ineficiencias y la burocracia”, así como también porque “se rompen los barcos”.</p>\n<p>Pintos, representante de Suntma, cuestionó “por qué no cambiaron las unidades antes”, dado que las embarcaciones son “las mismas que hace 50 años en promedio, en condiciones de trabajo que son inhumanas”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/matias-kapek/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-07T11:50:40-03:00",
  "ttr": 317,
  "type": "article"
}