{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/yamandu-orsi-sobre-la-venta-de-tres-frigorificos-a-minerva-creo-que-nos-perjudica-a-todos/",
  "title": "Yamandú Orsi sobre la venta de tres frigoríficos a Minerva: “Creo que nos perjudica a todos”",
  "description": "Sobre la situación política en Venezuela tras la inhabilitación de la candidatura de María Corina Machado en las elecciones, dijo que “opinar” sobre la coyuntura de otros países “no está bueno”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/yamandu-orsi-sobre-la-venta-de-tres-frigorificos-a-minerva-creo-que-nos-perjudica-a-todos/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/yamandu-orsi-sobre-la-venta-de-tres-frigorificos-a-minerva-creo-que-nos-perjudica-a-todos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197456_20240129CDS_004300376CDS_-lpr_article_main.JPG?r=NySotkJMwd48t6DJ",
  "content": "<div>\n    <p>El precandidato del Frente Amplio e intendente de Canelones, Yamandú Orsi, participó junto a legisladores del Movimiento de Participación Popular (MPP) y de la fuerza política en una actividad en Salinas, Canelones.</p>\n<p>El jerarca brindó una rueda de prensa este viernes, en la que se refirió a varios temas de actualidad nacional, entre ellos la situación política que atraviesa Venezuela, la campaña de cara a las próximas elecciones y la posible <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/la-carta-dirigida-a-lacalle-pou-contra-la-compra-de-minerva-foods-de-tres-frigorificos-lleva-mas-de-2200-firmas-de-ganaderos/\">adquisición de tres frigoríficos por parte de la empresa brasileña Minerva Foods</a>, algo que calificó como “un riesgo”.</p>\n<p>“Creo que nos perjudica a todos. El gobierno tiene la posibilidad, a partir del informe de la comisión que está analizando el tema, de evitar que esa concentración sea mayor aún de la que tenemos. El gobierno tiene la oportunidad de consultar los aportes de todos los sectores vinculados al agro, que ojalá lo hubiese hecho con lo del puerto, pero no lo hizo”, opinó tras ser consultado por la prensa.</p>\n<p>Acerca de si el presidente y el Poder Ejecutivo deben intervenir en la decisión de dicha comisión, contestó: “Tiene que decidir políticamente en base a informes técnicos que le van a ayudar a tomar la decisión correcta. Incluso, un país es soberano y un gobierno tienen que administrar los intereses del país. Si existe una comisión que elabora informes, donde no creo que diga 'blanco o negro', sino que pondrá matices, me imagino”. </p>\n<p>En esa línea, reiteró que “salta a los ojos que esto presenta riesgos. Creo que el presidente y el gobierno tienen todas las facultades de actuar en consecuencia, y nosotros mismos ya dimos nuestro aval y apoyo para que decida lo mejor para la producción nacional y para los intereses del país”.</p>\n<p>Y advirtió que “lo que termina pasando cuando hay un monopolio o eliminación de la competencia es que te manejen los precios. Está cerca de un 50% la faena de una sola empresa, y extranjera todavía”.</p>\n<p>Por su parte, el precandidato se refirió al momento político que atraviesa Venezuela, con la <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/1/la-oposicion-venezolana-pide-que-se-revierta-la-inhabilitacion-de-maria-corina-machado-como-candidata-a-la-presidencia/\">inhabilitación de la candidata a las elecciones de ese país, María Corina Machado</a>. Al respecto, manifestó que “el Frente Amplio tiene una comisión que analiza los temas de política exterior o relaciones internacionales, ahí se podría hablar. Pero no quita tampoco que tengamos matices todos. A mí no me gusta mucho, y más en el lugar donde estoy o pienso estar, el opinar mucho sobre la situación de otros. No está bueno”.</p>\n<p>En tanto, sobre la campaña política y las principales temáticas que se abordarán, respondió que uno de los ejes centrales será la seguridad. “Las encuestadoras o los analistas te dicen que los temas de mayor preocupación son la inseguridad, el empleo, y los precios, o que el dinero no alcance. Pero si juntas los problemas económicos o de empleo, se equiparán a los de seguridad. Son los dos temas”.</p>\n<p>Finalmente, sobre si el FA tiene programa político para las elecciones nacionales, sostuvo: “Tenemos programa, claro. Es un programa muy estudiado. De los años que conozco los programas del FA, este es el más fácil de leer, de analizar y el más concreto, porque transversaliza temas y va concretamente a los puntos que a todos nos interesa. Es un muy buen programa. Por supuesto que después viene un plan de gobierno, hay que aterrizar el programa, pero tiene muy buena discusión dada en más de treinta grupos de análisis y un Congreso que lo terminó avalando con correcciones”.</p>\n<p>De la decisión acerca del dragado que obtuvo Uruguay en el Puerto, se limitó a responder que “es muy bueno. Fue una muy buena noticia a nivel país”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-03T16:20:03-03:00",
  "ttr": 121,
  "type": "article"
}