{
  "url": "https://www.elpais.com.uy/opinion/columnistas/teatro-pais-un-solo-uruguay-cultural",
  "title": "Teatro País: un solo Uruguay cultural",
  "description": "Elijo un título provocativo: el movimiento Un Solo Uruguay es tal vez el que más ruido ha hecho en demanda de un trato igualitario entre capital e interior. Pero esa inequidad no se limita al peso del Estado...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/teatro-pais-un-solo-uruguay-cultural"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Elijo un título provocativo: el movimiento Un Solo Uruguay es tal vez el que más ruido ha hecho en demanda de un trato igualitario entre capital e interior. Pero esa inequidad no se limita al peso del Estado sobre la producción agropecuaria. También se ha producido tradicionalmente en lo que hace a las políticas culturales.</p><p>En este aspecto, el centralismo montevideano es una herida siempre abierta en la cultura del país; ya el solo hecho de que hablemos de capital e “interior” marca una distinción semánticamente cuestionable. ¿Interior de qué? ¿Quién dijo que la diversidad social y cultural del país se divide entre metrópolis y “tierra adentro”? Y ni hablemos del llamado “interior profundo”, que identifica las localidades de menor población o los nucleamientos rurales poco menos que con la vida submarina…</p><p>Hay formas de expresar las cosas que llevan implícito -incluso a pesar de la voluntad del hablante- un dejo despreciativo. En las últimas semanas he visto a una dirigente de la oposición lamentar la derrota de Carolina Cosse en las recientes elecciones internas, por ser mujer e intelectual, algo a lo que “los canarios no están acostumbrados”.</p><p>Más recientemente, con el vergonzante caso Caram, esos analistas que se las saben todas pontifican desde Montevideo que la popularidad de dichos políticos se da por “las características de los artiguenses”, como si por ser del interior fueran ciudadanos menos capacitados para juzgar la honestidad de sus autoridades. ¡Vaya si habrá que cambiar esta postura tontamente superiorizante de los montevideanos!</p><p>Es un prejuicio que se da también en la valoración de la cultura.</p><p>Para referirnos específicamente a lo teatral, en departamentos distintos a Montevideo existen grupos independientes que se caracterizan por un extraordinario rigor estético.</p><p>Pienso, solo a modo de ejemplo, en el Teatro Eslabón de Canelones, el Pequeño Teatro de Durazno, Teatro del Patrimonio de Colonia del Sacramento, Teatro Sin Fogón de Fray Bentos, Grupo Babilonia de Ciudad de la Costa, Biblioteca Rodó de Juan Lacaze y la lista podría seguir.</p><p>Hace ya 40 años y al impulso de pioneros inolvidables como Leonel Dárdano, María Ema Núñez, Rosina Sosa, Uruguay Marrero y Diva Merello, entre muchos otros, se fundó la Asociación de Teatros del Interior (ATI), que hoy integran 48 grupos de todos los departamentos del país, con excepción de Montevideo. Vienen desarrollando ininterrumpidamente Bienales de Teatros del Interior, con un menguado apoyo estatal, en comparación con el generoso y justo subsidio que recibe la Federación Uruguaya de Teatros Independientes, que nuclea a 30 grupos montevideanos.</p><p>Durante el actual período de gobierno, se introdujo por primera vez una subvención anual a la ATI y se trae regularmente a Montevideo también por primera vez la totalidad de espectáculos que integran sus Bienales.</p><p>Mañana jueves empieza este festival, que desde el Instituto Nacional de Artes Escénicas preferimos llamar Teatro País (y no del interior), como forma de combatir cualquier tipo de autoexclusión discriminatoria y destacar el trabajo mancomunado de los colectivos teatrales, produciendo y difundiendo cultura autóctona en un Uruguay cada vez más bombardeado por productos comerciales ajenos.</p><p>Las funciones se realizarán en la Sala Vaz Ferreira del Sodre, que se encuentra junto a la Biblioteca Nacional, y serán con entrada gratuita.</p><p>Habrá versiones de autores europeos como Jean Cocteau (Los padres terribles en una divertidísima puesta de Sebastián Barrios con el grupo La Tarasca de Maldonado) y Luigi Pirandello (El hombre de la flor en la boca por La Farola de Colonia del Sacramento). El autor argentino Alberto Rojas Apel estará presente con una inspirada versión de su obra Globo a cargo de Biblioteca Rodó de Juan Lacaze. Y no faltarán los autores uruguayos: Hombres de papel, un clásico del inolvidable sanducero Omar Ostuni, que pone en escena Gruteca de Cardona; Gato encerrado, creación colectiva de Teatro de la Mancha de Maldonado sobre violencia de género, Kintsugi, del carmelitano Leonardo Martínez Russo con una impactante actuación protagónica de Constanza Orellana, y La última jugada, del grupo Los Positivos de Fray Bentos.</p><p>Renglón aparte merece la obra Homenaje, que escriben Leonardo Martínez Russo y Carlos Sorriba, con dirección de este último. Allí el grupo Eslabón realiza un inspiradísimo tributo póstumo al gran director Leonel Dárdano, donde la nostalgia y el humor se dan la mano en un universo estético que evoca a La strada de Fellini.</p><p>Un elenco que vaga por el mundo en un carromato, habiendo perdido a su director y tratando de crear un homenaje que es también expresión de ternura y desvalimiento. En cierta forma, este espectáculo puede leerse como una metáfora del trabajo sacrificado y a la vez entusiasta de quienes siguen por el camino de una cultura propia, contra viento y marea.</p><p>Va este sábado a las 18 horas y hay que verlo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T05:55:00.547",
  "ttr": 155,
  "type": "article"
}