{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/4/la-fiscalia-y-los-imputados-de-operacion-oceano-pidieron-que-se-suspenda-el-llamado-a-juicio-oral/",
  "title": "La fiscalía y los imputados de Operación Océano pidieron que se suspenda el llamado a juicio oral",
  "description": "La solicitud fue realizada a iniciativa de la fiscal Alfaro y firmada por todas las partes, ante errores en el documento que daría apertura al juicio, que se estima se concretará después de setiembre.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/4/la-fiscalia-y-los-imputados-de-operacion-oceano-pidieron-que-se-suspenda-el-llamado-a-juicio-oral/",
    "https://ladiaria.com.uy/justicia/articulo/2024/4/la-fiscalia-y-los-imputados-de-operacion-oceano-pidieron-que-se-suspenda-el-llamado-a-juicio-oral/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS158860_20230327MQ_0415_article_main.JPG?r=IRquDlhwJlDsdvoS",
  "content": "<div>\n    <p>La fiscal Mariana Alfaro y los abogados de los imputados presentaron un documento conjunto en el que ambas partes de la causa Operación Océano le reclamaron a la jueza de 33° turno, María Elena Mainard, la <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2022/5/operacion-oceano-11-personas-a-juicio-nueve-condenados-por-proceso-abreviado-13-sobreseimientos-y-cuatro-archivos/\">suspensión de los plazos procesales hasta el 31 de mayo</a>, para evitar que el auto de apertura del juicio fuera enviado con errores al juez de juicio.</p>\n<p>El auto de apertura es el documento final de la etapa de garantías del proceso, en el que el juez de garantías -que asume la causa desde la denuncia inicial hasta el comienzo del juicio- entrega un informe al juez que llevará adelante el juicio que contiene todos los datos de las partes, la acusación de la fiscalía y la contestación de cada uno de los imputados, los hechos que se dieron por acreditados, y un listado con la prueba admitida en la audiencia de control de acusación, con los datos necesarios para llevar esa prueba al juicio oral. </p>\n<p>Si bien está previsto que una vez notificado el documento a las partes, comience a correr un plazo de 90 días para iniciar el juicio, las partes entendieron que debían realizar objeciones sobre el documento de inicio del juicio, que por ley no puede ser recurrido ante un tribunal. La semana pasada, <em>El Observador</em> informó que el juez de juicio será Huberto Álvarez, del juzgado penal de 41° turno. </p>\n<p>Según comentaron a <em>la diaria</em> fuentes judiciales, el documento tiene muchos errores que debían ser señalados por las partes, pero el tamaño del documento, que supera las 300 páginas, y la cantidad de puntos a corregir hizo necesario extender el plazo para la convocatoria al juicio oral. </p>\n<p>Ante ese planteo, que fue una iniciativa de la fiscal Mariana Alfaro apoyada por los abogados de los imputados, la jueza Mainard aceptó la medida solicitada, por lo que ahora tendrá hasta el 31 de mayo para enviar al juez Álvarez el documento corregido. Una vez que el documento esté en manos de Álvarez comienzan a correr los 90 días para convocar a juicio oral, por lo que se estima que el juicio no empezará hasta setiembre.  </p>\n<p>Por la causa Océano pasaron cuatro juezas de garantía, Adriana de los Santos quien actuó en la causa desde la denuncia inicial en noviembre de 2019 hasta diciembre de 2020, Beatriz Larrieu que actuó entre diciembre de 2020 y octubre de 2021, cuando fue sustituida por la jueza María Noel Tonarelli que continuó como jueza de garantía hasta diciembre de 2023. En febrero de 2024 asumió la jueza María Elena Mainard que continuará en la causa hasta el fin de la etapa de garantías. Todas las magistradas dejaron el caso tras ser ascendidas como ministras de tribunal de apelaciones.</p>\n<p>Tras las imputaciones de mayo de 2020, la causa fue pasando por las diferentes etapas del proceso, entre las que se destaca la acusación por parte de la Fiscalía que se concretó el 13 de mayo de 2022, luego de vencido el plazo máximo de dos años que tiene la Fiscalía para realizar la investigación. Los días previos a esa instancia, la fiscalía realizó acuerdos abreviados con 9 imputados y pidió el sobreseimiento de 17 imputados, por lo que de los 37 investigados iniciales quedaron 11 para afrontar el juicio oral. </p>\n<p>Una vez presentada la acusación y respondida por las once defensas, comenzó la etapa de control de acusación, una serie de audiencias-que se realizaron entre el 3 de mayo y el 21 de noviembre de 2023 en la que se definieron las pruebas que ingresarían en el juicio, una buena parte de ellas fueron dirimidas en segunda instancia.</p>\n<p>Para las 11 personas que enfrentarán un juicio oral y público, la fiscalía pidió penas por los delitos de promesa o retribución a adolescentes por actos de naturaleza sexual. Para siete de ellas se pidió una pena de seis años de penitenciaría, para otra cinco años, para dos cuatro años y para la restante tres años de penitenciaría. En uno de los casos también se acusó por un delito de almacenamiento de pornografía con menores de edad, previsto en el artículo 3 de la Ley 17.815.</p>\n<p>Las víctimas tienen entre 13 y 17 años y no está previsto que declaren en el juicio, dado que su declaración fue realizada en cámara gesell como prueba anticipada. Entre los once acusados se encuentra el ex diputado suplente del sector Ciudadanos del Partido Colorado Nicolás Ortiz (que fue suspendido del sector), el exjuez de adolescentes Washington Balliva y el empresario Ariel Pfeffer.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-15T22:46:23+00:00",
  "ttr": 151,
  "type": "article"
}