{
  "url": "https://www.montevideo.com.uy/Noticias/-Me-deja-terminar--Cesar-Vega-se-despidio-del-Parlamento-a-los-gritos-en-un-circuito-uc904691",
  "title": "“¿Me deja terminar?”: César Vega se despidió del Parlamento a los gritos en un circuito",
  "description": "No hay más lechuga                                    El líder del PERI no renovará su banca en la Cámara de Diputados tras no llegar al 1% de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Me-deja-terminar--Cesar-Vega-se-despidio-del-Parlamento-a-los-gritos-en-un-circuito-uc904691",
    "https://www.montevideo.com.uy/Noticias/-Me-deja-terminar--Cesar-Vega-se-despidio-del-Parlamento-a-los-gritos-en-un-circuito-uc904691?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904691="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899672.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No hay más lechuga</p>\n                                    <h2>El líder del PERI no renovará su banca en la Cámara de Diputados tras no llegar al 1% de los votos. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato del Partido Ecologista Radical Intransigente (PERI), César Vega, denunció el pasado domingo que en “varios circuitos” no había listas de su fuerza política, así como tampoco del Partido Colorado o del Partido Constitucional Ambientalista. </p><p>A través de su cuenta de X, Vega denunció que no habían listas y que los trabajadores de las mesas aseguraron que desde la Corte Electoral les indicaron que los delegados del PERI debían llevar las papeletas. </p><p>“Mirá que esto es grave”, dijo Vega a una de las mujeres que estaba trabajando, según un video que él mismo publicó. Acto seguido, tomó un teléfono y comenzó a hablar con una persona que trabaja en la Corte Electoral. </p><p>En ese diálogo, Vega explicó la situación y aseguró que la capacitación que se dio a los trabajadores “está mal”. “¿Pero cómo puede ser?”, se preguntó el expresidenciable. “Va a tener que hablar con los coordinadores, porque las listas están en una bolsa y en la mesa hay listas solo del Frente Amplio, de Salle y de Manini y del Partido Nacional”, añadió. </p><p>En determinado momento la discusión subió de tono y Vega dijo: “¿Me deja terminar? Porque es grave lo que está pasando acá”. Luego, el líder del PERI le pasó el teléfono a la presidenta de la mesa. </p><p>Vega, quien tiene una banca en la Cámara de Diputados, no llegó al 1% de los votos por lo que en la legislatura que viene no tendrá un lugar en el Parlamento. A través de un estado de WhatsApp, agradeció a quienes lo votaron y dijo: “En la historia de los pueblos, los pueblos no han entendido quienes deseaban lo mejor para su pueblo”. </p><p>“Votamos a conciencia, propusimos a conciencia, defendimos tanto los intereses de nuestro pueblo que nos vamos con el corazón hinchado por haber sido los únicos aplaudidos por las barras en esta legislatura”, aseguró Vega. </p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/Jgarchitorena?ref_src=twsrc%5Etfw\">@Jgarchitorena</a> <a target=\"_blank\" href=\"https://twitter.com/ArturoSilvera?ref_src=twsrc%5Etfw\">@ArturoSilvera</a><br />Hay circuitos que (comprobado por mi en persona) NO PUSIERON LAS LISTAS DE PERI, NI DE LUST NI...DEL PARTIDO MAS VIEJO DE LA REPUBLICA el PARTIDO COLORADO.Las tienen embolsadas hasta que llegue un delegado.ERROR GIGANTESCO <a target=\"_blank\" href=\"https://t.co/QkIiNE019b\">pic.twitter.com/QkIiNE019b</a></p>— César Vega (@CesarVega_Peri) <a target=\"_blank\" href=\"https://twitter.com/CesarVega_Peri/status/1850544001222398101?ref_src=twsrc%5Etfw\">October 27, 2024</a></blockquote> <blockquote><p><a target=\"_blank\" href=\"https://t.co/JVLsyLu5bu\">pic.twitter.com/JVLsyLu5bu</a></p>— César Vega (@CesarVega_Peri) <a target=\"_blank\" href=\"https://twitter.com/CesarVega_Peri/status/1850545265108783314?ref_src=twsrc%5Etfw\">October 27, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}