{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/vinicius-junior-rompio-en-llanto-al-hablar-de-racismo/",
  "title": "Vinicius Junior rompió en llanto al hablar de racismo",
  "description": "España y Brasil se enfrentan este martes a las 17.30 en el Santiago Bernabéu, en un encuentro amistoso que está dando que hablar por cuestiones relacionadas al racismo, por lo que viene sucediendo en los dos...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/vinicius-junior-rompio-en-llanto-al-hablar-de-racismo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/vinicius-junior-rompio-en-llanto-al-hablar-de-racismo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240325__34M38ZH__v5__HighRes__TopshotFblFriendlyBraPresser_article_main.jpg?r=fKAM0Vsk2vddbZM4",
  "content": "<div>\n    <p>España y Brasil se enfrentan este martes a las 17.30 en el Santiago Bernabéu, en un encuentro amistoso que está dando que hablar por cuestiones relacionadas al racismo, por lo que viene sucediendo en los dos últimos años con Vinicius Junior. El jugador brasileño del Real Madrid se expresó en conferencia de prensa y habló del tema.</p>\n<p>Vini, que será visitante por primera vez en el Bernabéu, habló de la lucha contra el racismo y rompió en llanto. Tras unos segundos de silencio, fue aplaudido por los medios presentes, en señal de apoyo. “La lucha contra el racismo es importantísima. Las personas de color tienen derecho a tener la misma vida que los demás”, comenzo diciendo el jugador. </p>\n<p>“El racismo verbal pasa no solo en España, también en todo el mundo. Cada día que voy a casa me voy más triste. Nadie me está apoyando. Cada vez tengo menos voluntad de jugar”, reconoció. </p>\n<p>En ese sentido, el delantero reflexionó sobre las críticas que recibe: “Entiendo que se hable de lo que pasa dentro del campo. Claro que tengo que mejorar, pero tengo 23 años y es un proceso natural. No pude aprender tantas cosas antes de salir de Brasil y he visto de todo estos años”, admitió.</p>\n<p>Relatando sus vivencias en primera persona, el jugador también se refirió a su padre: “Creo que es muy triste, con cada denuncia es más triste. El racismo verbal contra los negros es algo que pasa muchísimo, no solo en España sino también en el mundo. Es algo que me entristece mucho. A mi padre también le pasaba, le costaba mucho trabajar. Siempre que había que escoger entre él y un blanco, escogían al blanco. Lo he denunciado mucho pero nadie me está apoyando. Cada día lo noto y me siento más triste por esto. Estoy luchando por esta causa para que en el futuro no le pase a nadie”, contó.</p>\n<p>Por último, habló del racismo en España: “En España el racismo no es delito. No estoy luchando contra España, estoy luchando contra el racismo en el mundo”, sentenció. También admitió que quiere seguir ganando títulos en el Real Madrid: “Si salgo de aquí estaría dando la razón a los que no quieren que siga. Quiero seguir ganando títulos”, confesó.</p>\n<h3>En la misma línea</h3>\n<p>En paralelo, este lunes Gianni Infantino, presidente de la FIFA, aseguró sentirse “extremadamente decepcionado” a través de una publicación en su cuenta en la red social Instagram “por los cánticos discriminatorios durante la final de la Liga de Naciones de la Concacaf”, que enfrentó a México contra Estados Unidos.</p>\n<p>“Me sentí extremadamente decepcionado por los cánticos discriminatorios durante la final de la Liga de Naciones de la Concacaf entre los coanfitriones de la Copa Mundial de la FIFA 2026, Estados Unidos y México, que provocaron la interrupción temporal del partido en más de una ocasión, de acuerdo con la primera fase del protocolo de tres pasos de la FIFA”, escribió.</p>\n<p>“La discriminación, de cualquier tipo, no tiene cabida en el fútbol ni en la sociedad, y pido a las autoridades pertinentes que se aseguren de que los responsables rindan cuentas por sus actos”, señaló asimismo en referencia a un encuentro disputado en el estadio AT&amp;T de Arligton (Texas), y que terminó con triunfo de Estados Unidos por 2-0. Infantino se refirió a incidentes que produjeron hinchas de México, cuando entonaron un grito homófobo que suelen repetir contra el arquero del equipo oponente.</p>\n<p>En el minuto 88, el árbitro Drew Fischer detuvo el partido ante la falta de civismo de los aficionados, quienes, tras la reanudación, volvieron a gritar, lo que llevó a Fischer a volver a parar las acciones, segundos antes del final.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-25T19:09:37+00:00",
  "ttr": 123,
  "type": "article"
}