{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Uruguay-fue-la-mejor-seleccion-de-la-fase-de-grupos-en-varios-aspectos-uc892967",
  "title": "Copa América: Uruguay fue la mejor selección de la fase de grupos en varios aspectos",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa fase de grupos de la Copa América llegó a su fin este martes y dejó algunas sorpresas, como la eliminación de Estados Unidos, el locatario, o la clasificación...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Uruguay-fue-la-mejor-seleccion-de-la-fase-de-grupos-en-varios-aspectos-uc892967",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Uruguay-fue-la-mejor-seleccion-de-la-fase-de-grupos-en-varios-aspectos-uc892967?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892967="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886718.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La fase de grupos de la Copa América llegó a su fin este martes y dejó algunas sorpresas, como la eliminación de Estados Unidos, el locatario, o la clasificación perfecta de Venezuela. También hubo confirmaciones como la de Uruguay o fracasos como el de Chile, que hizo un pésimo torneo y tiene un futuro un tanto oscuro.</p><p>Estos tres partidos dejaron muchos apuntes interesantes, pero el más importante es, tal vez, que Uruguay fue la mejor selección de la fase de grupos. Y es que los dirigidos pro Marcelo Bielsa sumaron nueve puntos de nueve posibles y, además, tuvieron una diferencia de goles de +8, gracias a los nueve goles convertidos y a recibir uno solo.</p><p>Quienes también tuvieron puntaje perfecto fueron Argentina, que no recibió goles pero anotó cinco, y Venezuela, que también terminó con un +6 pero porque convirtió seis y le hicieron uno. El otro primero fue Colombia, que sumó siete unidades y tuvo un goal average de +4, producto de haber convertido seis tantos y recibir dos.</p><p>La peor selección de todas fue Bolivia, que perdió todos sus partidos y tuvo una diferencia de goles de -9, seguido por Jamaica con cero puntos y -6, y Paraguay con la misma cantidad de puntos y -5. Perú fue la otra selección que quedó última en su grupo, pero lo hizo sumando un solo puntos, que fue ante Chile, que fue la peor tercera con solo dos unidades.</p><p>Uruguay fue la mejor selección en cuanto a goles anotados, con nueve, seguido por Venezuela, Panamá y Colombia con seis cada uno. Argentina y Brasil convirtieron cinco, y Ecuador, que también clasificó, hizo cuatro. Canadá fue el peor clasificado en este sentido con un solo tanto convertido; además, fue el único en pasar con diferencia de goles negativa (-1).</p><p>Y otro aspecto en el que la Celeste fue la mejor es en tarjetas amarillas, ya que recibió una sola: Darwin Núñez contra Estados Unidos. Lo sigue Argentina con tres, Ecuador con cuatro, y luego está con cinco los locales, Colombia, Venezuela, Panamá y Jamaica; con seis Costa Rica, Perú y Bolivia; y con siete México, Paraguay, Brasil y Chile. El que más recibió fue Canadá con ocho.<br /></p><p>Seis países vieron la cartulina roja en la competencia que son Chile, Estados Unidos, Ecuador, Panamá, Paraguay y Perú.</p><blockquote><p>POSICIONES FASE DE GRUPOS</p></blockquote><p><strong>1.</strong> Uruguay - 9 puntos (+8)<br /><strong>2.</strong> Venezuela - 9 puntos (+5)<br /><strong>3. </strong>Argentina - 9 puntos (+5, con un gol menos a favor de Venezuela)<br /><strong>4. </strong>Colombia - 7 puntos (+4)<br /><strong>5.</strong> Panamá - 6 puntos (+1)<br /><strong>6.</strong> Brasil - 5 puntos (+3)<br /><strong>7.</strong> Ecuador - 4 puntos (+1)<br /><strong>8.</strong> México - 4 puntos (0)<br /><strong>9.</strong> Canadá - 4 puntos (-1)<br /><strong>10. </strong>Costa Rica - 4 puntos (-2)<br /><strong>11. </strong>Estados Unidos - 3 puntos (0)<br /><strong>12. </strong>Chile - 2 puntos (-1)<br /><strong>13.</strong> Perú - 1 punto (-3)<br /><strong>14. </strong>Paraguay - 0 puntos (-5)<br /><strong>15. </strong>Jamaica - 0 puntos (-6)<br /><strong>16.</strong> Bolivia - 0 puntos (-10)</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}