{
  "url": "https://www.elpais.com.uy/sostenible/transforman-cubiertas-viejas-en-pintura-en-un-proyecto-que-busca-ser-sostenible-y-solidario-con-mujeres",
  "title": "Transforman cubiertas viejas en pintura en un proyecto que busca ser sostenible y solidario con mujeres",
  "description": "Federico Baráibar, cofundador de Pintura Puente SRLGentileza: Federico Baráibar   En 2019 Federico Baráibar y Rossana Montes de Oca se asociaron para crear Pintura Puente SRL, una empresa que tiene como...",
  "links": [
    "https://www.elpais.com.uy/sostenible/transforman-cubiertas-viejas-en-pintura-en-un-proyecto-que-busca-ser-sostenible-y-solidario-con-mujeres"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc3a97b/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fbf%2Fdbb7d9ee409d88789c63e165fc83%2F7e89e601-9cad-496e-95db-d4913429e362.jfif",
  "content": "<div><figure>\n<picture>\n<img alt=\"Federico Baráibar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/96030d4/2147483647/strip/true/crop/1600x1100+0+50/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fbf%2Fdbb7d9ee409d88789c63e165fc83%2F7e89e601-9cad-496e-95db-d4913429e362.jfif 1x, https://imgs.elpais.com.uy/dims4/default/cf83ff2/2147483647/strip/true/crop/1600x1100+0+50/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fbf%2Fdbb7d9ee409d88789c63e165fc83%2F7e89e601-9cad-496e-95db-d4913429e362.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/96030d4/2147483647/strip/true/crop/1600x1100+0+50/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fbf%2Fdbb7d9ee409d88789c63e165fc83%2F7e89e601-9cad-496e-95db-d4913429e362.jfif\" />\n</picture>\n<div>\n<figcaption>Federico Baráibar, cofundador de Pintura Puente SRL</figcaption><p>Gentileza: Federico Baráibar</p></div>\n</figure>\n</div><div>\n<p>En 2019 <b>Federico Baráibar </b>y <b>Rossana Montes de Oca</b> se asociaron para crear Pintura Puente SRL, una empresa que tiene como propósito ser una herramienta para la inserción laboral de mujeres, jefas de hogar, en situación de vulnerabilidad socioeconómica, y de formación de las mismas.</p><p>La empresa busca también aportar a la sostenibilidad mediante la reducción del impacto ambiental, por eso, su principal producto, una <b>membrana líquida</b> llamada <b>Pintura SUMA</b>, se produce con caucho triturado de <b>cubiertas recicladas </b>en Uruguay. Así, los emprendedores pueden sustituir materiales no renovables usados generalmente para hacer este tipo de productos.</p><p>La membrana impermeabiliza de igual manera que otras que hay en el mercado, pero es más liviana, atenúa el ruido y además es antideslizante. «La goma le da soporte (a la membrana), eso quiere decir que cuando la pisás, la goma soporta la pisada, con lo cual no se aplasta la pintura, no se colapsa, y eso es importante. Y le da también garantía de antideslizante, o sea, no te resbalás, si está húmedo o lo que fuera, te sostiene la pisada. Sirve también como pintura para pisos», explicó Baráibar a El Empresario.</p><p>En cinco años han utilizado 15.300 kilos de <b>caucho reciclado</b> para la producción. Como plus para este proyecto amigable con el medio ambiente, los baldes que utilizan como envase se fabrican a partir de residuos post-industriales, detalló.</p><div>\n<figure>\n<picture>\n<img alt=\"Pintura SUMA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/458a178/2147483647/strip/true/crop/1077x1920+0+0/resize/808x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F82%2F6013cfd845fab28f984045aaddf1%2Fthumbnail-img-95361.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fdc8163/2147483647/strip/true/crop/1077x1920+0+0/resize/1616x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F82%2F6013cfd845fab28f984045aaddf1%2Fthumbnail-img-95361.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/458a178/2147483647/strip/true/crop/1077x1920+0+0/resize/808x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F82%2F6013cfd845fab28f984045aaddf1%2Fthumbnail-img-95361.jpg\" />\n</picture>\n<div>\n<figcaption>Membrana líquida de Pintura SUMA, producida con materiales reciclados.</figcaption><p>Gentileza: Federico Baráibar</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Apoyo emprendedor</h3>\n<p></p>\n</div><p>Antes de emprender, Baráibar trabajó por 20 años en organizaciones no gubernamentales, ayudando a personas en situación de vulnerabilidad. Por eso, cuando se le ocurrió hacer un proyecto que apoyara el trabajo y la formación de mujeres, estaba seguro de que para financiarlo debería generar un producto y un flujo de recursos a partir de este. Fue así que el emprendedor y especialista ambiental se unió con Montes de Oca, tecnóloga química, y tras recibir un capital semilla de la <b>Agencia de Investigación e Innovación</b> (ANII), el dúo emprendió.</p><p>Al crear la empresa, determinaron que, como mínimo, el 50% de su ganancia se destinará a invertir en un programa de apoyo a mujeres en situación de vulnerabilidad. El resto se reserva para abrirse a la posibilidad de recibir financiamiento externo.</p><div>\n<p>\n</p><h3>Demanda en auge</h3>\n<p></p>\n</div><p>Al comenzar, en 2019, las ventas de Pintura SUMA no fueron fáciles. Colocaron en el mercado 3.000 kilos de membrana, unos 150 baldes en un año, y con la llegada de la pandemia casi debieron cerrar. Pero luego las ventas comenzaron a subir y el 2020 finalizó con la colocación de 6.000 kilos, el doble.</p><p>La demanda comenzó a crecer y el año pasado comercializaron 17.500 kilos, «pero este año (la cifra) se disparó», subrayó el emprendedor.</p><p>Parte de ese crecimiento se debe a que encontraron una oportunidad de negocio en el envasado de su producto para otras marcas. Desde que comenzaron a desarrollar esa línea de negocio «explotaron las ventas», dijo Baráibar. Según estiman, gracias a esta modalidad, el 2024 cerrará con una venta de 160.000 litros.</p><div>\n<p>\n</p><h3>Formación a mujeres</h3>\n<p></p>\n</div><p>En esta etapa, los emprendedores comenzaron a ver los buenos resultados y están apostando a «darle significado a SUMA», comentó Baráibar. De esta manera, generarán capacitaciones para que mujeres puedan brindar servicios de pintura e impermeabilización con los productos de la marca y cuadrillas de pintura.</p><p>Ahora, la empresa está preparando un proyecto para trabajar junto al Instituto Nacional de Formación y Empleo Profesional (Inefop). Además, cooperarán con el Centro de Promoción por la Dignidad Humana (Ceprodih) para la formación de mujeres y luego analizarán si las contratan como colaboradoras de SUMA o las subcontratan como cooperativa de trabajo. «La idea es darles una herramienta y un oficio para que puedan vender sus servicios», concluyó Baráibar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T07:29:59.999",
  "ttr": 125,
  "type": "article"
}