{
  "url": "https://www.elpais.com.uy/mundo/caen-los-que-ordenaron-el-asesinato-de-la-concejala-brasilena-marielle-franco-un-crimen-politico-de-repercusion-internacional",
  "title": "Caen los que ordenaron el asesinato de la concejala brasileña Marielle Franco, un crimen político de repercusión internacional",
  "description": "Marielle Franco: la concejal tenía 38 años cuando fue asesinada en Río.   AFPLas autoridades brasileñas detuvieron ayer domingo a los tres “autores intelectuales” del asesinato de la concejal de Rio de...",
  "links": [
    "https://www.elpais.com.uy/mundo/caen-los-que-ordenaron-el-asesinato-de-la-concejala-brasilena-marielle-franco-un-crimen-politico-de-repercusion-internacional",
    "https://www.elpais.com.uy/mundo/caen-los-que-ordenaron-el-asesinato-de-la-concejala-brasilena-marielle-franco-un-crimen-politico-de-repercusion-internacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/201444e/2147483647/strip/true/crop/1280x622+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F84%2Fb88fe04c49e38fbd312668c9bb3b%2Fmarielle-franco.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Marielle Franco. La concejal tenía 38 años cuando fue asesinada en Río.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4b1efc3/2147483647/strip/true/crop/1242x854+19+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F84%2Fb88fe04c49e38fbd312668c9bb3b%2Fmarielle-franco.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/01742a9/2147483647/strip/true/crop/1242x854+19+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F84%2Fb88fe04c49e38fbd312668c9bb3b%2Fmarielle-franco.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4b1efc3/2147483647/strip/true/crop/1242x854+19+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F84%2Fb88fe04c49e38fbd312668c9bb3b%2Fmarielle-franco.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Marielle Franco: la concejal tenía 38 años cuando fue asesinada en Río.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>AFP</i></b><br />Las <b>autoridades brasileñas</b> detuvieron ayer domingo a los tres “<b>autores intelectuales</b>” del <a href=\"https://www.elpais.com.uy/mundo/brasil-la-policia-detiene-a-tres-sospechosos-de-ordenar-el-asesinato-de-marielle-franco\" target=\"_blank\">asesinato de la concejal de Rio de Janeiro <b>Marielle Franco</b></a><b> </b>en 2018, en un paso esencial para la resolución de este<b> crimen político </b>de repercusión internacional.</p><p>La policía federal (PF) capturó al exjefe de la<b> Policía Civil </b>de Rio <b>Rivaldo Barbosa</b>, al consejero del Tribunal de Cuentas de Rio <b>Domingos Brazao</b>; y a su hermano, el diputado federal <b>Joao “Chiquinho” Brazao</b>, detalló el <b>Supremo Tribunal Federal </b>(STF), que ordenó las prisiones preventivas.</p><p>Los tres fueron señalados por <b>Alexandre de Moraes</b>, el juez del STF a cargo del caso, como presuntos “arquitectos” del asesinato a balazos de Franco y su chofer<b> Anderson Gomes</b>, el 14 de marzo de 2018.</p><p>“El crimen fue ideado por los dos hermanos y meticulosamente planeado por Rivaldo” Barbosa, sostiene De Moraes en el documento donde ordena su <b>prisión preventiva</b>.</p><p>Se trata de un avance clave en el caso que generó indignación en Brasil y el exterior, y una posible respuesta al interrogante que ha resonado desde hace seis años: ¿<b>Quién mandó a matar a Marielle Franco</b>?.</p><p>El ministro de Justicia brasileño, <b>Ricardo Lewandowski</b>, dijo en <b>Brasilia </b>que los trabajos de investigación “fueron concluidos”, aunque pueden surgir nuevos elementos. “Tenemos bien claro (quiénes son) los ejecutores de este crimen hediondo, por ser de naturaleza claramente política”, señaló.</p><p>Y celebró la “victoria del Estado brasileño y de las fuerzas de seguridad contra el <b>crimen organizado</b>”.</p><p>Los hermanos Brazao y Barbosa fueron detenidos inicialmente en la sede policial de <b>Rio de Janeiro</b> y trasladados a Brasilia ayer por la tarde, donde permanecerán en una cárcel federal.</p><p>“Existen elementos suficientes” en el informe policial para que el <b>Ministerio Público federal</b> presente denuncias contra los detenidos, dijo el ministro Lewandowski.</p><p>Los avances en la causa ocurren pocos días después que la justicia avalara la confesión de uno de los sospechosos de efectuar los disparos, que ya estaba detenido.</p><p>La <b>operación policial</b> cumplió además “12 órdenes de búsqueda y aprehensión” en domicilios, bloqueo de bienes, apartamiento de funciones públicas y otras medidas como entrega de pasaportes. Estas abarcan, entre otros, a la esposa de Barbosa y a un exjefe del departamento de Homicidios de la policía.</p><div>\n<figure>\n<picture>\n<img alt=\"Marielle Franco. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/679eac3/2147483647/strip/true/crop/1152x768+0+0/resize/1152x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F09%2F5e40980b0b3f6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3549f63/2147483647/strip/true/crop/1152x768+0+0/resize/2304x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F09%2F5e40980b0b3f6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/679eac3/2147483647/strip/true/crop/1152x768+0+0/resize/1152x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F09%2F5e40980b0b3f6.jpeg\" />\n</picture>\n<div>\n<p>DANIEL RAMALHO</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Obstrucción”</h3>\n<p></p>\n</div><p>Negra, nacida en una favela, defensora de las minorías y crítica de la violencia policial, Marielle Franco fue asesinada junto a su conductor, cuando tenía 38 años.</p><p>El caso quedó en manos de la <b>policía civil</b>.</p><p>Lewandowski deploró “casi cinco años de investigaciones infructíferas” de esa fuerza, debido a la “obstrucción” de algunos integrantes.</p><p>La justicia busca avanzar en la investigación de delitos de organización criminal y obstrucción de la justicia. El caso pasó a la Policía Federal en febrero de 2023, tras la asunción del presidente <b>Luiz Inácio Lula da Silva</b>. Y tomó impulso en julio de 2023, cuando el conductor del auto desde el que se produjo el ataque, el ex policía militar Elcio Queiroz, confesó su participación y la de Ronnie Lessa, exmiembro de la fuerza.</p><p>La semana pasada, el juez De Moraes aprobó la delación premiada de Lessa, detenido bajo sospecha de disparar el arma, quien aportó elementos relevantes.</p><p>Estos derivaron en la detención ayer domingo de Barbosa, quien como alto mando policial recibió a los familiares el día después de los asesinatos.</p><p>“Mi hija confiaba en él y en su trabajo”, dijo a GloboNews la madre de Marielle,<b> Marinete Silva</b>.</p><p><b>Monica Benicio</b>, viuda de Franco, consideró una “gran sorpresa” la inclusión de Barbosa entre los sospechosos.</p><p><b>Anielle Franco</b>, hermana de Marielle y ministra de Igualdad Racial, valoró el “gran paso adelante” para dilucidar los asesinatos. Pero destacó el “largo camino por recorrer” para esclarecerlos.</p><div>\n<p>\n</p><h3>¿Por qué?</h3>\n<p></p>\n</div><p>El<b> ministro Lewandowski </b>destacó un fragmento de la investigación policial que relaciona la “motivación básica” del crimen a la actividad de milicias.</p><p>El informe apunta “diversos indicios de involucramiento” de los hermanos Brazao, en especial Domingos, “en actividades criminales, incluyendo relacionadas con milicias y<b> usurpación de tierras</b>”.</p><p>Y subraya “divergencias en el campo político”, detalló Lewandowski.</p><p>Concretamente, la concejal se oponía en la Cámara Municipal a un grupo que quería regularizar tierras para usos comerciales, mientras que ella promovía el uso social, explicó el ministro de Justicia.</p><p>Las milicias formadas por expolicías, militares retirados, bomberos y otros surgieron en Brasil hace unas cuatro décadas como una “<b>autodefensa</b>” ante las <b>bandas de narcotraficantes</b>.</p><div><div>\n<p>\n</p><h3>“Alarmante” que solo sean “agentes públicos”</h3>\n<p></p>\n</div><p>Amnistía Internacional calificó de “alarmante” que solo “agentes públicos” figuren como posibles participantes en el asesinato de la concejala brasileña Marielle Franco, tras la detención de los tres sospechosos de haber ordenado el crimen, ocurrido en marzo de 2018. “Es alarmante que el proceso de investigación haya señalado hasta este momento a tres agentes de seguridad pública como ejecutores del crimen y a otros tres agentes públicos como autores intelectuales”, señaló el organismo en un comunicado. Igual Amnistía valoró que la captura de los autores intelectuales “representa un importante avance”.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T06:50:01",
  "ttr": 162,
  "type": "article"
}