{
  "url": "https://www.montevideo.com.uy/Salud/Asocian-dos-quimicos-habituales-en-los-hogares-al-desarrollo-de-enfermedades-cerebrales-uc883556",
  "title": "Asocian dos químicos habituales en los hogares al desarrollo de enfermedades cerebrales",
  "description": "Con cabeza                                    Sólo un determinado porcentaje de los casos de problemas neurológicos puede atribuirse exclusivamente a la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Asocian-dos-quimicos-habituales-en-los-hogares-al-desarrollo-de-enfermedades-cerebrales-uc883556",
    "https://www.montevideo.com.uy/Salud/Asocian-dos-quimicos-habituales-en-los-hogares-al-desarrollo-de-enfermedades-cerebrales-uc883556?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883556="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201602/_W933_80/549670.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con cabeza</p>\n                                    <h2>Sólo un determinado porcentaje de los casos de problemas neurológicos puede atribuirse exclusivamente a la genética.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un nuevo estudio ha asociado el contacto con dos compuestos\nquímicos muy habituales en productos y artículos habituales en cualquier hogar\nal daño en unas células específicas del cerebro (oligodendrocitos) que da lugar\na enfermedades como la esclerosis múltiple o los trastornos del espectro\nautista.</p><p>La investigación, ha sido llevada a cabo por científicos de\nla Universidad de Case Western Reserve, en Cleveland (Ohio) y especialistas de\nla Agencia de Protección del Medio Ambiente de EE. UU. (EPA, por sus siglas en\ninglés).</p><p>Los problemas neurológicos afectan a millones de personas,\npero sólo un determinado porcentaje de los casos puede atribuirse\nexclusivamente a la genética, lo que indica que hay factores ambientales\ndesconocidos que contribuyen de forma importante a las enfermedades cerebrales.</p><p><strong>Qué compuestos</strong></p><p>Partiendo de la premisa de que no se ha estudiado\nsuficientemente a fondo el impacto de las sustancias químicas en la salud\ncerebral, los investigadores analizaron más de 1.800 sustancias químicas a las\nque pueden estar expuestos los seres humanos en su vida cotidiana.</p><p>Entre ellas, identificaron dos tipos de sustancias\nquímicas, los retardantes de llama organofosforados y los compuestos de amonio\ncuaternario, con un efecto dañino para los oligodendrocitos, un tipo de células\nespecializadas del cerebro que generan el aislamiento protector alrededor de\nlas células nerviosas y de la médula espinal.</p><p>Dado que los compuestos de amonio cuaternario están\npresentes en muchos productos de cuidado personal y desinfectantes, que se\nutilizan con más frecuencia desde que comenzó la pandemia causada por el covid-19,\nlos seres humanos están expuestos regularmente a estas sustancias químicas.</p><p>Por su parte, los retardantes de llama organofosforados se\nagregan a materiales como plásticos, textiles, acabados de superficies y\nrevestimientos y están presentes en todo tipo de artículos del hogar desde\nproductos electrónicos a muebles.</p><p><strong>Daños asociados</strong></p><p>Los investigadores han probado, mediante experimentos con\norganoides (recreaciones de órganos humanos a través de microtejidos en tres\ndimensiones creados mediante células madre), que los compuestos de amonio\ncuaternario provocan la muerte de los oligodendrocitos, mientras que los\norganofosforados impiden su maduración.</p><p>Al mismo tiempo, vieron cómo esas mismas sustancias\nquímicas dañan los oligodendrocitos en los cerebros en desarrollo de los\nratones.</p><p>Los investigadores también han relacionado la exposición a\nestas sustancias químicas con problemas neurológicos en niños partiendo de las\nbases de datos de salud de Estados Unidos.</p><p>“La pérdida de oligodendrocitos es la causa de la\nesclerosis múltiple y otras enfermedades neurológicas”, recuerda uno de los\nautores, Paul Tesar, catedrático de medicina en la universidad Case Western\nReserve, en un comunicado de esta institución.</p><p>“Con esta investigación demostramos que hay sustancias\nquímicas específicas presentes en productos de consumo que pueden dañar\ndirectamente los oligodendrocitos, lo que representa un factor de riesgo de\nenfermedad neurológica no reconocido hasta ahora”, añade.</p><p><strong>Próximos pasos</strong></p><p>A juicio de otras de las autoras, Erin Cohn, investigadora\nde la misma universidad, “comprender la exposición humana a estas sustancias\nquímicas puede ayudar a explicar un eslabón perdido en cómo surgen algunas\nenfermedades neurológicas”.</p><p>Los investigadores coinciden en que hay que seguir\ninvestigando la relación entre la exposición humana a estas sustancias químicas\ny el daño cerebral, así como explorar qué cantidad y duración de exposición a\nestas sustancias puede causar o empeorar una enfermedad neurológica en el\ncerebro de niños y adultos.</p><p>No obstante, consideran que “esta investigación debe\ncontribuir a tomar decisiones mejor informadas sobre medidas reguladoras o el\ncomportamiento para minimizar la exposición a estos compuestos químicos y\nproteger la salud humana”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Como-en-la-carrera-hacia-la-Luna--NASA-promueve-investigacion-espacial-contra-el-cancer-uc883471\">“Como en la carrera hacia la Luna”: NASA promueve investigación espacial contra el cáncer</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}