{
  "url": "https://www.elpais.com.uy/opinion/ecos/entre-la-libertad-y-el-despotismo-6-8",
  "title": "Entre la libertad y el despotismo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Roque Gallego Curbelo | Montevideo@|La columna humorística de Alejandro Borensztein en Clarín del domingo 4 de agosto...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/entre-la-libertad-y-el-despotismo-6-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#761315190536131a06171f055815191b58030f\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Roque Gallego Curbelo | Montevideo</b><br /><b>@</b>|La columna humorística de Alejandro Borensztein en Clarín del domingo 4 de agosto bajo el título “Los muchachos maduristas”, aunque relacionada a la actualidad política argentina, se podría adaptar sin mucho esfuerzo a lo que sucede en nuestro país como consecuencia de las elecciones realizadas en Venezuela. Inspirado en dicha columna, y siguiendo con el “humor negro” de Borensztein, trataré de emplear su argumentación para trasladarlo a lo que acá sucede.</p><p>“Si bien es horrendo para los venezolanos, mirado desde nuestra perspectiva el triunfo de Maduro, es muy positivo para nuestro país. No importa si el triunfo electoral del chavismo fue en serio o, como todo el mundo sabe, fue un triunfo fraudulento que ni siquiera requiere del VAR para ser anulado. Acá lo importante es que se ganó y eso es muy positivo para el país. Así como los hisopados servían para detectar a los que tenían covid y luego poder aislarlos, la elección venezolana es muy útil porque nos sirve para detectar a los que apoyan dictaduras y, eventualmente, también poder aislarlos, al menos políticamente.</p><p>Posicionarse a favor del chavismo implica justificar una dictadura que ha sido denunciada por todos los demócratas del mundo, de ahí que la espectacular payasada de Maduro funciona como un detector inmediato de bestias peludas antidemocráticas”.</p><p>En este caso, el hisopado debería hacerse por medio de un hisopo muy especial, uno con forma de chupete que los políticos adoran, siempre y cuando les convenga, manejado por reporteros de prensa radial, televisada y escrita…; aunque lamentablemente, todo lo sagaces e incisivos que son cuando interpelan a integrantes del oficialismo lo son de condescendientes y tibios cuando lo hacen con la oposición.</p><p>Y que no queden conformes con respuestas que tratan de sacarse el lazo con la pezuña, como una de un candidato presidencial que tildó el resultado de “sospechado”. En este tema no caben las medias tintas, como dijese nuestro Prócer el Gral. José Gervasio Artigas, “La cuestión es entre la libertad y el despotismo”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T07:02:00.828",
  "ttr": 70,
  "type": "article"
}