{
  "url": "https://www.montevideo.com.uy/Deportes/Inglaterra-arbitros-de-la-Premier-League-tendran-que-desvelar-de-que-equipo-son-hinchas-uc897234",
  "title": "Inglaterra: árbitros de la Premier League tendrán que desvelar de qué equipo son hinchas",
  "description": "¡¿Qué cobrás?!                                    Esta medida se toma luego de que Nottingham Forest acusara a un juez de perjudicarlo por ser del Luton Town, rival por la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Inglaterra-arbitros-de-la-Premier-League-tendran-que-desvelar-de-que-equipo-son-hinchas-uc897234",
    "https://www.montevideo.com.uy/Deportes/Inglaterra-arbitros-de-la-Premier-League-tendran-que-desvelar-de-que-equipo-son-hinchas-uc897234?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897234="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866817.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¡¿Qué cobrás?!</p>\n                                    <h2>Esta medida se toma luego de que Nottingham Forest acusara a un juez de perjudicarlo por ser del Luton Town, rival por la permanencia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los árbitros de la Premier League tendrán que desvelar a qué equipo apoyan para evitar discrepancias como la ocurrida la temporada pasada, cuando el Nottingham Forest acusó a un árbitro del VAR de ser simpatizante del Luton Town.</p><p>El Forest publicó en abril un comunicado en el que aseguraron que habían avisado de que Stuart Attwell, árbitro VAR en la derrota contra el Everton, era aficionado del Luton Town, equipo rival del Forest en la lucha por el descenso.</p><p>En la reunión entre Howard Webb, director del colegio de árbitros de la Premier (PGMOL, por sus siglas en inglés), aseguró que los árbitros tendrán que declarar “cualquier interés específico” de cara a esta temporada y si algo cambiara en el transcurso de esta.</p><p>“Lo analizaremos y haremos ajustes si creemos que puede haber un conflicto de intereses si te declaras aficionado de un equipo en concreto. Si has jugado para un club, también. Estamos intentando que más jugadores se pasen a arbitras, así que es algo en lo que tenemos que trabajar. Y si tienes conexiones personales con gente que trabaje en los clubes, también. Haremos una evaluación de todo ello y lo tendremos en cuenta a la hora de designar a los árbitros”, explicó Webb.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}