{
  "url": "https://www.montevideo.com.uy/Pantallazo/Desde-Al-Pacino-hasta-Bad-Bunny-conoce-los-presentadores-de-los-Oscar-2024-uc881311",
  "title": "Desde Al Pacino hasta Bad Bunny: conocé los presentadores de los Óscar 2024",
  "description": "Esto es cine                                    La Academia dio en dos tandas algunos de los famosos confirmados para entregar los galardones. No se descartan sorpresas durante la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Desde-Al-Pacino-hasta-Bad-Bunny-conoce-los-presentadores-de-los-Oscar-2024-uc881311",
    "https://www.montevideo.com.uy/Pantallazo/Desde-Al-Pacino-hasta-Bad-Bunny-conoce-los-presentadores-de-los-Oscar-2024-uc881311?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881311="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202002/_W768_H512_80/719699.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Esto es cine</p>\n                                    <h2>La Academia dio en dos tandas algunos de los famosos confirmados para entregar los galardones. No se descartan sorpresas durante la noche.</h2>\n                                </div> \n                                <div>\n<p>A través de sus redes sociales, La Academia hizo\npúblico en dos tandas quiénes son los presentadores que anunciarán a los ganadores\nde cada categoría de los premios Óscar, el próximo domingo 10 de marzo.</p><p>En la primera tanda anunciaron a: Mahershala Ali,\nNicolas Cage, Jamie Lee Curtis, Brendan Fraser, Jessica Lange, Matthew\nMcConaughey, Lupita Nyong’o, Al Pacino, Michelle Pfeiffer, Ke Huy Quan, Sam\nRockwell, Michelle Yeoh y Zendaya.</p><p>Mientras que en la segunda tanda fueron presentados:\nBad Bunny, Chris Hemsworth, Dwayne Johnson, Michael Keaton, Regina King,\nJennifer Lawrence, Kate McKinnon, Rita Moreno, John Mulaney, Catherine O’Hara, Octavia\nSpencer y Ramy Youssef.</p><p>No se anunciaron aún qué galardón entregarán durante\nla gala y no se descartan presentadores sorpresa.</p><p>Por otra parte, la Academia de Hollywood comunicó esta\nsemana que los cinco temas nominados en la categoría de mejor canción original\nserán interpretados en esta nueva entrega de los Óscar.</p><p>Concretamente, dos temas de la banda sonora de <em>Barbie</em> - <em>I'm Just Ken</em>, de Ryan Gosling y Mark Ronson, y <em>What Was I Made\nFor?</em>, de Billie Eilish y Finneas O'Connell; <em>The Fire Inside</em>, interpretada\npor Becky G para la película <em>Flamin' Hot</em>; <em>It Never Went Away</em>, de Jon\nBatiste para su documental <em>American Symphony</em>; y <em>Wahzhazhe</em>, por Scott George\ny cantantes nativos de la tribu Osage para <em>Killers of the Flower Moon</em> (<em>Los\nAsesinos de la Luna</em>).</p><p><em>Oppenheimer</em>, de Christopher Nolan, lidera las\nnominaciones para la 96 edición de los Óscar con 13 candidaturas, seguida de <em>Poor Things</em> (<em>Pobres Criaturas</em>), de Yorgos Lanthimos, con 11, y de <em>Killers\nof the Flower Moon</em>, de Martin Scorsese, con 10.</p><p><em>Con información de EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}