{
  "url": "https://www.montevideo.com.uy/Pantallazo/Davoo-Xeneize-conto-entretelones-del-encuentro-con-Luis-Suarez--Yo-queria-una-foto-nomas--uc899792",
  "title": "Davoo Xeneize contó entretelones del encuentro con Luis Suárez: “Yo quería una foto nomás”",
  "description": "La mini anécdota                                    El fundador de la cuenta denominada “Suarezismo” esperó horas para finalmente poder saludar a su...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Davoo-Xeneize-conto-entretelones-del-encuentro-con-Luis-Suarez--Yo-queria-una-foto-nomas--uc899792",
    "https://www.montevideo.com.uy/Pantallazo/Davoo-Xeneize-conto-entretelones-del-encuentro-con-Luis-Suarez--Yo-queria-una-foto-nomas--uc899792?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899792="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894516.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La mini anécdota</p>\n                                    <h2>El fundador de la cuenta denominada “Suarezismo” esperó horas para finalmente poder saludar a su ídolo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El streamer argentino Davoo Xeneize es, además de hincha de Boca, fanático del goleador histórico de la selección uruguaya Luis Suárez. Y el viernes pasado fue un día especial para el joven influencer, ya que no solo estuvo en el Estadio Centenario para la despedida del Pistolero de la Celeste, sino que ese día también conoció por primera vez al delantero.</p><p>Davoo compartió la semana pasada una foto con Suárez en los pasillos del Estadio Centenario, pero esta semana contó además los entretelones de ese encuentro.</p><p>El streamer dijo que estuvo en el Centenario desde las 14.00 del viernes hasta las 2 de la madrugada, y que finalmente logró saludar a su ídolo. </p><p>Davoo contó que una vez que terminó el partido se acercó a la cancha cuando el público empezó a retirarse del Centenario, pero que en ese momento no logró alcanzar a Suárez. Luego fue hacia la denominada zona mixta, donde charló con algunos jugadores de Uruguay, pero enseguida supo que el Pistolero no estaría allí.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/TuCK0FpnnN4?si=VJxOr4eUjyY1E_Ky&amp;start=755\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Entonces, una persona que el streamer no identificó le dijo que Suárez estaba dando a una entrevista para AUF TV y  invitó a pasar al lugar donde estaban grabando la nota. Fue allí que, una vez finalizada esa entrevista, Davoo pudo conocer al 9.</p><p>“Me dicen: Luis está ahí y está dando una nota. Se va a demorar, pero cuando termina, si queres, podés aparecer y ahí lo conocés”, contó. “Y dije, bueno dale, ¿sabés cómo me mando?”, agregó.</p><p>Una vez en el lugar, empezó a ver dónde iba a sacar la foto. “Yo quería una foto nomás”, remarcó, pero a continuación relató que tuvo también un breve diálogo con el goleador, donde incluso recordaron su pasaje por el Liverpool, y una jugada particular de un tiro en el palo contra Arsenal de Londres.</p><blockquote><p>Gracias crack por apoyarme siempre! Abrazo grande ??</p>— Luis Suárez (@LuisSuarez9) <a target=\"_blank\" href=\"https://twitter.com/LuisSuarez9/status/1832452009418535324?ref_src=twsrc%5Etfw\">September 7, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}