{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/manini-rios-dijo-que-en-el-pit-cnt-hay-pocas-convicciones-democraticas-y-abdala-respondio-que-hace-apologia-del-golpe-de-estado/",
  "title": "Manini Ríos dijo que en el PIT-CNT hay “pocas convicciones democráticas” y Abdala respondió que hace “apología del golpe de Estado”",
  "description": "Las declaraciones de Guido Manini Ríos, líder Cabildo Abierto, en una reunión con militantes de su partido han dado que hablar. El senador apuntó que instituciones como el PIT-CNT no han “pasado de la raya”...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/manini-rios-dijo-que-en-el-pit-cnt-hay-pocas-convicciones-democraticas-y-abdala-respondio-que-hace-apologia-del-golpe-de-estado/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/manini-rios-dijo-que-en-el-pit-cnt-hay-pocas-convicciones-democraticas-y-abdala-respondio-que-hace-apologia-del-golpe-de-estado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS163992_20230511AM_233-lpr_article_main.jpg?r=wMB4a6iVzlNZFTQW",
  "content": "<div>\n    <p>Las declaraciones de Guido Manini Ríos, líder Cabildo Abierto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/manini-rios-siempre-esta-la-posibilidad-de-accionar-a-las-fuerzas-armadas-frente-a-instituciones-antidemocraticas-como-el-pit-cnt/\">en una reunión con militantes de su partido</a> han dado que hablar. El senador apuntó que instituciones como el PIT-CNT no han “pasado de la raya” porque “siempre está la posibilidad de accionar a las Fuerzas Armadas”, según recogió <em>Búsqueda</em> este jueves. Tras las repercusiones que tuvieron sus palabras, Manini Rios convocó una rueda de prensa para explicarse. </p>\n<p>“Uno habla coloquialmente con militantes, con referentes, y puede utilizar términos como la palabra cartucho y esto que lo habla entre amigos. No fue una declaración pública, no fue una rueda de prensa, fue entre dirigentes”, justificó. </p>\n<p>Según el senador, lo que intentó decir en el diálogo con los militantes de su partido es que las Fuerzas Armadas “son el garante, porque aparte en definitiva defender las instituciones democráticas ha sido siempre una de las grandes funciones de las Fuerzas Armadas, estoy hablando en tiempos normales”. </p>\n<p>Para Manini Ríos “puede haber organizaciones que se tienten a pasar más allá de una raya, que no lo hacen porque saben de esa carta que tiene el Poder Ejecutivo o el sistema institucional en conjunto”, una posibilidad que puede aplicar “en última instancia cualquier gobierno, de cualquier signo”. </p>\n<p>Aseguró que “hay instituciones u organizaciones suficientemente organizadas que mañana pueden querer pasar determinada raya, y mencioné el PIT-CNT, como mencioné organizaciones ambientalistas y otras de Brasil”. </p>\n<p>Opinó que el PIT-CNT actualmente no es una institución que “tenga la intención de a avasallar la Constitución y las instituciones democráticas”. Sin embargo, dijo estar “convencido de que dentro del PIT-CNT hay elementos con pocas convicciones democráticas, estoy convencido. Uno lo ve cuando justifican dictaduras del continente, lo ve en algunas actitudes patoteriles que han utilizado en algunas ocasiones”. </p>\n<h3>Marcelo Abdala: “Manini hace apología del golpe de Estado”</h3>\n<p>“Estamos consternados porque el movimiento sindical en estos mismos instantes está con los ojos puestos en defender el trabajo de calidad. Ven a nuestra gente <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/pit-cnt-llego-a-153000-firmas-para-habilitar-el-plebiscito-sobre-seguridad-social-y-acuso-al-gobierno-de-agitar-cucos/\">incorporando las firmas para nuestra campaña</a>, todos comportamientos que hacen a una concepción de legitimidad, respeto a la institucionalidad y democracia profunda, cuando lamentablemente el senador Manini hace una apología del golpe de Estado”, afirmó este jueves en rueda de prensa el presidente del PIT-CNT, Marcelo Abdala. </p>\n<p>Para el dirigente sindical, el PIT-CNT “no tiene que mostrar a nadie credenciales democráticas, el movimiento obrero pagó con la sangre de sus mejores hijos -menciono dos solamente: León Duarte, desaparecido durante la dictadura, Gerardo Cuesta asesinado durante la dictadura- su profunda vocación democrática, al punto de jugarse la vida para que todo el mundo pueda tener libertad de expresión, aunque pensaran distinto que el movimiento obrero”. </p>\n<p>Abdala entiende que lo dicho por Manini Ríos “es gravísimo” porque “en realidad está haciendo apología de un golpe de Estado y al parecer en su concepción las Fuerzas Armadas son una reserva que podría en algún momento desarrollar una actitud golpista”. </p>\n<p>Según el dirigente de la central sindical es necesario que “todo el sistema político se deslinde de posiciones respecto a este disparate”. “Naturalmente el movimiento sindical no es candidato a las elecciones, es un movimiento social, no tenemos la culpa de que les esté yendo mal en las encuestas”, agregó. </p>\n<p>“No vamos a reparar en eso como movimiento sindical y tampoco vamos a darle mucho más a un debate que realmente no pasa por las preocupaciones que tiene la gente que son el trabajo, el salario, la seguridad social, la seguridad ciudadana, la salud de nuestra gente, porque estamos nosotros jugando en una cancha grande que no merece bajar a ese nivel”, sostuvo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-29T15:03:53-03:00",
  "ttr": 119,
  "type": "article"
}