{
  "url": "https://www.elpais.com.uy/el-empresario/cuales-son-los-planes-de-conaprole-para-crecer-en-el-exterior-y-ampliar-su-presencia-en-las-gondolas-uruguayas",
  "title": "Cuáles son los planes de Conaprole para crecer en el exterior y ampliar su presencia en las góndolas uruguayas",
  "description": "El CEO Gabriel Valdés asegura que Medio Oriente, el sudeste asiático y África son mercados atractivos para la empresa. Además, analiza el impacto de la sequía y el ingreso en nuevas categorías",
  "links": [
    "https://www.elpais.com.uy/el-empresario/cuales-son-los-planes-de-conaprole-para-crecer-en-el-exterior-y-ampliar-su-presencia-en-las-gondolas-uruguayas",
    "https://www.elpais.com.uy/el-empresario/cuales-son-los-planes-de-conaprole-para-crecer-en-el-exterior-y-ampliar-su-presencia-en-las-gondolas-uruguayas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23eee6f/2147483647/strip/true/crop/4088x1987+0+369/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fcd%2Fc037498f4ec8b3d8882e8ed06a87%2Fgabriel-valdez-ceo-de-conaprole.jpg",
  "content": "<div>\n<p>Desde 2019, lidera la mayor empresa láctea del país y uno de los principales exportadores, cuyos productos están en 60 países. Y la compañía, que hoy vende al exterior el 80% de la producción, va por más: Valdés ve posibilidades para crecer en Medio Oriente, Asia y África. El aumento de la población mundial asegura la demanda de alimentos, un partido que Conaprole quiere jugar con inversiones, innovación y calidad, enfatiza su CEO. Al analizar la coyuntura habla del golpe «durísimo» de la sequía al agro y del impacto del tipo de cambio. De cara al futuro, asegura que más allá de nuevas categorías, el «principal negocio serán los lácteos». Valdés tiene 53 años, nació en Montevideo y es contador público por la UdelaR.</p><p><b>Cómo fue el balance de 2023 de Conaprole, un año que estuvo marcado, entre otros factores, por la sequía?</b><br />Conaprole es una herramienta para valorizar la leche de todos nuestros productores, y, por lo tanto, el balance debería ser la sumatoria de lo que le pasa a Conaprole como industria, más lo que le pasa a los dueños de la cooperativa como productores. Por un lado, cerramos un balance a julio de 2023 que marcó un récord de ingresos en el mercado interno, un récord en las exportaciones -alcanzamos casi US$ 700 millones-, también tuvimos un muy buen precio en principio del productor en función de lo que fue la valorización de los ingresos y de la leche, pero la contrapartida fue la sequía. Fue un golpe durísimo para todo el sector agropecuario, en particular para nuestros productores, y eso hace que el año, que si uno mira el precio de la leche hubiera sido muy bueno, haya dejado un margen de equilibrio o levemente en rojo. Entonces fue un buen ejercicio en performance de Conaprole, pero hay un factor que juega que es el clima y obviamente nos afectó.</p><p><b>¿Cómo impactó la sequía en la producción y en los presupuestos de los productores?</b><br />Hay una resiliencia que fue increíble en los productores. En febrero de 2023 la leche cayó un 12% respecto al año anterior y en marzo un 7%, en abril ante la falta de pasto los productores dieron mucho más granos a los animales y lograron revertir esta dependencia, entonces cerramos el año prácticamente con la misma remisión. Pero el golpe fue duro, hay un endeudamiento de la industria y en particular del sector primario que creció. Ante una seca de estas, sin precedentes en 40 años, seguramente se precisen tres, cuatro o cinco años (para recuperarse) y en eso venimos trabajando con las autoridades, con el Banco República, con Proleco (cooperativa financiera de Conaprole), con los bancos, buscando opciones que permitan diferir el castigo que fue la seca para los márgenes del productor y mantener vivo el aparato productivo.</p><div>\n<blockquote>El golpe fue duro, hay un endeudamiento de la industria y en particular del sector primario que creció. Ante una seca de estas, sin precedentes en 40 años, seguramente se precisen tres, cuatro o cinco años (para recuperarse).</blockquote>\n<div>\n<div>\n<picture>\n<img alt=\"Gabriel Valdez, CEO de Conaprole.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/224c901/2147483647/strip/true/crop/2453x2725+818+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg\" />\n</picture>\n</div>\n<div>\n<p>Gabriel Valdés, CEO de Conaprole</p>\n</div>\n</div>\n</div><p><b>¿Qué perspectivas tiene para este año en relación al precio internacional de la leche?</b><br />Lo que vemos es que los precios internacionales han subido, fundamentalmente no por una demanda fuerte -en China no se ha recuperado al nivel prepandemia y el país dejó de crecer al 8% o 10% y lo hace a la mitad-, sino de la mano de la poca oferta. Hay poca oferta en EE.UU. y Europa, y la zafra en Nueva Zelanda -que coincide con la nuestra- no fue tan buena como quizás se podía predecir, por lo tanto una menor oferta y una demanda débil han empujado los precios hacia arriba. Los precios cayeron en agosto de 2023 casi un 30% en menos de 60 días y creo que la mitad del camino se recuperaría en los próximos meses. Confiamos en que el apetito chino vuelva, que hayan bajado sus stocks. Producir leche en China es caro porque ellos no tienen vacas y nosotros podemos ser muy competitivos, más allá de que en enero entró en vigencia un tratado con Nueva Zelanda que permite importar a valor cero. Pero si Nueva Zelanda coloca en China deja de hacerlo en otro mercado y ahí aparecen oportunidades. No renunciamos a vender en China, más allá de esa diferencia de arancel.</p><p><b>El gobierno uruguayo viene negociando un acuerdo de libre comercio con China. ¿Qué expectativas tiene la empresa respecto a esa posibilidad?</b><br />Estamos 100% de acuerdo y apoyamos todas las gestiones que han hecho los distintos gobiernos para tratar de lograr este tratado con uno de los dos motores que tiene la economía del mundo. Hoy China compra de lácteos 10 o 12 veces toda la producción de Uruguay, es un 40% de las importaciones de lácteos del mundo, por lo tanto ahí está el principal jugador en la compra de alimentos. A pesar de que ahora la población china quizás no crece como se pensaba hace 10 años, es tan bajo su consumo de lácteos que con que se mueva un poquito sería un salto enorme. Y acá viene una de las grandes ventajas que tiene Uruguay: Nueva Zelanda dice que no va a crecer más en remisión por un tema de sustentabilidad, en cambio Uruguay tiene territorio, de sus 12 millones de vacas hay sólo 400.000 que son lecheras, entonces eso nos da una oportunidad de seguir creciendo. Y sobre todo existe un elemento fundamental que es la huella de carbono en la industria láctea. Hay un trabajo realizado en Nueva Zelanda que ratifica valores que hicimos en Uruguay que habla de que tenemos la segunda mejor huella de carbono en la lechería. Hoy cualquier desarrollo de una empresa tiene que mirar esa trilogía entre lo económico, lo social y lo medioambiental.</p><div>\n<blockquote>Confiamos en que el apetito chino vuelva</blockquote>\n<div>\n<div>\n<picture>\n<img alt=\"Gabriel Valdez, CEO de Conaprole.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/224c901/2147483647/strip/true/crop/2453x2725+818+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg\" />\n</picture>\n</div>\n<div>\n<p>Gabriel Valdés, CEO de Conaprole</p>\n</div>\n</div>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Valdez, CEO de Conaprole.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/276c444/2147483647/strip/true/crop/4088x2725+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Ffe%2F2cad074244ffa74a8249f740e74c%2Fgabriel-valdez-ceo-de-conaprole.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02577d9/2147483647/strip/true/crop/4088x2725+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Ffe%2F2cad074244ffa74a8249f740e74c%2Fgabriel-valdez-ceo-de-conaprole.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/276c444/2147483647/strip/true/crop/4088x2725+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Ffe%2F2cad074244ffa74a8249f740e74c%2Fgabriel-valdez-ceo-de-conaprole.jpg\" />\n</picture>\n<div>\n<p>ESTEFANIA LEAL</p></div>\n</figure>\n</div><p><b>¿Qué panorama se abre si prospera el acuerdo entre la Unión Europea y el Mercosur?</b><br />Nosotros somos un país pequeño, agroexportador, que tiene que abrirse al mundo. Hoy el 80% de la leche que recibe Conaprole va al mundo, y el crecimiento irá al mundo. Llegamos a 60 países, entre Latinoamérica, Medio Oriente, sudeste asiático, Asia y África. Como el 80% de los puntos los jugamos de visitante, tenemos que administrar muchos riesgos. Entonces lo que querés es diversificar los riesgos, tu portafolio, los países, por lo tanto cuanto más tratados comerciales mejor, más allá de que siempre habrá alguna amenaza. Para mí es clarísimo que el mercado uruguayo no resulta atractivo para los europeos, puede ser para Argentina y Brasil, pero no creo que estos tratados tengan una influencia que nos perjudique en el negocio que tenemos en el mercado interno.</p><p><b>¿Qué mercados nuevos les interesa desarrollar?</b><br />Lo que vemos hoy con mejores ojos es Medio Oriente y el sudeste asiático. Los últimos cuatro años prácticamente multiplicamos por cinco (las ventas allí), son países que tienen las mismas tarifas con nuestros competidores y eso nos da una oportunidad muy importante. También vemos a Japón con mucho interés, hubo una visita presidencial el año pasado y después de eso logramos destrabar algunas situaciones y ya estamos exportando. Estamos conversando con la autoridades de Indonesia, donde hoy nos resta la habilitación. Es un mercado que crece, son 400 millones de personas y puede ser muy atractivo. África es otro mercado interesante; hicimos una visita por ocho países del oeste africano donde cada país son unos 20 millones de personas, y cuando te pones a ver la proteína que consumen es la láctea. Siempre digo que manejamos un alimento muy rico en nutrientes, que tiene minerales, vitaminas, calcio, que sirve para hidratarse, y en estos países está altamente valorado. Hay grandes oportunidades, la población mundial crecerá y como estás en el negocio de los alimentos, sabés que habrá demanda. El precio importa porque tiene que alcanzar para ser competitivo, pero hay negocios que no tienen segura la demanda.</p><p><b>Más allá de los costos, ¿cómo trabaja la empresa para ser competitiva?</b><br />Para producir lo que hoy exporta Conaprole hay un patrimonio de US$ 400 millones, se invirtió por ejemplo en una planta en Villa Rodríguez vinculada a fórmulas nutricionales que se inauguró en enero de 2022. O sea tenemos capacidad para seguir creciendo por lo menos siete u ocho años sin tener nuevas inversiones. Aseguramos la trazabilidad desde el inicio, la cadena de frío y las mejores prácticas. Venimos renovando las certificaciones de calidad que son las mismas que tiene Nueva Zelanda, incluso las religiosas como halal y kosher, y hay ventajas competitivas que han sido desarrolladas luego de muchos años. Hace 40 años que Conaprole comenzó a exportar y a veces recordás que la compañía arrancó porque no había leche para Montevideo y hoy ves que el 80% es exportación. Actualmente tiene 2.000 trabajadores, 1.600 productores, multiplica por cinco o seis el efecto indirecto -25.000 personas trabajando-, de los casi US$ 900 millones de exportación del sector lácteo en Uruguay, 700 millones fueron de Conaprole, tiene un mercado interno de US$ 350 millones que facturó a julio 2023. ¿Cómo se logra eso? Tiene que estar la calidad, la innovación, la sustentabilidad y -sobre todo en el mundo moderno- los equipos de trabajo. Podés ponerte el objetivo de hacer cosas en tecnología o calidad, pero las hacen las personas.</p><div>\n<figure>\n<picture>\n<img alt=\"Planta de Conaprole.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/010492a/2147483647/strip/true/crop/4088x2720+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fc3%2Fad825eb244bfae6d08c10f5b2250%2Fplanta-de-conaprole.jpg 1x, https://imgs.elpais.com.uy/dims4/default/feed9e0/2147483647/strip/true/crop/4088x2720+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fc3%2Fad825eb244bfae6d08c10f5b2250%2Fplanta-de-conaprole.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/010492a/2147483647/strip/true/crop/4088x2720+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fc3%2Fad825eb244bfae6d08c10f5b2250%2Fplanta-de-conaprole.jpg\" />\n</picture>\n<div>\n<p>Biru Capurro</p></div>\n</figure>\n</div><p><b>El tipo de cambio preocupa a los exportadores uruguayos porque afirman que complica la competitividad. ¿Cómo ve la empresa este aspecto?</b><br />Nos preocupa, ya que tenemos un 66% de los ingresos en dólares, pero no sólo en Uruguay sino también en los países a los que exportamos. Uno puede ser barato o caro cuando sale con el tipo de cambio, pero también está lo que pasa en los países de destino. Vemos con preocupación los datos del Banco Central que hablan de un 13% o 14% de desfasaje; nos gustaría un tipo de cambio más alto y que agregue más predecibilidad cuando uno tiene que hacer proyecciones, porque al vender el 80% de la leche afuera, sujeto a conflictos bélicos y problemas de tipo de cambio, se complica. Cuando tenés que administrar tantos riesgos en el exterior esa es de las pocas variables que podés «manejar». Yo pensaría en que el dólar se mueva sin mirar a la inflación, eso daría cierta previsibilidad, si no podés llegar a tener muchas dificultades al momento de proyectar.</p><p><b>Entonces, ¿cómo planifica sus negocios la empresa frente a esas incertidumbres y variables volátiles?</b><br />Nosotros miramos a Nueva Zelanda, China y también EE.UU., como motor de la economía mundial y que cuando aparece un conflicto siempre está (posicionado). El mundo está hiperconectado, entonces lo que sucede en un lugar le afecta al exportador en cualquier país. Entonces hay que tener inteligencia comercial y estar leyendo y pensando permanentemente qué está sucediendo en el mundo.</p><p><b>¿Cómo está la competencia en el mercado interno con el ingreso de productos desde Argentina, por ejemplo?</b><br />Sigue siendo muy difícil exportar a Argentina, pero de allá vienen yogures, postres y helados, y de Brasil vienen quesos y leche sin ningún problema. Entonces a veces cuando alguien me dice si Conaprole en el mercado interno tiene una posición mal llamada monopólica -lo que tiene una connotación negativa y a mí no me gusta porque habla de un abuso de poder-, lo que digo es que nuestros precios no son los más caros y que no parás de competir. En las categorías que vendemos, competimos con empresas lácteas muy grandes a nivel mundial y tipos de cambio dispares en la región. Dicho esto, te doy un dato que para nosotros es muy valioso: el banco holandés de agronegocios Rabobank hace un ranking de las 20 empresas lácteas más grandes del mundo. Si tomás las 10 primeras nosotros le vendemos a ocho. Estas empresas confían en Conaprole y la eligen por la trazabilidad, inocuidad, seguridad alimenticia, por la integración que tiene la empresa en toda la cadena, por la tecnología y las certificaciones de calidad. Eligen una empresa 100% uruguaya y para nosotros eso es muy valioso, lo mismo pasa en Uruguay. Mantener ese reconocimiento de los uruguayos para nosotros es realmente muy importante. Si bien es el 20% de la producción de leche, es un 34% de la facturación en dólares, entonces para nosotros estar cerca de los consumidores, mejorar todos los días nuestra comunicación, escuchar qué están pidiendo los consumidores uruguayos también es muy importante.</p><div>\n<blockquote>Nosotros le vendemos a ocho de las 10 empresas lácteas más grandes del mundo</blockquote>\n<div>\n<div>\n<picture>\n<img alt=\"Gabriel Valdez, CEO de Conaprole.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/224c901/2147483647/strip/true/crop/2453x2725+818+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg\" />\n</picture>\n</div>\n<div>\n<p>Gabriel Valdés, CEO de Conaprole</p>\n</div>\n</div>\n</div><p><b>La empresa ha incursionado en nuevas categorías ajenas a los lácteos como pizzas congeladas, alfajores, postres, entre otros. ¿Qué rubros miran como potenciales para desarrollar?</b><br />Nosotros no descartamos ninguna categoría a priori. Obviamente tiene que tener la calidad de Conaprole y ser productos sustentables como tratamos de que sea todo lo que producimos. La línea de proteína, donde Conaprole tiene una leche, un yogur y postres, es una categoría que entendemos que debería crecer muchísimo; los productos sin lactosa todavía no están en el mercado pero van a estar porque es una categoría que está mostrando crecimiento, y luego viene todo el tema de los congelados, que son productos de buena calidad, prácticos y que en el mundo de hoy vemos que cada vez aumenta el espacio en góndola para ellos. Los consumidores cada vez son más exigentes y si bien tenemos un mercado chico tenemos que ser muy ingeniosos para lanzar ediciones especiales, entrar y salir, porque es un mercado donde el espacio en góndola no es tan grande. Hoy manejamos 250 productos en el mercado interno, llegamos a 25.000 puntos de venta, estamos con 500 camiones y cámaras de frío y unas 1.200 personas vinculadas a la distribución. Es una complejidad importante donde llegás todos los días.</p><div>\n<blockquote>Hay híbridos y no podemos hoy descartar ninguno de estos productos para nuestro portafolio futuro, (pero) el principal negocio serán siempre los lácteos.</blockquote>\n<div>\n<div>\n<picture>\n<img alt=\"Gabriel Valdez, CEO de Conaprole.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/224c901/2147483647/strip/true/crop/2453x2725+818+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e77da5b/2147483647/strip/true/crop/2453x2725+818+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F83%2Fc01cab614a70b50e739cb6ff837d%2Fgabriel-valdez.jpg\" />\n</picture>\n</div>\n<div>\n<p>Gabriel Valdés, CEO de Conaprole</p>\n</div>\n</div>\n</div><p><b>Una tendencia global en la producción de alimentos son los plant-based. ¿Podrían ingresar en ese terreno?</b><br />Nosotros somos una cooperativa de productos lácteos pero hay híbridos y no podemos hoy descartar ninguno de estos productos para nuestro portafolio futuro. El principal negocio serán siempre los lácteos.</p><p><b>Con esa apertura a nuevas categorías, ¿no están transitando hacia convertirse en una empresa de alimentos en general?</b><br />Nosotros nos definimos como una empresa de alimentos lácteos, con nutrientes únicos que tienen la leche y ese seguirá siendo el core. Hay un espacio enorme en el mundo que atender con eso y ahí ya está la oportunidad, lo cual no quita que para un mercado interno chico uno quiera ocupar el espacio que tiene en góndola y darle a nuestros consumidores la posibilidad de tener algún otro tipo de producto que les interese. Sin embargo, el negocio de exportación, que es el 80% de la leche, será para productos lácteos y de valor agregado. Por ejemplo, hoy estamos en condiciones de producir fórmulas deportivas, para adultos o infantiles. Hicimos la inversión, llevamos un par de años de aprendizaje desarrollando productos intermedios, trabajando con algunos de los cuatro gigantes que hay en el mundo en fórmulas infantiles, por ejemplo. Nuestro objetivo es agregar valor y por ende pagar un mejor precio de leche a nuestros productores, que crezca la remisión que es donde empieza esta historia y seguir exportando a más países.</p><div><div>\n<p>\n</p><h3>Una nueva sede con foco en la calidad y sustentabilidad</h3>\n<p></p>\n</div><p><b>Conaprole tendrá una nueva sede. ¿Por qué encararon esta obra?</b><br />Uno de los diferenciales y ventajas competitivas que vendemos es la calidad. Hemos invertido más de US$ 40 millones en promedio por año los últimos 15 años, en tecnologías, software y complejos industriales. Y la calidad es un concepto único que tiene que estar en las plantas y tiene que ser corporativa. Vendemos calidad y sustentabilidad y hacer una nueva casa es pensar en las futuras generaciones. El edificio que teníamos era viejo (más de 90 años), con costos ocultos de mantenimiento. Entonces bajo el concepto de calidad, de sustentabilidad, de exportar a 60 países y tener más de 300 clientes, contar con un lugar para recibirlos y para nuestros productores era indispensable. Hubo un análisis muy profesional a nivel económico y financiero, y locativo también. Teníamos 20.000 metros cuadrados (m2) y somos 300 personas, entonces con 6.000 m2 estaremos bien. El edificio será sustentable, 60% son estructuras históricas y 40% nuevas, tendrá energía solar y se recolectará el agua. La financiación es a 20 años para que no afecte el precio de la leche al productor. Vamos a manejar una austeridad inteligente.<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-ferreira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:50:00.604",
  "ttr": 550,
  "type": "article"
}