{
  "url": "https://www.elpais.com.uy/mundo/cinco-anos-despues-del-incendio-la-catedral-notre-dame-de-paris-se-prepara-para-reabrir-en-diciembre",
  "title": "Cinco años después del incendio, la catedral Notre Dame de París se prepara para reabrir en diciembre",
  "description": "AFP y EFE / ParísCinco años después del incendio que devastó Notre Dame el 15 de abril de 2019, la reapertura de la catedral parisina sigue programada para el 8 de diciembre, según Philippe Jost, presidente...",
  "links": [
    "https://www.elpais.com.uy/mundo/cinco-anos-despues-del-incendio-la-catedral-notre-dame-de-paris-se-prepara-para-reabrir-en-diciembre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/115c4a3/2147483647/strip/true/crop/3500x1701+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F3b%2F339c06dd4a79a7f433eea2e2816f%2Fvista-vistas-de-paris-1876898.jpg",
  "content": "<div>\n<p><b><i>AFP y EFE / París</i></b><br />Cinco años después del<b> incendio que devastó </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/notre-dame\"><b>Notre Dame</b></a> el 15 de abril de 2019, la <b>reapertura de la catedral parisina</b> sigue programada para el 8 de diciembre, según Philippe Jost, presidente del organismo público encargado de supervisar su reconstrucción.</p><p>Alrededor de 250 empresas y cientos de artesanos, arquitectos y otros profesionales han trabajado en la <b>reconstrucción de la catedral</b>, obra maestra del gótico inscrita en el patrimonio mundial de la Unesco.</p><p>La primera etapa incluyó la remoción de toneladas de <b>escombros</b>, y se prolongó a causa de las interrupciones provocadas por el covid, la necesidad de garantizar las medidas de seguridad en el sitio y a la descontaminación del edificio, particularmente el plomo del tejado, fundido durante el incendio. </p><div>\n<figure>\n<picture>\n<img alt=\"Incendio de catedral de Notre Dame, el 15 de abril de 2019. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e61cb48/2147483647/strip/true/crop/3000x1955+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F15%2F62595cfc250b8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/186d61c/2147483647/strip/true/crop/3000x1955+0+0/resize/2880x1876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F15%2F62595cfc250b8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e61cb48/2147483647/strip/true/crop/3000x1955+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F15%2F62595cfc250b8.jpeg\" />\n</picture>\n<div>\n<figcaption>Incendio de catedral de Notre Dame.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>Esa etapa se completó a mediados de 2021, con un costo de unos 155 millones de dólares.</p><p>Las obras de restauración comenzaron poco después, tanto en la catedral como en los numerosos talleres de artesanos que participaron a distancia en la reparación o la recreación de vidrieras, piedras o en la reconstrucción idéntica de la estructura de madera de la nave y el coro.</p><div>\n<p>\n</p><h3>Más de mil árboles talados.</h3>\n<p></p>\n</div><p>Esa compleja operación, que terminó en marzo, requirió el talado de más de mil árboles bicentenarios seleccionados en los<b> bosques franceses</b>. </p><p>La aguja diseñada por el arquitecto del siglo XIX Viollet-le-Duc, que se derrumbó junto con parte del techo, volvió a ser visible en febrero.</p><p>En el interior del templo los expertos aprovecharon para realizar la limpieza de paredes, vidrieras, bóvedas y decoraciones. Esa etapa está casi concluida y ha permitido devolver a la catedral una luminosidad desconocida en la memoria reciente.</p><p>\"Es verdaderamente maravilloso, todos estos colores habían desaparecido completamente. Los estoy descubriendo ahora\", dijo a la AFP el vicerrector de Notre Dame, Guillaume Normand.</p><div>\n<figure>\n<picture>\n<img alt=\"Notre Dame estuvo allí sobreviviendo a la Guerra de los Cien Años, la Revolución Francesa y las dos Guerras Mundiales. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2ee1f2/2147483647/strip/true/crop/1199x798+0+0/resize/1199x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F15%2F5cb501cc2903e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8166beb/2147483647/strip/true/crop/1199x798+0+0/resize/2398x1596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F15%2F5cb501cc2903e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2ee1f2/2147483647/strip/true/crop/1199x798+0+0/resize/1199x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F15%2F5cb501cc2903e.jpeg\" />\n</picture>\n<div>\n<figcaption>Vista de Notre Dame desde el interior, previo al incendio. </figcaption><p>Foto: archivo El País.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Órgano de Notre Dame\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e69f00/2147483647/strip/true/crop/1143x762+0+0/resize/1143x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fa2%2F025485a14d84896e49996ca3f8e2%2Forgano-notre-dame.PNG 1x, https://imgs.elpais.com.uy/dims4/default/0dbaf59/2147483647/strip/true/crop/1143x762+0+0/resize/2286x1524!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fa2%2F025485a14d84896e49996ca3f8e2%2Forgano-notre-dame.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e69f00/2147483647/strip/true/crop/1143x762+0+0/resize/1143x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fa2%2F025485a14d84896e49996ca3f8e2%2Forgano-notre-dame.PNG\" />\n</picture>\n<div>\n<figcaption>Órgano de Notre Dame.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>El<b> gran órgano</b>, cubierto de polvo de plomo, fue limpiado y sus 8.000 tubos fueron ensamblados de nuevo, uno por uno. Se espera que su afinación dure seis meses.</p><p>Para el verano (boreal), las obras de los techos de la nave, del coro y de la aguja deberían haber terminado, así como la <b>restauración de los suelos</b> a cuadros en blanco y negro y algunos trabajos en el mobiliario de arte interior.</p><p>También se está instalando un importante <b>sistema antiincendios</b>.</p><p>Los vitrales de época, entre los cuales destacan los tres enormes rosetones medievales, muestran ahora una luz tamizada.</p><p>Se ha lanzado un concurso para la creación de vitrales contemporáneos, que no serán instalados antes de 2026.</p><p>Se anticipa que el presupuesto total de esta fase de reconstrucción se mantendrá \"por debajo\" de los 550 millones de euros estimados (unos 585 millones de dólares), según Jost.</p><p>El incendio de la catedral provocó un movimiento de solidaridad en todo el mundo, que se tradujo en 846 millones de euros de <b>donaciones </b>(901 millones de dólares), de los cuales aproximadamente 150 millones se destinarán a la restauración de partes exteriores erosionadas antes del incendio.</p><p>A partir del otoño boreal, se despejarán y remodelarán la explanada y los accesos a la catedral, en colaboración con el <b>Ayuntamiento de París</b>, encargado de reestructurar los alrededores de Notre Dame para 2028.</p><p>El rector de Notre Dame, monseñor Olivier Ribadeau-Dumas, estima que habrá \"13 a 14 millones\" de visitantes anuales en el futuro, en comparación con los 12 millones antes del incendio.</p><div>\n<p>\n</p><h3>“El tiempo se detuvo”</h3>\n<p></p>\n</div><p>Hasta aquel 15 de abril de 2019 la vida de <b>Olivier Latry </b>estaba unida a Notre Dame de París. Este célebre organista, uno de los tres que hacía sonar los tubos del instrumento, el mayor de Francia, sueña con volver pronto a las teclas y encontrar la misma espiritualidad que tenía el templo.</p><p>\"De repente el mundo se detuvo. Yo mantenía una relación constante con Notre Dame y no sabía qué pasaría en el futuro\", asegura a EFE el músico, cuando se cumplen cinco años del incendio que estuvo a punto de acabar con la catedral y, de paso, con su famoso órgano.</p><p>Latry ingresó a los 23 años como organista de Notre Dame. Pasaba las jornadas tocando para los oficios religiosos, las tardes y algunas noches dando <b>conciertos en el templo</b> y muchas madrugadas ensayando en sus teclas.</p><p>\"Vivía la catedral en cada momento, a cada hora del día. Y eso durante casi 40 años. Notre Dame forma parte de mi vida y está en mi corazón\", afirma el músico, que considera que el órgano era \"el alma\" de la catedral.</p><p>El día que las llamas devoraron la cubierta del templo, Latry aterrizaba en <b>Viena </b>para dar un concierto.</p><p>Nada más llegar a la recepción de su hotel, un mensaje le puso en alerta. \"<b>Notre Dame arde</b>\", le había escrito un amigo que, desde ese momento, no paró de enviarle imágenes del fuego destructor, de la aguja derruida, de toda una ciudad pendiente de la tragedia.</p><div>\n<figure>\n<picture>\n<img alt=\"Incendio en la catedral Notre Dame de París. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ee4e77/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F15%2F5cb4d1b4ea867.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0a8342d/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F15%2F5cb4d1b4ea867.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ee4e77/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F15%2F5cb4d1b4ea867.jpeg\" />\n</picture>\n<div>\n<figcaption>Incendio en la catedral Notre Dame.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>\"No me lo podía creer y, al tiempo, era algo que temía, porque muchas veces pensaba que eso era posible. Sobre todo porque es muy normal que cuando en una catedral hay obras de reconstrucción se produzcan accidentes\", rememora.</p><p>La inquietud fue ganando a Latry. La distancia no ayudaba y pocos días después tomó un avión para ver el desastre con sus propios ojos.</p><p>\"Fue como una revelación. El día estaba soleado, la fachada principal, intacta, brillaba resplandeciente y, en el costado, un árbol florido nos tapaba la zona afectada por las llamas. Fue como un <b>alivio</b>, como si la catedral nos enviara un mensaje: 'Tranquilos que dentro de un siglo seguiré aquí'\", asegura.</p><p>Un mes más tarde el organista pudo entrar en el templo. \"Aquello era la <b>escena de un bombardeo</b>\", recuerda.</p><p>Sus pasos se dirigieron de forma automática a las teclas del piano que tantas veces había accionado: \"Estaba recubierto de polvo, pero los tubos parecían intactos. En mis pesadillas pensaba que se habría incendiado o que los tubos se habrían fundido por el calor. O que habían quedado dañados por el agua de los bomberos\".</p><p>Milagrosamente, el <b>instrumento </b>situado bajo el rosetón de la fachada principal, no sufrió daños mayores. Sus 8.000 tubos fueron desmontados y enviados a diferentes talleres artesanos del país para su limpieza y restauración</p><div>\n<p>\n</p><h3>Alivio y desolación</h3>\n<p></p>\n</div><p>Latry respiró hondo: \"Sentí alivio en medio de la desolación por la catedral. Y un cierto vacío interior\".</p><p>Cinco años después, asegura que su relación con Notre Dame se ha reforzado. \"Creo que he podido superar esos cinco años por la relación tan cercana que tenía con la catedral. Cuando pierdes a un ser querido puedes sentirte mal por no haber podido compartir con él todo lo que querías, o estar satisfecho por haberle dado mucho. Yo tenía más esta segunda sensación\", afirma.</p><p>A lo largo de 2023 los tubos han ido regresando a la capital y desde el mes pasado están siendo montados de forma idéntica a la que tenían antes del devastador incendio.</p><p>El músico siente una curiosidad por ver el <b>estado final de las obras</b> pero también \"aprehensión\" por el influjo que tendrán en la música.</p><p>\"Cuando una catedral se incendia uno teme que pierda algo de su espiritualidad. Espero que la encontremos con la restauración\", afirma.</p><p>“Creo que la<b> acústica de Notre Dame </b>se nutría un poco de la fuerza del edificio, como si los rezos de los fieles durante siglos estuvieran incrustados en sus muros. Yo sentía esa esencia espiritual y espero reencontrarla\", afirma.</p><p>\"Ese polvo incrustado actuaba como una especie de terciopelo y ahora creo que la acústica será más limpia, más transparente\", asegura.</p><p>El próximo 8 de diciembre, fecha prevista para la reinauguración, Latry volverá a colocarse en su puesto de mando, a accionar los mecanismos que a través del viento hagan resonar de nuevo el alma viva de una catedral que sobrevivió a las llamas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/a-un-ano-del-incendio-de-notre-dame-que-se-sabe-y-en-que-situacion-se-encuentra-la-catedral\">\nA un año del incendio de Notre Dame: ¿qué se sabe y en qué situación se encuentra la catedral?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-catedral-de-notre-dame-de-paris-sera-reconstruida-de-manera-identica\">\nLa catedral de Notre Dame de París será reconstruida de manera idéntica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/notre-dame-a-tres-anos-del-incendio-toma-impulso-restauracion-de-la-catedral-de-paris\">\nNotre Dame: a tres años del incendio, toma impulso restauración de la catedral de París\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T20:42:58.479",
  "ttr": 269,
  "type": "article"
}