{
  "url": "https://www.montevideo.com.uy/Noticias/Docentes-universitarios-reclaman-aprobar-ley-de-financiacion-que-Milei-dijo-que-vetara-uc900064",
  "title": "Docentes universitarios reclaman aprobar ley de financiación que Milei dijo que vetará",
  "description": "Insostenibilidad                                    “La situación es verdaderamente preocupante”, aseguró el vicerrector de la Universidad de Buenos Aires, Emiliano...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Docentes-universitarios-reclaman-aprobar-ley-de-financiacion-que-Milei-dijo-que-vetara-uc900064",
    "https://www.montevideo.com.uy/Noticias/Docentes-universitarios-reclaman-aprobar-ley-de-financiacion-que-Milei-dijo-que-vetara-uc900064?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900064="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878937.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Insostenibilidad</p>\n                                    <h2>“La situación es verdaderamente preocupante”, aseguró el vicerrector de la Universidad de Buenos Aires, Emiliano Yacobitti.</h2>\n                                </div> \n                                <div>\n                              \t<p>Sindicatos\nque representan a los profesores universitarios de Argentina hicieron este\njueves una huelga y se movilizaron hasta el Parlamento para reclamar que el\nSenado apruebe una ley de financiación de la educación universitaria que es\ncuestionada por el Gobierno de Javier Milei.</p><p>La medida\nde fuerza y la movilización al Congreso fueron convocadas por la Federación\nNacional de Docentes Universitarios (Conadu), en el marco de la sesión que este\njueves lleva adelante el pleno de la Cámara alta para debatir varios proyectos,\nentre ellos uno que aumenta los fondos destinados a las universidades\nnacionales, tanto para gastos de funcionamiento como para salarios de\nprofesores y personal no docente.</p><p>El proyecto\nde Ley de Financiamiento Universitario recibió el visto bueno de la Cámara de\nDiputados en agosto pasado.</p><p>“Necesitamos\nque voten la ley para actualizar los salarios de los profesores universitarios,\nporque la situación es verdaderamente preocupante”, aseguró el vicerrector de\nla Universidad de Buenos Aires (UBA), Emiliano Yacobitti.</p><p>La semana\npasada, el jefe de Gabinete de Argentina, Guillermo Francos, afirmó que, en\ncaso de que el Parlamento apruebe el proyecto, el presidente argentino, Javier\nMilei, vetará la ley, tal como lo hizo recientemente con una iniciativa para\nestablecer los aumentos en las jubilaciones.</p><p>Francos\nalegó que será vetada toda ley que comprometa el objetivo del equilibrio fiscal\nfijado por el Ejecutivo de Milei.</p><p>“Si hay\nveto, habrá paro y una nueva movilización universitaria como la del 23 de abril”,\nadvirtió este jueves la Asociación Gremial Docente de la Universidad de Buenos\nAires, al recordar la multitudinaria marcha realizada en abril para reclamar\npor los recortes presupuestarios llevados adelante por la Administración de\nMilei.</p><p>Según el\nConsejo Superior de la UBA, los salarios de los docentes universitarios han\nperdido, en promedio, entre un 35 y un 55 % de su poder adquisitivo en los\núltimos ocho meses.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}