{
  "url": "https://www.elpais.com.uy/ovacion/futbol/barcelona-tiene-a-maxi-araujo-como-plan-b-en-el-mercado-de-pases-el-objetivo-cule-y-la-clausula-del-toluca",
  "title": "Barcelona tiene a Maxi Araújo como plan B en el mercado de pases: el objetivo culé y la cláusula del Toluca",
  "description": "El extremo de 24 años lleva a cabo una gran Copa América 2024 porque de los tres partidos que disputó con la selección uruguaya, en dos fue elegido como el mejor jugador del encuentro.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/barcelona-tiene-a-maxi-araujo-como-plan-b-en-el-mercado-de-pases-el-objetivo-cule-y-la-clausula-del-toluca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab3406e/2147483647/strip/true/crop/1457x708+0+131/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F54%2F180846c94214935cd4c9afbe4e70%2Fgrcentuwkaak6w.jpg",
  "content": "<div>\n<h2>El extremo de 24 años lleva a cabo una gran Copa América 2024 porque de los tres partidos que disputó con la selección uruguaya, en dos fue elegido como el mejor jugador del encuentro.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Maximiliano Araújo contra Estados Unidos- Copa América 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a588bd6/2147483647/strip/true/crop/1412x971+22+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F54%2F180846c94214935cd4c9afbe4e70%2Fgrcentuwkaak6w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7669950/2147483647/strip/true/crop/1412x971+22+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F54%2F180846c94214935cd4c9afbe4e70%2Fgrcentuwkaak6w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a588bd6/2147483647/strip/true/crop/1412x971+22+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F54%2F180846c94214935cd4c9afbe4e70%2Fgrcentuwkaak6w.jpg\" />\n</picture>\n<div>\n<figcaption>Maximiliano Araújo contra Estados Unidos- Copa América 2024.</figcaption><p>Foto: Redes oficiales de la Selección Uruguaya. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La situación económica del <b>Barcelona </b>no es buena y por esa razón se mueve en el mercado para reforzarse de la mejor forma con el objetivo de ganar LaLiga de España y volver a competir en la <b>Champions League</b>. El gran anhelo del <b>Culé</b> es <b>Nico Williams</b>, que lleva cabo una gran Eurocopa con España, y la segunda opción es el uruguayo <b>Maximiliano Araújo.</b></p><p>El extremo del <b>Athletic Club</b> tiene una clausula de rescisión de 58 millones de euros, lo que lo vuelve muy complejo su posible llegada al blaugrana. Es por esto que Deco, director deportivo del Barcelona, puso sus ojos en el futbolista de la <b>selección uruguaya</b>, informó el <i>Chiringuito TV</i> y confirmó <i>Ovación</i>.</p><p>A partir de este número y la situación económica del club cinco veces campeón de la Champions League, es que buscan opciones menos costas y pusieron sus ojos en el jugador surgido en las formativas de Wanderers.</p><p>Araújo se encuentra en el Toluca de México donde tiene una clausula de 20 millones de dólares. Una cifra que podría ser más accesible para el elenco que dirige técnicamente el alemán Hansi Flick.</p><p>El zurdo de 24 años ha sido una de las piezas fundamentales del elenco que dirige técnicamente<b> Marcelo Bielsa</b>: disputó los tres encuentros de la Celeste en la fase de grupos de la Copa América 2024 donde convirtió dos goles y fue elegido en dos juegos como el mejor futbolista del encuentro.</p><p>En la victoria 1-0 frente a Estados Unidos por la última fecha del Grupo C de la Copa América, Araújo debió del campo de juego en el minuto 27 por Cristian Olivera tras sufrir un duro golpe en su cabeza.</p><p>Este martes por la mañana la AUF publicó un informe médico detallando la situación sanitaria de una de las figuras de la Celeste: \"Luego de los primeros trabajos médicos en el estadio, se lo trasladó al hospital designado por Conmebol para realizarle los análisis pertinentes. Los estudios imagenológicos realizados no mostraron lesiones. Se seguirá su evolución\", afirmaron.</p><p>El extremo lleva disputados un total de 11 partidos con la camiseta de la selección uruguaya en los que ganó nueve, empató uno y perdió el otro. A su vez, convirtió tres goles con la Celeste.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-03T20:36:11.992",
  "ttr": 84,
  "type": "article"
}