{
  "url": "https://www.elpais.com.uy/mundo/con-la-comunidad-internacional-en-vilo-y-miles-de-habitantes-huyendo-israel-y-hezbola-anuncian-nuevos-ataques",
  "title": "Con la comunidad internacional en vilo y miles de habitantes huyendo, Israel y Hezbolá anuncian nuevos ataques ",
  "description": "EFE, AFPAl borde de una guerra y con la comunidad internacional en vilo, tanto Israel como Hezbolá anticiparon nuevos bombardeos. El ejército israelí anunció ayer martes nuevo bombardeo contra...",
  "links": [
    "https://www.elpais.com.uy/mundo/con-la-comunidad-internacional-en-vilo-y-miles-de-habitantes-huyendo-israel-y-hezbola-anuncian-nuevos-ataques"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c8c5b21/2147483647/strip/true/crop/3968x1929+0+359/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fd8%2Fed2fc94245e58c2269bb7a41127a%2Fimagen-afp-36gw7bg.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Al borde de una guerra y con la <b>comunidad internacional </b>en vilo, tanto <b>Israel </b>como <b>Hezbolá </b>anticiparon nuevos bombardeos. El ejército israelí anunció ayer martes nuevo bombardeo contra infraestructuras y armamento del <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-advirtio-en-la-onu-por-una-guerra-a-gran-escala-en-el-libano-no-beneficia-a-nadie\" target=\"_blank\"><b>movimiento chií Hezbolá</b></a><b> </b>en <b>Líbano</b>, al día siguiente de una jornada de ataques a gran escala en el <b>sur del Líbano</b> y en Beirut. “En las últimas horas, el ejército bombardeó <b>objetivos terroristas de Hezbolá</b> en el sur de Líbano, en especial lanzacohetes, <b>infraestructuras terroristas </b>y edificios en los que se almacenaban armas”, indicó en un comunicado el Ejército del Estado judío.</p><p>Por su parte, Hezbolá disparó ayer martes unos 300 cohetes contra Israel, que procedió a su vez a bombardeos aéreos de bases de la <b>formación terrorista libanesa</b>, según informó el ejército israelí. “Hoy se dispararon aproximadamente 300 cohetes contra Israel (...), que hirieron a seis civiles y soldados, la mayoría de ellos levemente”, declaró el portavoz del ejército israelí, <b>Daniel Hagari</b>, en una conferencia de prensa televisada.</p><p>Estos días de fuego cruzado han provocado decenas de miles de evacuados en el Líbano.</p><p><b>Samira </b>y <b>Abed</b>, por ejemplo, sopesan sus opciones mirando al maletero de un auto cargado de utensilios y objetos básicos, que han estacionado en el aparcamiento de uno de los más de 150 colegios habilitados como albergues para desplazados desde que el lunes comenzara la campaña de bombardeos israelíes sin precedentes contra el país.</p><p>Han pasado una eternidad de horas en atascos aparentemente sin fin para poder llegar a <b>Beirut </b>desde el sur del país, donde se concentra la furia de los ataques de las fuerzas de Israel, y traen consigo a sus dos hijos pequeños y también a dos ancianos heridos en los <b>bombardeos</b>, explica el matrimonio a EFE.</p><p>Decenas de miles de personas se han visto desplazadas a causa de la oleada de bombardeos desde el lunes, según ha denunciado ayer martes el <b>Alto Comisionado de Naciones Unidas para los Refugiados</b> (Acnur). “Ya antes del último repunte del conflicto, más de 100.000 personas se habían visto desplazadas de las regiones en el sur de Líbano”, especificó <b>Matthew Saltmarsh</b>, el portavoz de Acnur.</p><p>Por su parte, el <b>Gobierno israelí </b>contabiliza unos 90.000 evacuados en el norte del país debido al fuego cruzado con Hezbolá en la frontera con el Líbano. De hecho, Israel incluyó esta semana la <b>frontera con Líbano</b> entre sus objetivos de guerra para permitir el regreso de las decenas de miles de habitantes desplazados por la<b> violencia de Hezbolá</b>.</p><div>\n<p>\n</p><h3>Cielo desierto</h3>\n<p></p>\n</div><p> Varias <b>compañías aéreas del Golfo</b> así como la europea<b> Air France</b> cancelaron o prorrogaron ayer la suspensión de sus vuelos desde y hacia Líbano por la ofensiva que está llevando a cabo Israel contra Hezbolá.</p><p>Varias aerolíneas del <b>Golfo </b>anunciaron la suspensión de sus vuelos a Beirut hasta hoy miércoles.</p><p><b>Qatar Airways </b>suspendió sus vuelos hacia y desde el aeropuerto internacional de Beirut hasta el 25 de septiembre “debido a la situación actual en Líbano”, indicó un comunicado. Por su parte <b>Emirates</b>, la compañía de <b>Dubái</b>, y su filial de bajo costo <b>Flydubai</b>, también cancelaron sus vuelos a la capital libanesa ayer y hoy miércoles, al igual que <b>Etihad Airways</b>, la aerolínea de <b>Abu Dabi</b>.</p><p>En Europa, Air France anunció la extensión de la suspensión de sus vuelos desde y hacia Beirut hasta el 1 de octubre inclusive. Su filial de bajo coste Transavia, que también opera vuelos a estas dos ciudades, suspendió asimismo sus vuelos a Beirut hasta el 1 de octubre.</p><p>Por su parte la alemana <b>Lufthansa </b>extendió la suspensión de sus vuelos a <b>Tel Aviv</b> y <b>Teherán </b>hasta el 14 de octubre inclusive debido a las tensiones en la región. Además mantiene la suspensión de sus vuelos a Beirut hasta el 26 de octubre, como anunció previamente.</p><p>En este contexto, Decenas de libaneses se agolparon ayer en el<b> aeropuerto de Beirut</b>, el único operativo en todo el Líbano, para tratar de huir del país bajo las bombas israelíes pese a las cancelaciones masivas de vuelos.</p><div>\n<figure>\n<picture>\n<img alt=\"Bombardeo en Beirut\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9dc163/2147483647/strip/true/crop/822x537+0+0/resize/822x537!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F28%2Fe7d29a8249e790d390a7b8291035%2Fimagen-624023.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3fba158/2147483647/strip/true/crop/822x537+0+0/resize/1644x1074!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F28%2Fe7d29a8249e790d390a7b8291035%2Fimagen-624023.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9dc163/2147483647/strip/true/crop/822x537+0+0/resize/822x537!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F28%2Fe7d29a8249e790d390a7b8291035%2Fimagen-624023.jpg\" />\n</picture>\n<div>\n<figcaption>Bombardeo en Beirut</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Netanyahu se dirige a los libaneses</h3>\n<p></p>\n</div><p>“Nuestra guerra no es contra ustedes. Nuestra guerra es contra Hezbolá. (Su líder, Hasan) <b>Nasralá </b>los está llevando al borde del abismo. Ayer les dije que evacuaran las casas en las que haya un misil en el cuarto de estar y un cohete en el garaje. Quien tenga un misil en cuarto de estar y un cohete en el garaje ya no tendrá casa”, señaló el primer ministro israelí <b>Benjamin Netanyahu</b>, señalado en una visita a una base de los<b> servicios de inteligencia militar</b>, en la que se ha mostrado “impresionado por el trabajo que se ha hecho y no menos impresionado por el que se va a hacer”. En este contexto bélico, Israel no descarta llevar a cabo una invasión terrestre de Líbano. De hecho, hay “golpes adicionales ya preparados” contra Hezbolá, según ha dicho el ministro de Defensa, <b>Yoav Gallant</b>. El ministro ha apelado a la experiencia adquirida en los últimos meses por esos soldados en la Franja palestina.</p><div><div>\n<p>\n</p><h3>Turquía y Catar podrían ser mediadores</h3>\n<p></p>\n</div><p><b>Catar </b>y <b>Turquía </b>se ofrecieron para mediar entre Israel y el grupo chií libanés Hezbolá para lograr el cese de los bombardeos masivos israelíes contra el sur del Líbano, donde el Estado judío pretende “crear una zona de amortiguación de 10 kilómetros de profundidad”, dijo este martes a EFE una fuente diplomática libanesa en El Cairo.</p><p>Esa fuente, que prefirió no ser identificada por la sensibilidad del asunto, reveló que el gobierno libanés ha recibido “varios mensajes estadounidenses y europeos” en los que se le comunica que “Israel no retrocederá”, y que “la única solución” es que Hezbolá “haga concesiones”, ya que “cualquier negativa sólo provocará más ataques y escalada”.</p><p>Ante el rápido deterioro de la situación en la frontera líbano-israelí, donde solo el lunes murieron cerca de medio millar de personas en Líbano, “Catar y Turquía se han ofrecido a mediar y a contactar de forma directa con Hezbolá”, agregó la fuente que señaló que una “delegación de ambos países llegará en las próximas horas a Beirut”. Esa delegación, añadió, “transmitirá una iniciativa que no incluye ninguna garantía de parte de Israel” en alusión implícita a que su visita se centrará en presionar a la formación chií libanesa para que cese el bombardeo contra el Israel en apoyo al grupo terrorista palestino en Gaza.</p><p>Desde el inicio de esa guerra en la franja palestina la frontera entre Israel y Líbano vive su mayor pico de tensión desde 2006. [EFE]</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israelies-se-manifestaron-en-tel-aviv-para-reclamar-la-liberacion-de-los-rehenes-en-gaza\">\nIsraelíes se manifestaron en Tel-Aviv para reclamar la liberación de los rehenes en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/desmantelado-asi-quedo-el-grupo-terrorista-libanes-hezbola-segun-afirmo-el-ejercito-israeli\">\n“Desmantelado”, así quedó el grupo terrorista libanés Hezbolá, según afirmó el ejército Israelí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/frontera-entre-israel-y-libano-en-su-momento-mas-critico-hace-temer-guerra-global-regional\">\nFrontera entre Israel y Líbano, en su momento más crítico, hace temer “guerra global regional”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T06:35:00.472",
  "ttr": 221,
  "type": "article"
}