{
  "url": "https://www.montevideo.com.uy/Noticias/En-la-ciudad-del-amor-niegan-que-las-camas-de-la-Villa-Olimpica-de-Paris-sean-antisexo--uc893028",
  "title": "En la ciudad del amor: niegan que las camas de la Villa Olímpica de París sean “antisexo”",
  "description": "Tercer tiempo                                    Cuentan con un somier que usa pedazos de cartón, además de un colchón dividido en tres...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-la-ciudad-del-amor-niegan-que-las-camas-de-la-Villa-Olimpica-de-Paris-sean-antisexo--uc893028",
    "https://www.montevideo.com.uy/Noticias/En-la-ciudad-del-amor-niegan-que-las-camas-de-la-Villa-Olimpica-de-Paris-sean-antisexo--uc893028?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893028="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886887.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tercer tiempo</p>\n                                    <h2>Cuentan con un somier que usa pedazos de cartón, además de un colchón dividido en tres bloques.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Villa Olímpica de París, que se extiende por las localidades de Saint-Ouen, Saint-Denis e Ile-Saint-Denis en el norte parisino, ocupa unas 52 hectáreas colindantes al río Sena, en una zona de los suburbios de la capital.</p><p>En el considerado como 'el mayor hotel mundo', los deportistas encontrarán numerosos servicios, como un gimnasio con capacidad para acoger hasta a 400 usuarios simultáneamente, una cafetería para encontrarse con familiares y periodistas e incluso una oficina de correos.</p><p>Las habitaciones disponen de camas de 90 centímetros de ancho y dos metros de largo, aunque se adaptarán a las necesidades de ciertos atletas de una mayor envergadura (judocas o jugadores de básquetbol).</p><p>Los organizadores desmintieron que estas camas sean disuasorias para practicar sexo por su supuesta fragilidad, un rumor que también se expandió en los pasados Juegos de Tokio.</p><p>Como en aquellos Juegos, en los de París las camas cuentan con un somier que usa pedazos de cartón, además de un colchón dividido en tres bloques de diferentes niveles de firmeza (a elegir por cada usuario) y fabricado a partir de fibras de resina utilizadas en algunas redes de pesca.</p><blockquote>— Los Juegos Olímpicos (@juegosolimpicos) <a target=\"_blank\" href=\"https://twitter.com/juegosolimpicos/status/1807096758360490405?ref_src=twsrc%5Etfw\">June 29, 2024</a></blockquote> <p>Para constatar la solidez de la cama, un representante de la empresa que concibió estas camas, la japonesa Airweave, saltó encima del colchón: “Miren los saltos que doy y peso 80 kilos”.</p><p>Además, muchos de los atletas no necesitarán salir de la Villa Olímpica para entrenarse, pues usarán los actuales estudios de cine de series como 'Emily en París' y 'The Walking Dead' previamente instalados en el recinto.</p><p>Estos enormes hangares se reconvierten así, durante algunas semanas, en una gigante sala de halterofilia o en una cancha de baloncesto.</p><p>La villa contará con pequeños vehículos motorizados eléctricos y habrá paneles con información sonora para los deportistas paralímpicos, que también se alojarán en el mismo recinto.</p><p>EFE.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}