{
  "url": "https://www.elobservador.com.uy/nota/democracia-universalismo-y-espacios-comunes-2024415012",
  "title": "Democracia, universalismo y espacios comunes",
  "description": "La reinvención y el fortalecimiento del multilateralismo como concepto y práctica es uno de los mayores desafíos que enfrentan las comunidades internacionales y locales de cara a sentar orientaciones y...",
  "links": [
    "https://www.elobservador.com.uy/nota/democracia-universalismo-y-espacios-comunes-2024415012",
    "https://www.elobservador.com.uy/nota/democracia-universalismo-y-espacios-comunes-2024415012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1698440839250/-ine3830-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><span>La reinvención y el fortalecimiento del multilateralismo como concepto y práctica es uno de los mayores desafíos que enfrentan las comunidades internacionales y locales de cara a sentar orientaciones y estrategias, y tomar las decisiones requeridas para sostener un planeta y un mundo habitables. Bajo este tamaño desafío, se vienen dando pasos significativos en orden a sentar bases para avanzar en una humanidad más cooperadora y solidaria a través de un multilateralismo propositivo, componedor y generoso. </span></p><div><p><span>Un paso de alta relevancia y promisoria perspectiva a escala mundial es la aprobación por consenso por los estados miembros de la UNESCO, de la “Recomendación sobre la Educación para la Paz, los Derechos Humanos y el Desarrollo Sostenible”, en el marco de las deliberaciones de la 42a reunión de la Conferencia General de la UNESCO (noviembre 2023). Dicha recomendación no solo constituye una actualización de la adoptada en 1974, sino esencialmente implica el compromiso de una humanidad consustanciada en forjar futuros mejores y sostenibles para las nuevas generaciones.</span></p><p><span>Más recientemente, en febrero del 2024, la <a target=\"_blank\" href=\"https://oei.int/oficinas/secretaria-general/noticias/oei-lanza-una-red-iberoamericana-para-promover-la-educacion-en-derechos-humanos-y-para-la-ciudadania-democratica\">Organización de Estados Iberoamericanos (OEI)</a> puso en marcha, por iniciativa de su Secretaría General,  la Red Iberoamericana de Derechos Humanos y para la Ciudadanía Democrática con el “objetivo de contribuir a la convivencia democrática y la mitigación de factores como la polarización y la desafección alrededor de la democracia en la región, en un momento social complejo y de diversas crisis transicionales como la política, la digital, la cultural, la migratoria o medioambiental”.</span></p><p><span>Esta iniciativa configura una prueba más del liderazgo de la OEI en la región en cuanto a abordar temas candentes buscando tender puentes, acercando sensibilidades y asumiendo la hondura y complejidad de los mismos desde una genuina pluralidad y efectiva convergencia de ideas, enfoques y ruteros.</span></p><p><span>Como se señala en la <a target=\"_blank\" href=\"https://oei.int/oficinas/secretaria-general/noticias/oei-lanza-una-red-iberoamericana-para-promover-la-educacion-en-derechos-humanos-y-para-la-ciudadania-democratica\">nota de prensa de la OEI</a>, “la red servirá de puente entre instituciones y empresas en Europa y América Latina para impulsar la educación ética y combatir la actual ‘desafección’ a la democracia” así como “fomentar la educación en valores y en derechos humanos en todo el ciclo vital de las personas”. En tal sentido, Mariano Jabonero, secretario general de la OEI, aseveró que esta red constituye una iniciativa del Programa Iberoamericano en Derechos Humanos, Democracia e Igualdad, creado en 2023, y que es claramente indicativa de su demanda y necesidad en la región. Dicho programa persigue como objetivo general “contribuir a la convivencia democrática y a la cohesión social en Iberoamérica, con un impulso a la educación ética, en valores democráticos, promoviendo sociedades inclusivas y tolerantes, diversas, plurales e igualitarias”. </span></p><p><span>El lanzamiento de la red contó con la participación, entre otros, de representantes, referentes y académicos de entidades del estado, organismos multilaterales, universidades y fundaciones. El evento fue presidido por Mariano Jabonero, secretario general de la OEI; el secretario de Estado de Educación de España, José Manuel Bar Cendón; el embajador en Derechos Humanos, Democracia y Estado de Derecho de España, Alberto Cerezo Sobrino; y Irune Aguirrezabal, directora del Programa Iberoamericano en Derechos Humanos, Democracia e Igualdad de la OEI. </span></p><p><span>El intercambio resultó por lo demás estimulante y propositivo marcando la perentoriedad de profundizar en los asuntos atinentes a derechos humanos y democracia desde enfoques universalistas y plurales, así como un claro reconocimiento que se trata de un tema intrínsicamente controversial. Uno de los riesgos radica en que su abordaje divida más que integre a la región en torno a ideales y aspiraciones compartidas. Sin pretensión alguna de cubrir el conjunto de los temas y perspectivas esbozadas en el evento de lanzamiento de la red, identificamos seis ejes posibles de discusión a nivel regional. </span></p><p><span>El primero de los ejes tiene que ver con reafirmar una noción comprehensiva, interconectada y vinculante de derechos humanos que es la base sobre la cual se tiene que plantear la educación en derechos humanos como tema transversal del currículo y de la pedagogía a lo largo de todos los ciclos educativos y bajo visiones de formación a la largo y ancho de toda la vida. Esto es, sin que los derechos humanos, englobando aspectos políticos, sociales, económicos, culturales, de género y afiliatorios, entre otros fundamentales, se puedan ejercer y efectivizar en la sociedad, la educación en derechos humanos carece de legitimidad y sostenibilidad, y en todo caso, evidencia las brechas entre en lo que se pretende educar y realidades que distan mucho de reflejar lo que se predica. </span></p><p><span>El segundo de los ejes versa sobre resignificar el poder transformador y emancipador de la educación a la luz de los peligros que entrañan concepciones y prácticas que desde dogmatismos doctrinarios y de credos, cuestionan el ethos democrático y coadyuvan a minar las bases de convivencia, así como de aprender a vivir juntos. Alternativamente a posturas que llevan a la desafección en derechos y a la erosión de la democracia, una educación transformacional asume decididamente el desafío de educar, por un lado, en los diálogos e interdependencias entre los humanos apreciando y construyendo en base a sus coincidencias y diferencias, y, por otro lado, conformando con la naturaleza un ecosistema protector y solidario. </span></p><p><span>El tercero de los ejes alude a desarrollar una ética del respeto y del cuidado intergeneracional en valores y referencias comunes que se sustenten en principios de justica social, así como de reparación de situaciones de inequidad y desigualdad que provienen de larga data y que penalizan severamente a las personas, grupos y comunidades más vulnerables. La empatía intergeneracional es clave para identificar y construir sobre bases y espacios comunes, de convergencia en torno a visiones solidarias y componedoras de la sociedad, y de recorrer ruteros que nos reafirmen en un sentir democrático apropiado. No es solo cuestión que los jóvenes sean consultados, sino que participen y se hagan responsables por sus presentes y futuros. </span></p><p><span>El cuarto de los ejes alega en torno a la necesidad de argumentar, convencer y evidenciar que la democracia es gobierno del, para y por el pueblo. Que en efecto la democracia es a la vez, y de manera interconectada, control del ejercicio del poder, deliberación y participación en la arena pública, apego irrestricto al pluralismo, tolerancia al que no piensa y obra distinto a uno y apreciar la diversidad en su amplio espectro de afiliaciones y vivencias. Que cada elección en democracia no debiera implicar poner en riesgo su existencia e identidad, y evitar que sea entendida y dramáticamente vivida como cambios de régimen como parece suceder en diferentes regiones del mundo.</span></p><p><span>La legitimidad de la democracia reposa en gran medida en poder ejercer la libertad si efectivamente se da como condición sine qua non, una igualdad de derechos, oportunidades y de resultados que nos reafirman en la convicción de sociedades de cercanías y donde se conjugan denominadores comunes entre regiones, contextos y afiliaciones diversas. Como planteaba sabiamente el pensador italiano, Norberto Bobbio,” la libertad es contemplada como aquellos en lo que los hombres, o más bien los miembros de un determinado grupo social, son o deber ser iguales” (Bobbio, 1995). La libertad es una cualidad de cada persona, y su efectivo ejercicio depende de relaciones de igualdad entre las personas. </span></p><p><span>El quinto de los ejes plantea la disyuntiva entre narrativas en disputa sobre el devenir de las sociedades. Si en efecto, nos aferramos a posturas que universalizan los particularismos de credos, estilos de vida, costumbres e ideas, entre otros, y se asume como señalaba el filósofo e historiador de las ideas, Isaiah Berlin, que “cada cultura sucesiva era inconmensurable con otras” y que “la pluralidad de las culturas es irreductible” (Berlin, 1991). O si nos planteamos la posibilidad de espacios comunes, que se erigen sobre un universalismo, que distanciándose de posturas ilustradas que definen como universal lo propio de una región o de un país, conjuga la coexistencia armónica y constructiva de credos y afiliaciones – valores particulares – con el reconocimiento y el apego a valores universalistas. El universalismo entendido como necesidad en el sentido de un concepto de ser humano sin particularidad de manera de pensar un sujeto democrático y ético como asevera la académica hindú, Gayatri Spivak (Philosophie, Magazine, 2023 </span></p><p><span>Entendemos que una visión integral del universalismo desafía a la educación en su capacidad de congeniar cinco aspectos interrelacionados: I) el universalismo de las personas alumna o alumno apreciadas como un todo indivisible que no debiera fragmentarse; II) el universalismo de los valores que, en su complementariedad, hace a la dignidad de los seres humanos más allá de todo particularismo y contexto; III) el universalismo de los conocimientos en su sustancialidad y diversidad que coadyuve a formar a los alumnos en entender la complejidad de los fenómenos humanos; IV) el universalismo de las realidades que, entendidas como evolutivas y controversiales, ayudan a los alumnos a tomar libremente decisiones fundadas y asumir responsabilidades por ellas, y V) el universalismo de la diversidad incluyente y componedora como fuente inagotable para aprender de las diferencias y convivir con ellas, así como sostener más y mejores aprendizajes (Opertti, 2023).</span></p><p><span>En resumidas cuentas, la OEI pone a disposición de la región, la Red Iberoamericana de Derechos Humanos y para la Ciudadanía Democrática, que se entiende como un espacio que desde el compromiso ético y social con una visión comprehensiva de los derechos humanos y de apuntalamiento de la democracia como modus de vida, y desde la pluralidad y la diversidad incluyente de perspectivas, nos reafirme en la identidad y vocación inclusiva, solidaria y pacífica de la región.</span></p></div>",
  "author": "Renato Opertti",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T08:00:12.218Z",
  "ttr": 312,
  "type": "article"
}