{
  "url": "https://www.elobservador.com.uy/nota/noboa-plantea-financiar-la-guerra-contra-el-crimen-con-aumento-del-iva-y-otros-impuestos-20242884946",
  "title": "Noboa plantea financiar la guerra contra el crimen con aumento del IVA y otros impuestos",
  "description": "El gobierno de Ecuador dice que ya no tiene fondos para financiar la guerra interna contra los grupos narcos y pandilleros decretada por el presidente Daniel Noboa el 9 de enero. Según los cálculos del...",
  "links": [
    "https://www.elobservador.com.uy/nota/noboa-plantea-financiar-la-guerra-contra-el-crimen-con-aumento-del-iva-y-otros-impuestos-20242884946",
    "https://www.elobservador.com.uy/nota/noboa-plantea-financiar-la-guerra-contra-el-crimen-con-aumento-del-iva-y-otros-impuestos-20242884946/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707392804826.jpg?&cw=600&ch=365",
  "content": "<p>El gobierno de Ecuador dice que ya no tiene fondos para financiar la guerra interna contra los grupos narcos y pandilleros decretada por el presidente Daniel Noboa el 9 de enero. Según los cálculos del Ministerio de Finanzas, se requieren U$S 1.020 millones al año para sostener las operaciones de las Fuerzas Armadas.</p><div><p>Las autoridades afirman que ni siquiera cuentan con los recursos para pagar los sueldos a funcionarios públicos que están sin cobrar desde enero, tampoco a los Municipios, ni a los proveedores del Estado.</p><p>El déficit fiscal llega a U$S 5.000 millones. “Atrás de ese déficit están jubilados, jubilados de la Policía y del Ejército que corren el riesgo de no recibir parte de sus pensiones y por otro lado los proveedores del Estado que tampoco han sido pagados”, explicó en una rueda de prensa Juan Carlos Vega, ministro de Finanzas.</p><p>El Ejecutivo pidió un salvavidas a los legisladores, del cual no se conocen detalles de la negociación. La Asamblea, no bien asumió Noboa, aprobó sus primeras propuestas de ley con respaldo casi unánime.</p><p>Pero las buenas relaciones se tensionaron cuando llegó el último proyecto de ley sobre la persecución a las pandillas y sobre cómo afrontar la crisis social y económica.</p><p>En un documento, Noboa propone un aumento temporal al Impuesto al Valor Agregado (IVA), de tres puntos: es decir, al 15%, con el que espera recaudar U$S 1.300 millones al año, destinados a pagar la llamada “guerra interna”.</p><p>Noboa recibió el rechazo de sus aliados del movimiento de Revolución Ciudadana y del Partido Social Cristiano y el proyecto no se aprobó. A la oposición no le convence “meterle la mano al bolsillo a los ciudadanos”. Esto lo confirma una encuesta de Perfiles de Opinión: ocho de cada 10 ciudadanos no están de acuerdo con el incremento del IVA.</p><p>Para quienes viven en zonas de conflicto, el alza al IVA sería un nuevo impuesto a la seguridad, dado que pagan la llamada “vacuna” o extorsión. “Son dos dólares que pagamos cada domingo desde hace ocho meses”, relata Silvia, una mujer que vive encerrada en casa por el miedo, cuidando a sus siete nietos, al corresponsal de El País en Quito.</p><p>La presencia de los militares en las calles no cambió mucho la vida de esta mujer que vive en el sector de Nueva Prosperina, que aglomera cientos de barrios al norte de Guayaquil, a los que les hace falta de todo: agua, alcantarillado, calles asfaltadas y por supuesto, seguridad.</p><p>Es el distrito más violento de la ciudad, solo ahí se registraron 537 asesinatos en el último año. Cada casa y negocio de la zona son extorsionados. Todos los domingos dos sujetos tocan la puerta de su casa para recolectar la “vacuna” que, según ellos les brindan seguridad, explica Silvia, a quien no le quedó otra opción que pagar. “Sabemos lo que pueden hacer si no lo hacemos”, añade.</p><p>Pero aunque la Asamblea apruebe un paquete de impuestos, lo recaudado no se destinará a cambiar la situación de su entorno, porque hasta ahora ninguna de las propuestas para el combate del crimen contempla la inversión social.</p><p>La contrapropuesta de los legisladores para financiar esta llamada “guerra interna” es cobrar más impuestos a la banca privada y cooperativas, también a las utilidades que generan las empresas más grandes y aumentar el impuesto a la salida de divisas, pero entre los tres apenas se recaudaría la mitad de lo que obtendrían con el aumento al IVA en un año y sería un impuesto por una sola vez.</p><p>El problema económico de Ecuador no se resolverá en poco tiempo, analiza José Hidalgo, director de la Corporación de Estudios para el Desarrollo, Cordes. “Nos hemos acostumbrado a este tipo de reformas tributarias que incorporan impuestos temporales que en algo ayudan a sortear la situación durante uno o dos años pero luego volvemos a caer en lo mismo. La solución debe ser estructural y debe contemplar otras medidas permanentes”, añade.</p><p>La situación fiscal es grave, alerta el ministro de Finanzas. “Por cada dólar que hay en caja fiscal, hay 25 dólares en deuda. Tenemos un déficit similar que en la pandemia”, añade. Lo que pone en riesgo toda la cadena de servicios del Estado sobre todo en las áreas más sensibles como salud y educación a los que no pueden pagar.</p><p>“El impacto social es muy preocupante porque genera desempleo, pobreza, desigualdad e inseguridad, que es lo que estamos combatiendo”, dijo Vega. Sin tiempo que perder, en cuestión de horas, Noboa vetó la propuesta del legislativo y volvió a enviar otro proyecto de ley que toma la propuesta de los parlamentarios e insiste en el alza del IVA.</p><p>Los legisladores deberán debatir nuevamente en un máximo de 30 días, de lo contrario se aprobaría automáticamente el documento enviado por el mandatario y sería una salida para mantener las relaciones internas entre las bancadas de la Asamblea y sostener por más tiempo el pacto.</p><p>El ajuste económico no se quedaría en un paquete de impuestos. El Gobierno también evalúa tocar los subsidios a los combustibles que en el 2023 sumaron U$S 3.000 millones, pero se abriría otro frente con los movimientos indígenas que son los principales opositores de la medida.</p><p>Sería el tercer intento de eliminar ese subsidio en cinco años, los expresidentes Lenin Moreno y Guillermo Lasso enfrentaron violentas manifestaciones sociales que terminaron por revocar la medida.</p><p>Pero Noboa tiene una ventaja, explica Hidalgo: “El presidente cuenta con una popularidad del 80% y no es igual enfrentar a un Gobierno con una aceptación del 15%, como era el caso de Moreno y Lasso”, además de que la medida se aplicaría en un contexto de estado de excepción por un conflicto armado interno.</p><p>Las opciones son limitadas y cada día que pasa los operativos que ejecutan 15.000 militares en las calles y en las cárceles generan gastos, así como las 6.127 personas detenidas en estos operativos y que van a cárceles que ya tienen un alto nivel de hacinamiento.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:49:46.602Z",
  "ttr": 196,
  "type": "article"
}