{
  "url": "https://www.elobservador.com.uy/nota/sangriento-atentado-en-moscu-rusia-dice-que-detuvo-a-los-autores-y-muertos-sobrepasan-los-100-202432385351",
  "title": "Sangriento atentado en Moscú: Rusia dice que detuvo a los autores y muertos sobrepasan los 100",
  "description": "Rusia aseguró este sábado haber detenido a once personas, entre ellas \"cuatro\" atacantes, al día siguiente del atentado que dejó al menos 115 muertos en una sala de conciertos en Moscú, reivindicado por el...",
  "links": [
    "https://www.elobservador.com.uy/nota/sangriento-atentado-en-moscu-rusia-dice-que-detuvo-a-los-autores-y-muertos-sobrepasan-los-100-202432385351",
    "https://www.elobservador.com.uy/nota/sangriento-atentado-en-moscu-rusia-dice-que-detuvo-a-los-autores-y-muertos-sobrepasan-los-100-202432385351/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711194683519.jpg?x=251&y=392&width=1200&height=727&rotate=0&scaleX=1&scaleY=1&ow=1500&oh=1155&&cw=600&ch=365",
  "content": "<p>Rusia aseguró este sábado haber <strong>detenido a once personas</strong>, entre ellas \"<strong>cuatro\" atacantes</strong>, al día siguiente del atentado que dejó <strong>al menos 115 muertos en una sala de conciertos en Moscú</strong>, reivindicado por el grupo yihadista <strong>Estado Islámico</strong> (EI).</p><div><p>El director de los servicios de seguridad rusos (FSB) \"informó\" al presidente Vladimir Putin de la \"detención de 11 personas, entre ellas los <strong>cuatro terroristas directamente implicados en el atentado\"</strong>, indicó la presidencia rusa en un comunicado.</p><p>Las cuatro personas fueron detenidas en la región de <strong>Briansk</strong>, en la <strong>frontera con Ucrania y Bielorrusia,</strong> precisó el Comité de Investigación ruso, competente en este tipo de crímenes.</p><p>El atentado se cometió el viernes antes de un <strong>recital del grupo de rock ruso Piknik</strong>, en una <strong>sala de conciertos del Crocus City Hall</strong>, en Krasnogorsk, un <strong>suburbio del noroeste de Moscú</strong>. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711194684564.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Estiman que la cifra de muertos siga aumentando por los heridos de gravedad</p><p>El FSB <strong>afirmó que los sospechosos tenían \"contactos\" en Ucrania</strong>, donde <strong>planeaban huir tras el ataque</strong>, el más mortal desde mediados de los 2000 y que fue condenado por la comunidad internacional.</p><p>Las autoridades rusas <strong>no ofrecieron ninguna prueba de este supuesto vínculo ni dieron detalles sobre su naturaleza. </strong></p><p>Ucrania, a su vez, <strong>negó el viernes cualquier implicación en el ataque</strong> y los servicios de inteligencia militar ucranianos acusaron al propio Kremlin de orquestar el ataque. </p><div><blockquote><div><p>🇷🇺 TIROTEO MASIVO EN MOSCÚ 🇷🇺</p><p>Un grupo compuesto por varios tiradores ha abierto fuego en el Crocus City Hall, una sala de conciertos de la capital rusa, disparando a quemarropa contra los asistentes. Se reporta que habría habido un gran número de fallecidos. <a target=\"_blank\" href=\"https://t.co/bU3T1x0riv\">pic.twitter.com/bU3T1x0riv</a></p></div>— Descifrando la Guerra (@descifraguerra) <a target=\"_blank\" href=\"https://twitter.com/descifraguerra/status/1771243409287614961?ref_src=twsrc%5Etfw\">March 22, 2024</a></blockquote></div><p>\"El atentado terrorista de Moscú es una provocación planificada y deliberada de los servicios especiales rusos, ordenado por [el presidente Vladimir] Putin\", afirmaron.</p><p>El grupo yihadista EI, <strong>que Rusia combate en Siria</strong> y que está <strong>activo en el Cáucaso ruso,</strong> asumió el viernes la autoría del atentado y precisó que su comando había regresado \"sano y salvo a su base\".  </p><p>Las autoridades de Moscú no se han pronunciado sobre esta reivindicación y Putin aún no aparecido en público. <strong>No es la primera vez que el EI golpea el país.</strong></p><p>El <strong>balance de muertos subió el sábado a 115 personas</strong>, aunque <strong>se espera que \"aumente</strong>\", según el Comité de Investigación ruso. El Ministerio de Situaciones de Emergencias informó por su lado que un centenar de personas siguen hospitalizadas.</p><p>Según los primeros elementos de la investigación, las personas murieron por \"heridas de bala\" y por inhalar humo del incendio que estalló tras el tiroteo, indicó el Comité.</p><p>Los atacantes, precisaron los investigadores, usaron \"armas automáticas\" e incendiaron el edificio con un \"líquido inflamable\". </p><h2>\"Ráfagas de ametralladoras\"</h2><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711194678426.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Así quedó por dentro la sala de conciertos</p><p>Los medios rusos empezaron a hacerse eco del ataque hacia las 20H15 (17H15 GMT). </p><p>\"Justo antes del inicio [del concierto], escuchamos ráfagas de ametralladoras y el terrible grito de una mujer. Y luego muchos gritos\", contó a la AFP Alexéi, un productor de música que se encontraba en los camerinos.</p><p>Periodistas de la AFP vieron el viernes humaredas negras desprendiéndose del techo. Las llamas se apoderaron de cerca de 13.000 m2 del edificio, antes de que los bomberos lograran contenerlas, según los servicios de rescate.</p><p>Aunque el grupo EI asumió la autoría del ataque, persisten numerosas interrogantes. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711136466110.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Tras el tiroteo dentro del edificio, se prendió fuego</p><p>Estados Unidos aseguró el viernes que había advertido a Rusia, a inicios de marzo, sobre un posible ataque \"terrorista\" en un lugar de Moscú con \"grandes concentraciones\" de gente, dijo la portavoz del Consejo de Seguridad Nacional de Washington, Adrienne Watson.</p><p>El martes, Putin rechazó las advertencias y las tildó de \"provocadoras\". </p><p>Según medios rusos y el diputado Alexander Khinstein, algunos sospechosos son originarios de Tayikistán, una exrepública soviética de mayoría musulmana situada en el noreste de Afganistán.</p><p>Las autoridades de este país de Asia central, sin embargo, aseguran que no \"recibieron informaciones de las autoridades rusas sobre las informaciones falsas que circulan actualmente de la implicación de ciudadanos tayikos\".</p><p>Desde su independencia en 1991, Tayikistán se ha enfrentado a una multitud de movimientos armados islamistas. </p><p>Las cadenas noticiosas Baza y Mash, cercanas a las fuerzas de seguridad, publicaron en Telegram videos en los que se ve al menos dos hombres armados que avanzan por el vestíbulo del complejo de Moscú.</p><p>En otras secuencias, se ven cadáveres y grupos de personas que se precipitan hacia la salida.</p><p>La policía y las fuerzas especiales rusas siguen desplegadas el sábado frente al incendiado recinto, donde cientos de rescatistas recogían los escombros en busca de más víctimas.</p><p>Las búsquedas tomarán \"varios días\", informó el gobernador de la región de Moscú, Andréi Vorobiov.</p><p>En la mañana, largas filas de espera se formaron frente a algunos centros para donar sangre en Moscú, según imágenes de medios estatales rusos. En algunas paradas de autobús aparecieron también carteles con la inscripción \"Estamos de luto 22/03/2024\".</p><p>Varios eventos públicos fueron anulados en el país, donde también se reforzaron las medidas de seguridad.</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T11:57:41.550Z",
  "ttr": 164,
  "type": "article"
}