{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/marcelo-bielsa-uruguay-reune-un-grupo-de-jugadores-con-buena-edad-y-con-competencia-en-equipos-significativos-eso-siempre-genera-ilusion/",
  "title": "Marcelo Bielsa: “Uruguay reúne un grupo de jugadores con buena edad y con competencia en equipos significativos; eso siempre genera ilusión”",
  "description": "Uruguay se enfrentará en la noche de este miércoles a México y el entrenador de la selección, Marcelo Bielsa, habló en conferencia de prensa desde Denver, Estados Unidos. En primer lugar, el entrenador habló...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/marcelo-bielsa-uruguay-reune-un-grupo-de-jugadores-con-buena-edad-y-con-competencia-en-equipos-significativos-eso-siempre-genera-ilusion/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/marcelo-bielsa-uruguay-reune-un-grupo-de-jugadores-con-buena-edad-y-con-competencia-en-equipos-significativos-eso-siempre-genera-ilusion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS185868_20231110MQ_0543-lpr_article_main.jpg?r=cJrxmsQS2P8x2CkJ",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-mexico-unico-amistoso-de-preparacion-para-la-copa-america/\">Uruguay se enfrentará en la noche de este miércoles a México</a> y el entrenador de la selección, Marcelo Bielsa, habló en conferencia de prensa desde Denver, Estados Unidos. </p>\n<p>En primer lugar, el entrenador habló de su elección de utilizar sólo 16 futbolistas para disputar este encuentro: “Contamos con dos segmentos para formar la lista definitiva: los jugadores que terminaron la competencia en Europa y los que han competido hasta el domingo en Sudamérica. Todos sabemos que si los jugadores sudamericanos compiten el domingo y llegan aquí el martes, sería no respetar la trascendencia del compromiso”, explicó.</p>\n<p>En ese sentido, recordó que “los jugadores que terminaron en Europa tienen diferentes realidades, algunos hace tres semanas que no compiten y necesitan hacerlo, otros vienen de lesiones o períodos de inactividad. Todo eso trato de compensarlo”. Pensando tanto en este amistoso como en la etapa final de preparación previo a la copa, recordó que también tiene en cuenta que “hay futbolistas que transitaron temporadas muy largas y necesitan recuperarse, mientras que otros no tanto y necesitan competencia. Como los cambios autorizados -para el amistoso- son seis, considero que con la cantidad de jugadores que llegamos está bien”, agregó. </p>\n<p>A su vez, remarcó la importancia que le da a este partido: “Tampoco ignoro que hay futbolistas que deberían estar y no viajaron, pero creo que si hubieran venido no sumarían para mejorar el espectáculo”, mencionó.</p>\n<h3>El equipo de Bielsa</h3>\n<p>Por otro lado, habló de la conformación del grupo con el que está trabajando: “Facundo Pellistri, Darwin Núñez y Maximiliano Araújo es nuestra delantera titular, Manuel Ugarte juega en el PSG, Rodrigo Bentancur en el Tottenham, a Brian Rodríguez ustedes lo conocen”, manifestó, a la vez que destacó a los dos centrales: “José María Giménez y Mathías Olivera son de equipos de punta en España e Italia. Nos preocupa el partido con México y actuamos en función de ello”, dijo. </p>\n<p>Bielsa también fue consultado sobre si Uruguay es favorito para la venidera Copa América, y comentó: “Los equipos se expresan a través de la calidad de sus jugadores. Los entrenadores a nivel de selección somos figuras testimoniales con muy poca incidencia para lo bueno y lo malo. Uruguay reúne un grupo de jugadores con buena edad y con competencia en equipos significativos, importantes; eso siempre genera ilusión”, valoró.</p>\n<h3>Jugar en la altura de Denver: “No sentimos nada en particular”</h3>\n<p>En otros temas, Bielsa habló sobre el hecho de jugar en la altura de Denver -1.609 metros sobre el nivel del mar-: “Sabíamos el dato y hemos escuchado que la NBA le da jerarquía a jugar en la altura, pero no sentimos nada en particular. Ahora que me lo recuerda, llegó uno de los chicos en una interrupción en uno de los entrenamientos y me dijo que estaba ahogado, capaz tiene que ver con eso”, alegó el entrenador. </p>\n<p>Por último, se refirió a México, su liga local y su nueva selección: “He visto la liguilla y vi un fútbol distinto. Hay un nivel muy alto, se juega atacando, circulando la pelota a velocidad, con muchísimo ritmo y esfuerzo físico. Después hay apariciones que son significativas, tienen extremos, opciones a los laterales tradicionales, los jugadores que acompañan al clásico contención que tienen todos los equipos, son dinámicos, defienden y atacan por igual”, expresó.</p>\n<p>Teniendo en cuenta que “México siempre es muy exigente”, destacó que actualmente “hay un intento por agiornar el rendimiento de la selección y hacer que se parezca al fútbol competitivo que ahora se juega, y tengo la sensación de que está en buen camino”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-05T19:02:49+00:00",
  "ttr": 119,
  "type": "article"
}