{
  "url": "https://www.elpais.com.uy/mundo/europa-crea-alianza-de-puertos-para-frenar-el-narcotrafico-proveniente-de-america-latina",
  "title": "Europa crea alianza de puertos para frenar el narcotráfico proveniente de América Latina",
  "description": "Las incautaciones de cocaína en la UE se encuentran en niveles máximos, con más de 300 toneladas incautadas anualmente desde hace años. Solo en Bélgica, las autoridades se hicieron con 121 toneladas en 2023.",
  "links": [
    "https://www.elpais.com.uy/mundo/europa-crea-alianza-de-puertos-para-frenar-el-narcotrafico-proveniente-de-america-latina",
    "https://www.elpais.com.uy/mundo/europa-crea-alianza-de-puertos-para-frenar-el-narcotrafico-proveniente-de-america-latina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a80ff18/2147483647/strip/true/crop/943x458+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fea%2Fd5a61e704df8adfbc985fde4c592%2Fimagen-sin-titulo-1.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Europa es uno de los principales destinos de la<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/la-relacion-entre-la-deteccion-de-droga-desde-uruguay-en-belgica-y-un-cambio-normativo-realizado-sin-analisis-tecnico\" target=\"_blank\"><b>droga que sale de América Latina</b></a>. Por eso la <b>Comisión Europea </b>(CE) puso en marcha ayer miércoles la<b> Alianza Europea de Puertos</b>, para luchar contra la <b>delincuencia organizada</b> y el<b> tráfico de drogas</b>. Esa entrada de droga se ha visto además acompañada por el aumento de la <b>violencia extrema</b>, la <b>corrupción </b>e intimidación, por parte de las redes delictivas responsables del <b>narcotráfico</b>, indicó la Comisión en un comunicado.</p><p>La comisaria europea de Interior, <b>Ylva Johansson</b>, dijo durante la presentación que la mayor parte de las drogas que entran en la <b>UE </b>lo hacen a través de <b>vías marítimas</b>, y que para combatir estas <b>organizaciones delictivas</b> “hay que construir una red”.</p><p>La Alianza Europea de Puertos es una <b>asociación público privada </b>que tiene como objetivo, en primer lugar, movilizar a la <b>comunidad aduanera</b> contra el tráfico de drogas para mejorar los controles, teniendo en cuenta que el 70% de las <b>incautaciones de drogas </b>efectuadas por las aduanas tienen lugar en los puertos. Además, pretende reforzar las operaciones policiales en los puertos y contra las organizaciones delictivas, con el apoyo de <b>Europol</b>, <b>Eurojust</b>, la<b> Fiscalía Europea</b> y mediante acciones específicas dentro de una plataforma europea.</p><p>Las <b>incautaciones de cocaína en la UE</b> se encuentran en niveles máximos, con más de 300 toneladas incautadas anualmente desde hace años.</p><p>Solo en <b>Bélgica</b>, las autoridades se hicieron con 121 toneladas de cocaína en el <b>puerto de Amberes</b> en 2023, un aumento del 10% con respecto al año anterior.</p><p>Por ejemplo, en la primera semana de enero los medios de Bélgica informaron de la incautación en el puerto de Amberes de un cargamento de más de dos toneladas de <b>cocaína</b>. La droga había llegado en un barco proveniente de Uruguay.</p><p>Según informaron los medios belgas y pudo confirmar El País con autoridades uruguayas, el cargamento fue incautado el pasado 28 de diciembre.</p><p>La droga viajó hacia el país europeo camuflada en alimentos, método utilizado frecuentemente por los narcotraficantes. En esta oportunidad, la mercadería se encontraba debajo de envoltorios de budines y alfajores de la <b>marca uruguaya </b>Portezuelo, tal como puede verse en varias de las imágenes divulgadas que muestran las incautaciones.</p><p>La alianza de puertos anunciada ayer es parte de la “hoja de ruta” de la UE para combatir el problema y responde al compromiso de la presidenta de la CE, <b>Ursula von der Leyen</b>, de actuar contra el <b>contrabando de drogas </b>y la<b> infiltración criminal </b>en los puertos europeos.</p><p>“Necesitamos más cooperación, no solo con la Policía y las aduanas, sino también con los actores privados en los puertos”, dijo Johansson.</p><p>El fenómeno de la corrupción vinculada al narcotráfico en estas infraestructuras “es también un riesgo para el comercio legal” y “nadie quiere eso”, afirmó.</p><p>Además de la llegada de contenedores a los<b> grandes puertos del norte de Europa</b>, otro modo operativo consiste en mandar la droga hacia el norte o el oeste de África, donde se carga en embarcaciones más pequeñas que la llevan normalmente hacia las costas de España, explicó la comisaria europea.</p><p>Junto a la cocaína, los poderes públicos se inquietan por el incremento del tráfico de las drogas sintéticas.</p><p>El ministro francés de Interior, <b>Gérald Darmanin</b>, señaló que estupefacientes como la anfetamina o el éxtasis “hacen nacer una <b>nueva red criminal europea</b>” y pidió una estrategia común “sobre todo para evitar que el <b>fentanilo</b> llegue a Europa”.</p><p>Este potente opiáceo sintético, fabricado con componentes a menudo llegados de China, provoca decenas de miles de sobredosis cada año en Estados Unidos, donde fue introducido por carteles mexicanos.</p><div>\n<p>\n</p><h3>La mitad de homicidios vinculados a las drogas</h3>\n<p></p>\n</div><p>La comisaria europea de Interior, Ylva Johansson, aseguró ayer miércoles que la mitad de los homicidios registrados en la Unión Europea (UE) están relacionados con el tráfico de drogas y alertó de que las redes de delincuencia organizada se están infiltrando en la economía europea. “Europa tiene un gran problema en lo que se refiere a los grupos de delincuencia organizada, que muy a menudo utilizan las drogas como su principal fuente de ingresos”, dijo Johansson.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/incautan-en-belgica-dos-toneladas-de-cocaina-provenientes-de-un-contenedor-que-habia-sido-escaneado-en-uruguay\">\nIncautan en Bélgica dos toneladas de cocaína provenientes de un contenedor que había sido escaneado en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/belgica-informa-que-incauto-mas-de-dos-toneladas-de-cocaina-de-un-barco-procedente-de-montevideo\">\nBélgica informó que incautó más de dos toneladas de cocaína de un barco procedente de Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/amenaza-al-comercio-mundial-panama-y-suez-dos-canales-en-problemas\">\nAmenaza al comercio mundial: Panamá y Suez, dos canales en problemas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T06:20:01.36",
  "ttr": 142,
  "type": "article"
}