{
  "url": "https://www.elpais.com.uy/mundo/en-el-norte-el-dia-se-hizo-noche-mas-de-650-millones-de-personas-observaron-el-espectacular-eclipse-de-sol",
  "title": "En el Norte, el día se hizo noche: más de 650 millones de personas observaron el espectacular eclipse de sol",
  "description": "“Un eclipse solar total es uno de los eventos más conmovedores que uno puede vivir”, afirmó la astrofísica Jane Rigby. La sombra de la Luna oscureció la costa del Pacífico de México al mediodía.",
  "links": [
    "https://www.elpais.com.uy/mundo/en-el-norte-el-dia-se-hizo-noche-mas-de-650-millones-de-personas-observaron-el-espectacular-eclipse-de-sol",
    "https://www.elpais.com.uy/mundo/en-el-norte-el-dia-se-hizo-noche-mas-de-650-millones-de-personas-observaron-el-espectacular-eclipse-de-sol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/859c7b7/2147483647/strip/true/crop/4013x1951+0+299/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F60%2Fbb84216a41ce816ef7070b9c64d8%2Ftotal-solar-eclipse-s-16678094.jpg",
  "content": "<div>\n<p>Millones de personas en <b>América del Norte</b> fueron testigos ayer lunes de un fenómeno único: un <a href=\"https://www.elpais.com.uy/vida-actual/asi-fue-el-eclipse-solar-total-que-oscurecio-varias-ciudades-del-mundo-mira-las-mejores-imagenes\" target=\"_blank\"><b>eclipse solar total</b></a>.</p><p>El <b>eclipse </b>corrigió desde <b>México</b>, donde comenzó, hasta <b>Canadá</b>. Al menos parcial, pudieron verlo poco más de 650 millones de personas que viven en <b>Estados Unidos</b>, Canadá, México, pero solo 42,8 millones pudieron verlo en su totalidad.</p><p>La sombra de la Luna sumergió la <b>costa del Pacífico</b> de México en la oscuridad total a las 11.07 horas locales (15.07 en <b>Uruguay</b>) y recorrió Estados Unidos, antes de volver al océano sobre la costa atlántica de Canadá poco menos de una hora y media después de comenzar.</p><p>A lo largo del “camino de la totalidad” del eclipse, en el que la <b>Luna oculta completamente al Sol </b>durante unos minutos, hubo fiestas e incluso bodas multitudinarias.</p><p>En <b>Ciudad de México</b>, la gente se reunió alrededor del emblemático <b>Ángel de la Independencia</b> y en el campus principal de la Universidad Nacional Autónoma (UNAM).</p><p>El presidente mexicano<b> Andrés Manuel López Obrador</b>, presente en la ciudad de <b>Mazatlán </b>donde el fenómeno se observó completo, exclamó un “¡Ah!” cuando el sol se convirtió en una corona de fuego en torno a la luna.</p><div>\n<figure>\n<picture>\n<img alt=\"El eclipse total de Norteamérica comienza a apreciarse en la ciudad mexicana de Mazatlán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/255cd46/2147483647/strip/true/crop/1200x939+0+0/resize/1200x939!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb0%2F6ad21ebf4e11b129cef5f9bfdbf3%2Fimagen-aaf61a923fc335f6fa0fb028f868fb8afd33232d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35a0422/2147483647/strip/true/crop/1200x939+0+0/resize/2400x1878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb0%2F6ad21ebf4e11b129cef5f9bfdbf3%2Fimagen-aaf61a923fc335f6fa0fb028f868fb8afd33232d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/255cd46/2147483647/strip/true/crop/1200x939+0+0/resize/1200x939!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb0%2F6ad21ebf4e11b129cef5f9bfdbf3%2Fimagen-aaf61a923fc335f6fa0fb028f868fb8afd33232d.jpg\" />\n</picture>\n<div>\n<figcaption>El eclipse total de Norteamérica comienza a apreciarse en la ciudad mexicana de Mazatlán</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>“Un<b> eclipse solar</b> total es uno de los eventos más conmovedores que uno puede vivir”, afirmó la astrofísica<b> Jane Rigby</b>, científica principal del proyecto Webb de la NASA.</p><p>En la Ciudad de México solo se observó de forma parcial, donde el Sol se ocultó en un 79% durante casi 4 minutos y medio.</p><p>Aldo Rodríguez Puebla, investigador del <b>Instituto de Astronomía de la UNAM</b>, explicó que los eclipses son eventos astronómicos “raros” que pueden presentarse cada 18 años, aproximadamente, pero para que ocurran en un mismo lugar geográfico muchas veces pasan décadas e, incluso, una persona podría verlo solo una vez en su vida. “Por eso, son eventos tan raros, tan excepcionales”, enfatizó.</p><p>Se espera que el siguiente eclipse en México ocurra el 30 de marzo de 2052. Y el próximo eclipse solar total que podrá verse desde gran parte de Estados Unidos no llegará hasta 2044. Antes, habrá un eclipse total en España, en 2026.</p><p>Un eclipse total ocurre cuando la Luna se sitúa exactamente entre la Tierra y el Sol, bloqueando temporalmente su luz en pleno día. El Sol es unas 400 veces más grande que la Luna, pero está 400 veces más lejos, por lo que ambos parecen de tamaño similar.</p><div>\n<figure>\n<picture>\n<img alt=\"2024 Total Solar Eclipse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af37d09/2147483647/strip/true/crop/3240x2317+0+0/resize/1440x1030!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fdf%2F579d22e74e2fa30b274fd07f6dc6%2Fimagen-afp-34nw6rj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c52b6b5/2147483647/strip/true/crop/3240x2317+0+0/resize/2880x2060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fdf%2F579d22e74e2fa30b274fd07f6dc6%2Fimagen-afp-34nw6rj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af37d09/2147483647/strip/true/crop/3240x2317+0+0/resize/1440x1030!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fdf%2F579d22e74e2fa30b274fd07f6dc6%2Fimagen-afp-34nw6rj.jpg\" />\n</picture>\n<div>\n<figcaption>El fenómeno abarcó buena parte de América del Norte, y no se repetirá en esa parte del planeta al menos hasta la próxima década</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Las autoridades llevan semanas elaborando instrucciones de seguridad, en particular la necesidad de utilizar gafas especiales para mirar al Sol y evitar daños oculares.</p><div>\n<p>\n</p><h3>Biden y Trump</h3>\n<p></p>\n</div><p> El presidente estadounidense, <b>Joe Biden</b>, que se encontraba en un evento en <b>Wisconsin</b>, fue visto abordando el <b>avión presidencial Air Force One </b>con sus gafas especiales para el eclipse, pero la Casa Blanca no ofreció una imagen observando el fenómeno. De todas formas, la portavoz de la Casa Blanca, Karine Jean-Pierre, mostró en rueda de prensa el entusiasmo del gobierno por el suceso.</p><p>El <b>expresidente Donald Trump</b>, que en el último eclipse total en Estados Unidos en 2017 encaró el eclipse sin protección, aprovechó la fiebre de este año para lanzar una publicidad de campaña, en la que una silueta enorme de su cabeza tapa la luz del sol y anuncia su regreso como “el momento más importante en la historia de la humanidad”.</p><p>Las empresas aprovecharon la expectativa con eventos especiales, mientras que los hoteles y los alquileres de corta duración en lugares privilegiados para ver el eclipse se agotaron desde hace meses.</p><p>En Cleveland, el Salón de la Fama del Rock &amp; Roll planeó un “<b>Solarfest</b>” de cuatro días de música en directo.</p><div>\n<figure>\n<picture>\n<img alt=\" La expectativa hizo que horas antes de que la luna cubriera el sol se agotaran las gafas gratuitas que repartían en Nueva York \n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c446819/2147483647/strip/true/crop/7784x5190+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fe9%2F84adfeb2480cbae76209df695269%2Fafp-34nv9uw-16677676.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7183fca/2147483647/strip/true/crop/7784x5190+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fe9%2F84adfeb2480cbae76209df695269%2Fafp-34nv9uw-16677676.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c446819/2147483647/strip/true/crop/7784x5190+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fe9%2F84adfeb2480cbae76209df695269%2Fafp-34nv9uw-16677676.jpg\" />\n</picture>\n<div>\n<figcaption>La expectativa hizo que horas antes de que la luna cubriera el sol se agotaran las gafas gratuitas que repartían en Nueva York<br /></figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>En Russellville, Arkansas, 300 parejas celebraron una boda masiva organizada bajo el lema “<b>A Total Eclipse of the Heart</b>”, en referencia a la famosa canción de <b>Bonnie Tyler</b>.</p><p>El eclipse también se pudo admirar desde el aire: algunas compañías programaron vuelos a lo largo del camino de la oscuridad. Los astronautas de la Estación Espacial Internacional verán la sombra de la Luna recorriendo la superficie de la Tierra.</p><p>El evento también es de interés científico. La <b>NASA </b>tenía previsto lanzar tres pequeños cohetes sonda antes, durante y justo después del eclipse desde <b>Virginia</b>, en el este de Estados Unidos.</p><p>El objetivo: medir los cambios causados por la oscuridad en la parte superior de la atmósfera terrestre, la ionosfera, por donde pasan gran parte de las señales de comunicación.<i> (Con información de AFP y EFE)</i></p><div>\n<p>\n</p><h3>Agotan gafas</h3>\n<p></p>\n</div><p>La expectativa por el eclipse solar de ayer en partes de México, Estados Unidos y Canadá, hizo que unas horas antes de que la luna cubriera el sol se agotaran las gafas gratuitas que repartían las bibliotecas de Nuevo York para ver el fenómeno.</p><p>“Tenga en cuenta que la biblioteca pública de Nueva York ya no tiene gafas para ver el eclipse solar. Todas las sucursales han distribuido sus insumos”, anunció en X el sistema de bibliotecas públicas más grande de Estados Unidos, con 92 ubicaciones en la Gran Manzana.</p><div>\n<figure>\n<picture>\n<img alt=\"Mazatlán, la primera urbe del continente en atestiguar el fenómeno y también en la que tendrá mayor duración\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f07910e/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F7a%2Fbdcfaa6148588cb3ebf1708b7a00%2Fimagen-0ec2de33d2d94e759de81f6e778f1dfb29ccdf8a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a07de6/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F7a%2Fbdcfaa6148588cb3ebf1708b7a00%2Fimagen-0ec2de33d2d94e759de81f6e778f1dfb29ccdf8a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f07910e/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F7a%2Fbdcfaa6148588cb3ebf1708b7a00%2Fimagen-0ec2de33d2d94e759de81f6e778f1dfb29ccdf8a.jpg\" />\n</picture>\n<div>\n<figcaption>Mazatlán, la primera urbe del continente en atestiguar el fenómeno y también en la que tendrá mayor duración. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Provocarán un eclipse solar en el espacio</h3>\n<p></p>\n</div><p>Tras casi 20 años de trabajo, un equipo de técnicos aeroespaciales se encuentra inmerso estos días en los ajustes finales de una proeza tecnológica: desplegar dos satélites que ejecutarán un baile sincronizado con precisión milimétrica para recrear un eclipse solar en el espacio. La<b> Agencia Espacial Europea </b>(ESA) ha reunido a 40 empresas europeas y canadienses, para ensayar una tecnología de vanguardia y aprovechar el ejercicio para conocer mejor la capa más externa y menos densa del Sol, la corona solar. “Es una misión de demostración tecnológica de vuelo en formación de precisión en órbita. Como las aves cuando vuelan en migración”, explica a EFE la ingeniera de la ESA Esther Bastida Pertegaz. La charla transcurre en las instalaciones de la empresa RedWire Space en el norte de Bélgica, donde se practican las últimas pruebas y simulaciones a los dos satélites que protagonizarán la coreografía. El proyecto demanda una inversión de 200 millones de euros y persigue que dos satélites vuelen en perfecta sincronía a 60.000 kilómetros de la Tierra. La misión Proba-3 despegará el próximo septiembre en un cohete PSLV de la agencia espacial de la India que llevará a bordo los dispositivos.</p><div>\n<p>\n</p><h3>Riesgos de daños a la visión sin protección</h3>\n<p></p>\n</div><p>Un simple vistazo a un eclipse solar, como el de ayer lunes en Norteamérica, puede provocar daños a la visión. Los seres humanos no miran normalmente al Sol por la incomodidad que ello provoca, pero, durante los eclipses, algunos “anulan” este instinto, explicó a la AFP Aaron Zimmerman, profesor de optometría de la Universidad Estatal de Ohio. El principal peligro asociado a este fenómeno, según el experto, procede de la “<b>toxicidad fotoquímica</b>”, cuando ondas cortas y potentes de luz azul, violeta y ultravioleta -esta última invisible- desencadenan reacciones químicas que dañan los bastoncillos y conos de la retina, la membrana situada en la parte posterior del ojo que recibe las impresiones luminosas y las transmite al nervio óptico. El resultado son visitas a los servicios de urgencias de personas que se quejan de visión borrosa, cambios en la percepción de los colores y manchas negras. La mejor forma de observar un eclipse es utilizar gafas especiales, que bloquean el 99,99% de la luz.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-09T06:10:01.234",
  "ttr": 254,
  "type": "article"
}