{
  "url": "https://www.elpais.com.uy/mundo/maduro-prohibe-ingreso-de-expresidentes-en-la-previa-de-unas-elecciones-que-pueden-cortar-25-anos-de-chavismo",
  "title": "Maduro prohíbe ingreso de expresidentes en la previa de unas elecciones que pueden cortar 25 años de chavismo",
  "description": "Autoridades venezolanas impidieron viaje de mandatarios latinoamericanos que iban a participar de las elecciones como observadores. Las encuestas dan como ganador al candidato opositor Edmundo González.",
  "links": [
    "https://www.elpais.com.uy/mundo/maduro-prohibe-ingreso-de-expresidentes-en-la-previa-de-unas-elecciones-que-pueden-cortar-25-anos-de-chavismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/beedb63/2147483647/strip/true/crop/5308x2580+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F8f%2F096e213547b48275ddb6341b4aa0%2Fimagen-afp-364m4me-17508261.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Tras el retiro de la invitación a los <b>observadores electorales de la Unión Europea</b> y al <a href=\"https://www.elpais.com.uy/mundo/alberto-fernandez-denuncio-que-el-gobierno-de-maduro-lo-bajo-como-veedor-de-las-elecciones\" target=\"_blank\">expresidente argentino <b>Alberto Fernánde</b></a><b>z</b>, el régimen de <b>Nicolás Maduro </b>se cierra aún más al mundo en las horas previas a la definición electoral al prohibir un vuelo con exmandatarios latinoamericanos desde Panamá a Caracas.</p><p>El presidente panameño,<b> José Raúl Mulino</b>, denunció ayer viernes que autoridades venezolanas impidieron el despegue desde el <b>aeropuerto de Tocumen</b> de un vuelo de <b>Copa Airlines </b>que tenía entre sus pasajeros a los exgobernantes. Estos serían observadores en las presidenciales en las que Maduro busca un tercer mandato que lo proyectaría a 18 años en el poder.</p><p>Mulino explicó en un mensaje en la red social X que el “bloqueo del espacio aéreo venezolano” motivó la situación.</p><p>El grupo estaba integrado por los expresidentes <b>Mireya Moscoso </b>(Panamá), <b>Miguel Ángel Rodríguez</b> (Costa Rica), <b>Jorge Quiroga </b>(Bolivia) y <b>Vicente Fox </b>(México), todos miembros de la<b> Iniciativa Democrática de España y las</b> <b>Américas </b>(Grupo IDEA) y fuertes críticos del gobierno de Maduro.</p><p>“Mala señal para el domingo”, dijo Fox en una entrevista con el mexicano Grupo Fórmula. “Nos bajaron del avión con chantaje y con presiones emitidas desde Venezuela“, denunció.</p><p>El jueves, el poderoso dirigente chavista <b>Diosdado Cabello</b> adelantó que se les impediría la entrada a Venezuela.</p><p>“Si usted no está invitado a una fiesta, ¿qué le dicen? (...), le dicen: 'por favor, tenga la amabilidad, y se retira' (...). No están invitados, son showseros”, dijo en su programa de televisión. “Acá no van a venir a joder; este país se respeta”, agregó.</p><p>El incidente en Panamá se suma a alarmas en la región por advertencias de Maduro sobre “un baño de sangre” si ganase la oposición. Los presidentes de Brasil y Chile, <b>Luiz Inácio Lula da Silva </b>y <b>Gabriel Boric</b>, respectivamente, expresaron preocupación.</p><p>“No se puede amenazar bajo ningún punto de vista con baños de sangre (...), lo que reciben los mandatarios y los candidatos son baños de votos”, expresó el jueves <b>Boric</b>. “Maduro tiene que aprender: cuando ganas, te quedas. Cuando pierdes, te vas”, manifestó el lunes <b>Lula</b>.</p><p><b>Estados Unidos</b>, la <b>Unión Europea </b>y la mayoría de los <b>gobiernos de América Latina</b> desconocieron la reelección de Maduro en 2018 en elecciones boicoteadas por la oposición, que las calificó como un fraude.</p><p><b>John Kirby</b>, portavoz de <b>Seguridad Nacional </b>de la <b>Casa</b> <b>Blanca</b>, advirtió que “la represión política y la violencia es inaceptable”.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Maduro cerrando su campaña en la ciudad de Maracaibo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1e2306d/2147483647/strip/true/crop/3192x2162+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F86%2F74f32e5849d4beddef55216e5d71%2Fimagen-afp-364y9dy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/64182b4/2147483647/strip/true/crop/3192x2162+0+0/resize/2880x1950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F86%2F74f32e5849d4beddef55216e5d71%2Fimagen-afp-364y9dy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1e2306d/2147483647/strip/true/crop/3192x2162+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F86%2F74f32e5849d4beddef55216e5d71%2Fimagen-afp-364y9dy.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro cerrando su campaña en la ciudad de Maracaibo. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Horas previas</h3>\n<p></p>\n</div><p>“Tenemos todo listo”, dijo ayer el presidente del Consejo Nacional Electoral, <b>Elvis Amoroso</b>, en un acto en <b>Caracas </b>con veedores internacionales invitados.</p><p>El proceso de instalación de las más de 30.000 mesas de votación se puso en marcha en horas de la mañana, con denuncias de activistas opositores sobre retrasos.</p><p>Sin embargo, el ministro de Defensa, general <b>Vladimir Padrino López</b>, defendió el despliegue del <b>Plan República</b>, el operativo de seguridad para custodiar los comicios. “¡Alerta! Se pretende desde ya, con denuncias tendenciosas a través de las RRSS (redes sociales), enrarecer el clima electoral”, cuestionó en X el jefe militar, quien esta semana negó que la <b>Fuerza Armada </b>vaya a ser “árbitro”.</p><p>El candidato opositor, <b>Edmundo González Urrutia</b>, que se presenta bajo la coalición Plataforma Unitaria Democrática (PUD), pidió a esa institución “respetar y hacer respetar” los resultados.</p><p>Por otro lado, <b>Diosdado Cabello </b>dijo ayer que la principal coalición opositora no volverá a gobernar el país “más nunca”.</p><p>“¿Saben qué pide la oposición? Voto con papeletas, manuales. (...) Porque ahí es donde ellos son expertos en trampa. Eso no volverá más nunca, como tampoco volverá la oposición a gobernar este país más nunca. Tengan la certeza (de) que es así”, dijo Cabello en una presentación ante acompañantes internacionales, quienes deben supervisar, de manera imparcial, las elecciones.</p><p>Asimismo, aseguro -durante un acto que fue transmitido por el canal estatal<b> Venezolana de Televisión</b> (VTV)- que “la derecha amenaza” y dice que “van a quedarse en los centros electorales” el día los comicios, algo que también va a hacer el chavismo, afirmó.</p><div>\n<figure>\n<picture>\n<img alt=\"Partidarios del candidato presidencial de la oposición  Edmundo González Urrutia y la líder de la oposición María Corina Machado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d941d4d/2147483647/strip/true/crop/1000x652+0+0/resize/1000x652!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F1b%2Fd9c7caf3451d9653c174e846d0c1%2Fafp-364r9vy-17532166.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b46fb9/2147483647/strip/true/crop/1000x652+0+0/resize/2000x1304!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F1b%2Fd9c7caf3451d9653c174e846d0c1%2Fafp-364r9vy-17532166.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d941d4d/2147483647/strip/true/crop/1000x652+0+0/resize/1000x652!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F1b%2Fd9c7caf3451d9653c174e846d0c1%2Fafp-364r9vy-17532166.jpg\" />\n</picture>\n<div>\n<figcaption>Partidarios del candidato presidencial de la oposición Edmundo González y la líder opositora María Corina Machado.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las más difíciles</h3>\n<p></p>\n</div><p> El mandatario de 61 años encara las elecciones más difíciles en 25 años de chavismo, 11 bajo su mando. Maduro asegura que su triunfo garantiza la paz del país. Pero la mayoría de los sondeos le dan la espalda y favorecen a González Urrutia, representante de la líder opositora <b>María Corina Machado</b>, que no pudo ser candidata tras recibir una <b>inhabilitación política</b>.</p><p>Junto a ella, el diplomático de 74 años promete “cambio”, “reconciliación” y la vuelta de millones de migrantes que huyeron de la crisis venezolana.</p><p>Hay 10 candidatos en total: Maduro, que busca un tercer mandato consecutivo de seis años, González y otros ocho minoritarios.</p><div>\n<p>\n</p><h3>Senadora colombiana denuncia deportación</h3>\n<p></p>\n</div><p>La senadora colombiana <b>Angélica Lozano </b>denunció que fue deportada de Venezuela, a donde llegó para reunirse con Corina Machado, después de que le quitaran el pasaporte durante una hora y media “sin argumentos ni información”. “María Corina Machado, no puedo llegar a nuestra cita, me deportan con total abuso del régimen que va a caer este domingo por el bien de Venezuela”, escribió la senadora del Partido Verde en su cuenta de X.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Nuñez Feijóo en su discurso ante la Cámara Baja de España, en la primera sesión de investidura.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4360fa/2147483647/strip/true/crop/3768x2512+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fa7%2Fe6beaab84ed0a9a7d103063a6962%2Fafp-33wp2ha-15343687.jpg 1x, https://imgs.elpais.com.uy/dims4/default/040eadb/2147483647/strip/true/crop/3768x2512+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fa7%2Fe6beaab84ed0a9a7d103063a6962%2Fafp-33wp2ha-15343687.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4360fa/2147483647/strip/true/crop/3768x2512+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fa7%2Fe6beaab84ed0a9a7d103063a6962%2Fafp-33wp2ha-15343687.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Nuñez Feijóo, líder de Partido Popular.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Venezuela rechaza entrada del PP español</h3>\n<p></p>\n</div><p>El <b>Partido Popular </b>español denunció en la noche de ayer que una delegación de congresistas y eurodiputados que envió a Venezuela para observar las <b>elecciones presidenciales </b>del domingo fue retenida en el aeropuerto de Caracas.</p><p>“Me acaban de comunicar que la delegación del Partido Popular formada por 10 diputados, senadores y europarlamentarios está retenida en el aeropuerto de Caracas por el régimen de (Nicolás) Maduro”, escribió en la red social X <b>Alberto Núñez Feijóo</b>, líder de esa formación, la principal de oposición.</p><p>“Exijo su liberación inmediata y que el Gobierno de España ponga los medios necesarios a tal fin”, agregó Feijóo. Fuentes del <b>Ministerio de Asuntos Exteriores</b> señalaron a la AFP no obstante que el Partido Popular ya había sido advertido de que las autoridades venezolanas habían denegado su solicitud de observar las elecciones. El PP había sido notificado de la “inadmisión por parte de Venezuela de esta solicitud”, pese a lo cual realizaron el viaje a Caracas, indicaron estas fuentes.</p><p>Los parlamentarios “han sido atendidos por el cónsul general de España en Caracas que estaba esperándoles en el aeropuerto”, agregaron las fuentes.</p><p>“El tirano Maduro se ha comportado como lo que es y nos ha impedido la entrada a Venezuela, pese a estar invitados por la candidatura” de Edmundo González Urrutia y María Corina Machado, señaló de su lado en X el portavoz parlamentario del PP, Miguel Tellado, en referencia al candidato opositor y a la líder que él representa, inhabilitada para ser candidata.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/alberto-fernandez-sera-veedor-de-elecciones-en-venezuela-y-afirma-que-maduro-tiene-que-aceptar-si-pierde\">\nAlberto Fernández será veedor de elecciones en Venezuela y afirma que Maduro \"tiene que aceptar\" si pierde\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-edmundo-gonzalez-urrutia-el-inesperado-candidato-que-podria-destronar-a-nicolas-maduro-el-domingo\">\nQuién es Edmundo González Urrutia, el inesperado candidato que podría destronar a Nicolás Maduro el domingo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/con-expectativa-e-incertidumbre-cierra-la-campana-en-venezuela-oficialismo-y-oposicion-se-sienten-ganadores\">\nCon expectativa e incertidumbre cierra la campaña en Venezuela: oficialismo y oposición se sienten ganadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nicolas-maduro-guerra-si-edmundo-gonzalez-gana-entregamos-el-poder-y-seremos-oposicion\">\nNicolás Maduro Guerra: “Si Edmundo González gana, entregamos el poder y seremos oposición”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T06:35:01.074",
  "ttr": 235,
  "type": "article"
}