{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Japon-digitalizara-el-documento-nacional-de-identidad-para-dispositivos-Apple-uc889813",
  "title": "Japón digitalizará el documento nacional de identidad para dispositivos Apple",
  "description": "El Gobierno de Japón anunció este jueves que digitalizará el documento nacional de identidad de sus habitantes, My Number Card, para incluirlo en los dispositivos con sistema operativo iOS de Apple, tras...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Japon-digitalizara-el-documento-nacional-de-identidad-para-dispositivos-Apple-uc889813",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Japon-digitalizara-el-documento-nacional-de-identidad-para-dispositivos-Apple-uc889813?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889813="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883120.jpeg",
  "content": "<div><p>El Gobierno de\nJapón anunció este jueves que digitalizará el documento nacional de identidad\nde sus habitantes, My Number Card, para incluirlo en los dispositivos con\nsistema operativo iOS de Apple, tras haber implementado la medida en teléfonos\nAndroid en mayo de 2023.</p><p>\nEl portavoz del Ejecutivo nipón, Yoshimasa Hayashi, confirmó que la tarjeta My\nNumber podrá añadirse a partir de la próxima primavera a dispositivos iOS,\nsegún acordaron recientemente el primer ministro del país, Fumio Kishida, y el\nCEO de Apple, Tim Cook.</p><p>\nLa medida tiene como objetivo agilizar los procedimientos administrativos, y\npermitirá también \"identificar a las personas en la administración, en el\nseguro médico o en caso de desastre para ser llevados en ambulancia\", como\nya puede hacerse mediante los teléfonos que funcionan con sistema operativo\nAndroid, según explicó el portavoz.</p><p>\nQuienes disponen de la My Number Card digital pueden utilizar sus 'smartphones'\nen lugar de un carné físico al utilizar servicios públicos, entre ellos también\nlas oficinas municipales o tributarias.</p><p>\nFuentes gubernamentales explicaron a la agencia de noticias nacional <em>Kyodo</em> que\nel primer ministro Kishida pidió a Apple añadir funciones de la tarjeta My\nNumber a sus dispositivos en diciembre del año 2022, pero la implementación no\nha sido aprobada hasta 2024.</p><p>\nEl sistema de tarjeta de identificación My Number fue introducido en Japón en\n2016 y con él se emite un número de doce dígitos para cada residente del país.</p><p>\nCada número individual centraliza una variedad de datos personales, como\ninformación fiscal o de seguridad social.</p><p>\nEl gobierno nipón planea eliminar también las tarjetas de seguro médico físico\npara proceder a integrarlas en la My Number el próximo mes de diciembre y\nquiere además incorporar en ellas las licencias de conducir para marzo de 2025,\navanzó Kyodo.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}