{
  "url": "https://www.elobservador.com.uy/nota/lacalle-pou-defendio-un-estado-fuerte-y-volvio-a-apuntar-contra-el-mercosur-2024425113159",
  "title": "Lacalle Pou defendió un \"Estado fuerte\" y volvió a apuntar contra el Mercosur",
  "description": "El presidente de la República, Luis Lacalle Pou, estuvo en Argentina y resaltó la importancia de \"un Estado fuerte\" durante su participación en la Cena de la Libertad organizada por la Fundación Libertad,...",
  "links": [
    "https://www.elobservador.com.uy/nota/lacalle-pou-defendio-un-estado-fuerte-y-volvio-a-apuntar-contra-el-mercosur-2024425113159",
    "https://www.elobservador.com.uy/nota/lacalle-pou-defendio-un-estado-fuerte-y-volvio-a-apuntar-contra-el-mercosur-2024425113159/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714007217779.jpg?&cw=600&ch=365",
  "content": "<p><strong>El presidente de la República, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/luis-lacalle-pou\">Luis Lacalle Pou</a>, estuvo en Argentina y resaltó la importancia de \"un Estado fuerte\"</strong> durante su participación en la Cena de la Libertad organizada por la Fundación Libertad, donde coincidió con Javier Milei y <strong>destacó el papel fundamental de los partidos políticos en la democracia</strong>, mencionando que en Uruguay \"la gente canaliza su enojo a través de los partidos políticos\".</p><div><p>Además, habló sobre el deseo de que el <strong>Mercosur \"deje de ser ese corset de una zona proteccionista, la quinta más proteccionista del mundo</strong>\" y manifestó que Uruguay desea tener mayor protagonismo en la región. Subrayó la importancia de un \"Estado fuerte\" con instituciones sólidas y una democracia robusta, atribuyendo el éxito de la democracia uruguaya a los partidos políticos.</p><div><h3>Leé también</h3></div><p>\"<strong>Un Estado fuerte no quiere decir un Estado grande, es más, para que sea fuerte seguramente no tenga que tener mucha dimensión</strong>. <strong>Un Estado fuerte significa instituciones fuertes</strong> y para que las instituciones sean fuertes tiene que haber una clara <strong>separación de poderes</strong>, separación no es divorcio, pero es separación al fin. Tiene que haber una democracia fuerte, ¿y en Uruguay la democracia fuerte saben a quién se la debemos? Esto no es muy popular, lo que voy a decir, a los partidos políticos\", sostuvo el mandatario.</p><p>En tal sentido, señaló que \"sin partidos políticos fuertes es más riesgosa la democracia. <strong>El partido te contiene, te limita, te obliga</strong>\".</p><p><strong>Lacalle Pou también se refirió al cambio de gobierno en Argentina y sus efectos en Uruguay</strong>, mencionando mejoras en infraestructura tras el ascenso de Milei. Destacó que Uruguay había buscado durante más de 20 años profundizar el canal de acceso al Puerto de Montevideo y que esto finalmente se logró poco después del inicio del gobierno de Milei.</p><p>Por último, <strong>el presidente uruguayo afirmó que la libertad individual solo se puede disfrutar plenamente con un Estado que garantice condiciones básicas para todos los ciudadanos</strong>, como salud, educación y oportunidades laborales.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T14:32:06.113Z",
  "ttr": 64,
  "type": "article"
}