{
  "url": "https://www.montevideo.com.uy/Noticias/Javier-Milei-califica-al-papa-Francisco-como-el-argentino-mas-importante-de-la-historia--uc879292",
  "title": "Javier Milei califica al papa Francisco como “el argentino más importante de la historia”",
  "description": "El presidente argentino, Javier Milei, dijo este sábado que espera tener un “diálogo muy fructífero” con el papa Francisco, a quien calificó como “el argentino más importante de la historia”, luego de haberlo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Javier-Milei-califica-al-papa-Francisco-como-el-argentino-mas-importante-de-la-historia--uc879292",
    "https://www.montevideo.com.uy/Noticias/Javier-Milei-califica-al-papa-Francisco-como-el-argentino-mas-importante-de-la-historia--uc879292?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879292="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863290.jpg",
  "content": "<div>\n                              \t<p>El presidente\nargentino, Javier Milei, dijo este sábado que espera tener un “diálogo muy\nfructífero” con el papa Francisco, a quien calificó como “el argentino más\nimportante de la historia”, luego de haberlo criticado abiertamente durante la\ncampaña electoral.</p><p>“Vamos a tener un\ndiálogo muy fructífero” con el papa Francisco, “como el que tuvimos cuando\nhablamos por teléfono”, previó Milei en relación al encuentro que tendrá lugar\neste domingo en diálogo con la radio Mitre, desde Italia.</p><p>Milei había calificado\nal papa en campaña como el “representante del maligno en la Tierra”, entre\notras descalificaciones, en tanto el pontífice Bergoglio ha restado importancia\na las acusaciones del libertario, admitiendo que “son cosas que se dicen en\ncampaña electoral”, y de hecho fue él quien descolgó el teléfono para\nfelicitarlo tras su elección presidencial.</p><p>Milei lo calificó este\nsábado como “el argentino más importante de la historia” y que no se puede “perder\nesa perspectiva”.</p><p>“Ojalá la salud de su\nsantidad esté en condiciones para que venga a visitar a los argentinos”, agregó\nMilei, en referencia a una eventual visita del papa argentino a su país natal,\nal que no volvió desde su elección en 2013, porque “es muy importante el sostén\nmoral en un país con tanto arraigo en el catolicismo”.</p><p>Ante la consulta a\nMilei si podría conversar con el papa sobre alcanzar “consensos”, en momentos\nen que el mandatario mantiene un enfrentamiento con los diputados que le\nimpidieron esta semana aprobar en la Cámara baja la ´ley ómnibus´ con la que\npensaba sentar las bases de su gobierno, respondió que “no puede quedar\natrapado en rencillas ideológicas, sobre todo siendo un líder espiritual”.</p><p>Milei dio esta\nentrevista desde Italia, a donde llegó desde Israel a primera hora de la tarde\ndel viernes. Se trata del segundo viaje al extranjero del mandatario que asumió\nel 10 de diciembre pasado, tras su paso por el Foro de Davos.</p><p>El primer acto oficial\nde su viaje será la canonización este domingo de la primera santa argentina, la\nlaica María Antonia de San José Paz y Figueroa, conocida como Mama Antula, en\nuna misa en la basílica de San Pedro del Vaticano a las 9:30 (5:30 en Uruguay)\ny donde tendrá un saludo con Francisco.</p><p>Francisco recibirá a\nMilei el lunes, a las 9:00 (5:00 en Uruguay), en audiencia privada en el\nPalacio Apostólico, un cara a cara sobre cuya atmósfera también hablarán los\ngestos y minutos de reunión entre ambos.</p><p>El mandatario, como\nmanda el protocolo, también se reunirá con el secretario de Estado vaticano, el\ncardenal Pietro Parolin.</p><p>En su visita oficial a\nItalia, el argentino se reunirá el lunes a las 13:30 con el presidente de la\nRepública Italiana, Sergio Mattarella, en el romano Palacio del Quirinale. Y\ndespués, con la primera ministra, la ultraderechista Giorgia Meloni, que le ha\nelogiado en varias ocasiones.</p><p>Además de su hermana,\nMilei está acompañado por canciller, Diana Mondino; el titular de Interior,\nGuillermo Francos; la de Capital Humano, Sandra Pettovello; el secretario de\nCulto, Francisco Sánchez, y el embajador en Israel, el rabino Axel Wahnish.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}