{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-dolar-abrio-la-semana-al-alza-este-lunes-aumento-0-05-y-cotizo-en-un-valor-promedio-de-40-281",
  "title": "El dólar abrió la semana al alza; este lunes aumentó 0,05 % y cotizó en un valor promedio de $ 40,281",
  "description": "Al público, en las pizarras del Banco República (BROU), el billete verde bajó diez centésimos a la compra y cinco centésimos a la venta y cerró en $ 39,05 y $ 41,45 respectivamente.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-abrio-la-semana-al-alza-este-lunes-aumento-0-05-y-cotizo-en-un-valor-promedio-de-40-281"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1f7d7b1/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fdd%2F0029ae7341bfb2f0a176c0514f50%2Fimagen-stock-photo-businessman-holding-us-dollar-banknote-money.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a href=\"https://www.elpais.com.uy/economia-y-mercado/dolar-inflacion-y-tasas-en-uruguay-estamos-a-las-puertas-de-un-nuevo-ciclo\" target=\"_blank\"><b>dólar </b>aumentó este lunes</a> 0,05% y cotiza en un valor promedio de $ 40,281. Ayer, osciló entre $ 40,200 y $ 40,300 para cerrar finalmente en $ 40,270, con una variación de 0,05% respecto al cierre anterior.</p><p>En lo que va de julio el dólar sube 0,73%, y a lo largo del año lo hace 3,23%.</p><p>A través de las pantallas de la<b> Bolsa Electrónica de Valores</b> (Bevsa), se hicieron 60 operaciones por US$ 30,50 millones.</p><p>Al público, en las pizarras del <b>Banco República </b>(BROU), el dólar bajó diez centésimos a la compra y cinco centésimos a la venta y cerró en $ 39,05 y $ 41,45 respectivamente.</p><p>En <b>Brasil</b>, principal <b>mercado de referencia cambiaria</b>, el dólar sube 0,02% y cierra en 5,6479 reales. En el mes aumenta 1,60% y en el año aumenta 16,66%.</p><p>En <b>Argentina</b>, el <b>dólar oficial </b>aumentó muy poco (0,02%) y cerró en 931,75 pesos argentinos. En lo que va de julio sube 2,17% y en 2024 15,25%. El <b>dólar blue </b>cotizó en 1.415 pesos argentinos.</p><p>El euro se depreció ligeramente frente al dólar en una jornada de transición a la espera de los platos fuertes de la semana, en la que cobrarán especial importancia los bancos centrales.</p><p>Será el miércoles cuando la Fed dé a conocer su decisión sobre los tipos de interés, que previsiblemente mantendrá en esta ocasión, pero los mercados estarán pendientes de si su presidente, <b>Jerome Powell</b>, relaja su mensaje en la rueda de prensa posterior.</p><p>Ese mismo día también se reunirá el BoJ, que se encuentra en una fase completamente distinta al resto, mientras que el jueves e<b>l Banco de Inglaterra</b> podría implementar su primer recorte de tipos, de 25 puntos básicos, según los analistas de <b>Bankinter</b>.</p><div>\n<p>\n</p><h3>Riesgo y tasas</h3>\n<p></p>\n</div><p> El <b>UBI</b>, Uruguay Bond Index, publicado por <b>República Afap</b>, que mide el riesgo país, bajó 1 unidad (-1,3%) y cerró en 77 puntos básicos. Esta disminución se da con una cotización al alza de los bonos uruguayos y mixta de los treasuries (bonos americanos). En lo que va del mes el riesgo país sube cuatro unidades (5,5%) y en 2024 lo hace siete puntos básicos (10,0%).</p><p>La <b>tasa de interés call </b>(que se cobran los bancos entre sí a un día) promedio fue 8,39%, valor inferior al objetivo fijado por el Banco Central (8,50%).</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T06:35:00.715",
  "ttr": 76,
  "type": "article"
}