{
  "url": "https://www.elobservador.com.uy/nota/el-prontuario-de-joel-supuesto-lider-de-la-banda-de-el-chepe-lo-investigan-por-rinas-robos-secuestro-y-un-apunalamiento-20245318440",
  "title": "El prontuario de Joel, supuesto líder de la banda de El Chepe: lo investigan por riñas, robos, secuestro y un apuñalamiento",
  "description": "Joel, el joven de 18 años que dijo ser líder de la banda del Chepe en un video que se viralizó en el que incitaba a cometer delitos, se pensaba ir a Tacuarembó y huir de la Justicia, pero finalmente se enteró...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-prontuario-de-joel-supuesto-lider-de-la-banda-de-el-chepe-lo-investigan-por-rinas-robos-secuestro-y-un-apunalamiento-20245318440",
    "https://www.elobservador.com.uy/nota/el-prontuario-de-joel-supuesto-lider-de-la-banda-de-el-chepe-lo-investigan-por-rinas-robos-secuestro-y-un-apunalamiento-20245318440/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714687344727.webp?&cw=600&ch=365",
  "content": "<p>Joel, el joven de 18 años que dijo ser líder de la banda del<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mejorar-la-imagen-de-el-chepe-el-plan-de-mastropierro-nuevo-manager-del-adolescente-202453152532\"> <strong>Chepe</strong></a> en un <strong>video que se viralizó</strong> en el que incitaba a cometer delitos, se pensaba <strong>ir a Tacuarembó y huir de la Justicia</strong>, pero finalmente se enteró de que el fiscal<strong> Diego Pérez</strong> había librado una orden de detención y se entregó en la tarde del martes 30.</p><div><p>Tras interrogarlo el fiscal logró su imputación este jueves y lo envió a prisión por dos meses, mientras investiga varios delitos en los que al parecer está involucrado. Cuando se entregó el joven estaba representado por una defensora particular pero finalmente su defensa quedó a cargo de la Defensoría Pública.</p><p>Por el video en el que fue filmado la Justicia le imputó los delitos de <strong>instigación a delinquir </strong>y<strong> apología del delito, </strong>ya que en la entrevista dijo que su banda, también conocida como <strong>\"La 1.7\"</strong>, organiza<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/hay-20-adolescentes-detenidos-por-incidentes-en-el-nuevocentro-declaran-este-lunes-202442995510\">enfrentamientos como el del Nuevocentro</a> </strong>en distintos puntos de Montevideo y <strong>graba los incidentes,</strong> además de que amenazó con <strong>dar \"un pistolazo\" </strong>y dejó entrever que en esas riñas <strong>roban</strong><strong> artículos como \"viseras, championes, chaquetitas Zara\". </strong></p><p>En el video divulgado por el periodista Diego Martini Lemos de TV Ciudad, Joel expresó que no le importaba ir preso.</p><div><h3>Leé también</h3></div><p>Además, varios allanamientos realizados por Inteligencia, ordenados por el fiscal Pérez, permitieron obtener pruebas de otros delitos que se le imputaron: <strong>violencia privada y privación de libertad.</strong> La Fiscalía pudo probar su participación en un caso de <strong>secuestro y privación de libertad de un menor,</strong> quien actualmente recibe atención psicológica. Ese caso se seguirá indagando bajo reserva, por eso la audiencia de este jueves no fue pública.</p><p>Pero las indagatorias sobre el joven no terminan ahí. También estaba siendo investigado por <strong>apuñalar a otro joven</strong> en las inmediaciones del Liceo Dámaso en octubre del año pasado. Aparentemente en ese caso el enfrentamiento se había desatado por un <strong>problema con la novia </strong>de uno de los involucrados. </p><p>Ese hecho estaba a cargo de la fiscal Cecilia Bonsignore pero no había podido avanzar porque la víctima nunca concurrió a que se valoraran sus lesiones por médico forense. Los delitos de lesiones requieren que sean denunciados por las víctimas y además la víctima debe ser evaluada por forense para definir la gravedad de la lesión y si amerita ser indagado de oficio, lo que ocurre en caso de lesiones gravísimas.</p><div><h3>Leé también</h3></div><p>Esta denuncia se unificó con los otros hechos por los que fue imputado y estarán a cargo del fiscal Pérez.</p><p>Si bien la Policía le había dado cuenta inicialmente del video de Joel a la fiscal Patricia Rodríguez dado que el domingo cuando se detuvo a los 20 menores también había un mayor de edad y se le notificó a ella, la fiscal no intervino en el caso de joven de 18 años. Únicamente le tomó declaración este jueves al mayor de edad detenido el domingo y dispuso que se le realice una pericia psiquiátrica.</p><div><h3>Leé también</h3></div><p>Por otra parte, esta semana la Justicia de Adolescentes condenó a <strong>12 menores que participaron de la riña en el Nuevocentro</strong> mediante un proceso abreviado. Entre ellos había dos mujeres que fueron responsabilizadas por un delito de riña calificada con lesiones y también desacato agravado. Tres adolescentes varones fueron condenados por riña calificada, atentado y desacato agravado, mientras que el resto fue condenado por riña calificada. </p><p>En todos esos casos se dispuso como medida la \"libertad asistida\", que, según explicaron desde la institución, implica coordinar tareas con el Instituto Nacional de Inclusión Social Adolescente (Inisa) de estudio y trabajo. </p><p>Para los ocho restantes de ese grupo no se formalizó la investigación, aunque desde Fiscalía aseguraron que se \"seguirá investigando\". </p><p>Como informó <em>El Observador, </em>los jóvenes que integran la banda anunciaron <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-banda-del-chepe-ya-fijo-lugar-y-fecha-para-una-nueva-pelea-masiva-y-la-policia-prepara-operativo-2024430114841\">una nueva pelea</a> en los alrededores del shopping Tres Cruces</strong> <strong>este sábado a las 15:30.</strong></p><p>Las autoridades <strong>ya tienen conocimiento de esta nueva convocatoria por redes</strong>, y<strong> preparan un operativo</strong> para esa jornada, dijeron fuentes policiales.</p></div>",
  "author": "Natalia Roba",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-04T08:03:55.573Z",
  "ttr": 130,
  "type": "article"
}