{
  "url": "https://www.elobservador.com.uy/nota/ola-de-calor-demanda-de-energia-electrica-alcanzo-maximos-anuales-2024212145436",
  "title": "Ola de calor: demanda de energía eléctrica alcanzó máximos anuales",
  "description": "En los últimos días la ola de calor que se extendió en todo el territorio nacional hizo que se incrementara la demanda de energía eléctrica. Eso ocurrió principalmente desde el lunes 5 de febrero y hasta el...",
  "links": [
    "https://www.elobservador.com.uy/nota/ola-de-calor-demanda-de-energia-electrica-alcanzo-maximos-anuales-2024212145436",
    "https://www.elobservador.com.uy/nota/ola-de-calor-demanda-de-energia-electrica-alcanzo-maximos-anuales-2024212145436/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1654098504798.jpg?&cw=600&ch=365",
  "content": "<p>En los últimos días la <strong>ola de calor</strong> que se extendió en todo el territorio nacional hizo que se incrementara la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ola-de-calor-como-saber-cuanta-energia-gastaste-en-el-dia-en-la-app-de-ute-2024221560\">demanda de energía eléctrica</a>. Eso ocurrió principalmente desde el lunes 5 de febrero y hasta el cierre de la semana pasada.</p><div><p>Son días de verano en los que el <strong>consumo</strong> de los uruguayos <strong>se eleva</strong>, principalmente por el encendido de los equipos de <strong>aire acondicionado</strong> cuyo uso se ha masificado en hogares y oficinas durante los últimos años.</p><h4>¿Qué pasó con la demanda de energía eléctrica en los últimos cuatro días?</h4><p>El jueves 8 de febrero la demanda de energía eléctrica llegó a 41.928 MWh y creció por cuarto día consecutivo. Ese día la temperatura media fue de 25,9° y  la máxima de 28,1°, según datos oficiales.</p><p>El <strong>viernes 9 de febrero </strong>la demanda subió nuevamente hasta <strong>42.200 MWh</strong>. Esa jornada fue algo más calurosa, con una temperatura media de 28,1° y una máxima que trepó hasta los 36,6°.</p><p>Durante el primer día del fin de semana pasado y como es habitual, la demanda de energía cayó, esta vez a 37.225 MWh el sábado 10 de febrero. Esa jornada fue algo más fresca y la temperatura media fue de 26,1°, con una máxima que retrocedió a  29,9°.</p><p>Finalmente, el domingo 11 de febrero la demanda volvió a moderarse hasta 36.377 MWh, con una temperatura máxima que llegó a los 31,9° y una media de 27,1°.</p><p>Si bien <strong>los registros crecieron durante jueves y viernes hasta tocar máximos anuales,</strong> se mantuvieron por debajo del punto más alto de la demanda que se alcanzó el pasado 14 de febrero de 2023, con un récord histórico de 43.337 MWh.</p><h4>Potencia demandada</h4><p>En lo que respecta a potencia demandada, <strong>el pico de consumo de los últimos 4 días se dio el viernes 9 de febrero a las 15:23 horas, con 2.201 MW. A esa hora la temperatura era de 36,2°.</strong></p><p>Si bien es el máximo en lo que va de 2024, tampoco alcanzó para superar el pico histórico de consumo en verano que data del pasado 9 de diciembre de 2022 a las 15:25 horas, con 2.242 MW.</p><h4>Composición energética</h4><p>En los cuatro días mencionados el <strong>50% de la energía eléctrica que consumió Uruguay fue de generación hidráulica</strong>, el 32% de energía eólica, 14% de biomasa, y el resto de generación fotovoltaica. Casi no se utilizó energía de origen térmico.</p><p>Un año atrás Uruguay importaba energía eléctrica barata desde Brasil para reducir los costos de generación térmica y cuidar el agua, en medio de una fuerte sequía que golpeaba al país.</p><p><strong>El verano que transcurre muestra un panorama mucho más holgado para la producción de las represas hidroeléctricas.</strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ola-de-calor-uruguay-le-vende-energia-electrica-a-argentina-2024221760\">Esto ha permitido que Uruguay también coloque excedentes en la región. </a>El jueves 8 de febrero continuaron esas operaciones con ventas por 3,5 GWh hacia Argentina, y el domingo 11 de febrero se colocaron 2 GWh.</p><div><h3>Leé también</h3></div><h4>¿Cómo usar el aire acondicionado?</h4><p>Los equipos de aire acondicionado son la opción <strong>más eficiente,</strong> pero conviene saber algunas cosas para utilizarlos de manera correcta y al mismo tiempo evitar un salto desmedido en la factura de electricidad que tendrá que pagar a fin de mes.</p><p><strong>La temperatura recomendada para verano es de 24° o 25° y conviene dejarla de forma permanente.</strong> Hay personas que la colocan en 18 grados para tener frío rápido y después la suben. Con cada grado que se baje, el consumo de energía se incrementa alrededor de 5%. Además, la temperatura del ambiente no va a cambiar en la misma proporción. No hay que olvidar cerrar las ventanas mientras el aire está funcionando.</p><div><h3>Leé también</h3></div></div>",
  "author": "Miguel Noguez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T17:54:41.945Z",
  "ttr": 117,
  "type": "article"
}