{
  "url": "https://www.montevideo.com.uy/Noticias/Sartori-cierra-acuerdo-con-el-Herrerismo-y-sera-segundo-en-la-lista-al-Senado-uc899816",
  "title": "Sartori cierra acuerdo con el Herrerismo y será segundo en la lista al Senado",
  "description": "¿Lo conocés a Juan?                                    Ocupará el lugar que causó la salida de Laura Raffo del sector; la economista estaba al tanto del posible acuerdo con el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sartori-cierra-acuerdo-con-el-Herrerismo-y-sera-segundo-en-la-lista-al-Senado-uc899816",
    "https://www.montevideo.com.uy/Noticias/Sartori-cierra-acuerdo-con-el-Herrerismo-y-sera-segundo-en-la-lista-al-Senado-uc899816?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899816="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/813742.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Lo conocés a Juan?</p>\n                                    <h2>Ocupará el lugar que causó la salida de Laura Raffo del sector; la economista estaba al tanto del posible acuerdo con el empresario.</h2>\n                                </div> \n                                <div>\n                              \t<p>El senador nacionalista Juan Sartori cerró un acuerdo con el\nHerrerismo e irá segundo en una única lista conjunta al Senado que será\nanunciada el miércoles, informó este martes <em>El País</em> y confirmó <em>Montevideo\nPortal </em>con fuentes cercanas al Herrerismo y a Sartori.</p><p>El anuncio tendrá lugar a las 19:30 horas de este miércoles\nen la sede de campaña de Álvaro Delgado, ubicada en Bulevar Artigas y Chaná.</p><p>De esta manera, la lista quedaría conformada en un primer lugar por el presidente Luis Lacalle Pou —quien encabezará todas las listas\ndel Partido Nacional— y en un segundo lugar estará el empresario.</p><p>El también senador Luis Alberto Heber ocupará el lugar de\nprimer suplente de Lacalle Pou, por lo que, en caso de que la lista coseche un\nsolo lugar en la Cámara alta, esta sería ocupada por Heber.</p><p>El lugar de Sartori es el que generó la renuncia de Laura\nRaffo al Herrerismo, anunciada oficialmente el pasado viernes 6 de setiembre a\ntravés de una dura carta escrita por la economista y dirigida al Comité\nEjecutivo del Herrerismo y a Heber.</p><p>Allí Raffo había destacado “el valor de la palabra\nempeñada”, así como “el compromiso con la gente”, que consideró “la esencia de\nla política”.</p><p>Fuentes del Partido Nacional dijeron a <em>Montevideo Portal</em>\nque Raffo ya estaba al tanto del posible acuerdo con Sartori. El ofrecimiento\nque le hicieron a la exprecandidata del Herrerismo fue ir como suplente de\nHeber, lo que causó su rechazo dado que el acuerdo original era que ella sería\nla suplente de Lacalle Pou.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}