{
  "url": "https://www.montevideo.com.uy/Pantallazo/Esteban-Trebucq--Ojala-Argentina-copie-el-rumbo-de-la-economia-de-Uruguay--uc876533",
  "title": "Esteban Trebucq: “Ojalá Argentina copie el rumbo de la economía de Uruguay”",
  "description": "A seguir                                    El periodista argentino resaltó que le gustaría que su país siguiera el modelo de “gran calidad institucional” que hay en...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Esteban-Trebucq--Ojala-Argentina-copie-el-rumbo-de-la-economia-de-Uruguay--uc876533",
    "https://www.montevideo.com.uy/Pantallazo/Esteban-Trebucq--Ojala-Argentina-copie-el-rumbo-de-la-economia-de-Uruguay--uc876533?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876533="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/868361.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A seguir</p>\n                                    <h2>El periodista argentino resaltó que le gustaría que su país siguiera el modelo de “gran calidad institucional” que hay en Uruguay.</h2>\n                                </div> \n                                <div>\n<p>Esteban Trebucq, que se encuentra en Punta del Este haciendo su programa de radio en un parador de La Brava, hizo un móvil para Algo Contigo. Allí el periodista argentino habló de la situación actual de su país y lo comparó con Uruguay.</p><p>“Lamentablemente Argentina ha caído en un pozo muy complicado. Ojalá de a poco puede empezar a salir, a recuperar la moneda, a comenzar a producir, a competir libremente”, comenzó el conductor.</p><p>“Que Argentina siga parte el modelo uruguayo, un modelo de gran calidad institucional, que cambia el signo político, pero las cuestiones centrales siguen igual. Ojalá que Argentina copie gran parte de la calidad institucional, democrática y el rumbo de la economía que tiene este país”, agregó.</p><p>Luego, el presentador habló sobre la gestión del presidente argentino. “Milei está haciendo todo lo que dijo que iba hacer. Milei es disruptivo, controversial, polémico, por tanto sus medidas también lo son. Hay un sector en Argentina que se opone al cambio, que quiere seguir abrazando lógicas que empobrecieron al país”, opinó.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}