{
  "url": "https://www.montevideo.com.uy/Deportes/Neymar-a-punto-de-volver-recordo-su-lesion-ante-Uruguay--Enseguida-senti-que-era-grave--uc903797",
  "title": "Neymar, a punto de volver, recordó su lesión ante Uruguay: “Enseguida sentí que era grave”",
  "description": "Malos recuerdos                                    El brasileño podría volver a la acción este lunes cuando su equipo Al Hilal se cruce ante Al Ain por la Liga de Campeones de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Neymar-a-punto-de-volver-recordo-su-lesion-ante-Uruguay--Enseguida-senti-que-era-grave--uc903797",
    "https://www.montevideo.com.uy/Deportes/Neymar-a-punto-de-volver-recordo-su-lesion-ante-Uruguay--Enseguida-senti-que-era-grave--uc903797?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903797="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859388.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Malos recuerdos</p>\n                                    <h2>El brasileño podría volver a la acción este lunes cuando su equipo Al Hilal se cruce ante Al Ain por la Liga de Campeones de la AFC.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El astro brasileño Neymar podría volver a jugar este lunes\ntras estar un año alejado de las canchas por la rotura del ligamento cruzado\nanterior y el menisco de su rodilla izquierda sufrida el pasado 17 de octubre\nde 2023 en duelo de Eliminatorias ante Uruguay en el Centenario.</p><p><iframe src=\"https://www.youtube.com/embed/rofiqUo9b0U\" frameborder=\"0\"></iframe>\n</p>\n<p>En un emotivo video publicado por la Agencia NR Sports,\nrecordó la lesión sufrida ante la Celeste: \"En ese momento sufrí un fuerte\ndolor y enseguida me di cuenta que era algo grave\".</p><p>Desde ese día debió pasar por una cirugía y una extensa\nrecuperación para tener la chance de retornar este lunes con Al Hilal en el\ncruce ante Al Ain por la Liga de Campeones de la AFC.</p><p>“Lo que más amo en la vida es jugar al fútbol. Sufro cada\ndía en el que no lo puedo practicar, es lo más me duele. Pero mi foco está en las\npersonas más importantes de mi vida, mis amigos, mi familia y el fútbol. Me\npongo de pie después de cada lesión, pero no vuelvo a mitad de camino\",\nmencionó.</p><p>Además, no dudó en comentar: “Cada vez que me enfrento a una\nlesión, siempre vuelvo. Pero nunca a mitad de camino\".</p><p>Neymar, que se incorporó al equipo de Riad en agosto de 2023\ny cuyo contrato finaliza en el próximo mes de agosto, le permite jugar en la\nLiga de Campeones AFC, donde no existen restricciones a la participación de\njugadores extranjeros. Sin embargo, no regresará a la Saudi Pro League hasta\nenero.</p><p><iframe src=\"https://www.youtube.com/embed/UCuB7tJa_FQNiGAwy4WcLIbg\" frameborder=\"0\"></iframe>\n</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}