{
  "url": "https://rurales.elpais.com.uy/agro/lacalle-pou-el-tren-es-progreso-e-innovacion",
  "title": "Lacalle Pou: “El tren es progreso e innovación”",
  "description": "Durante la implementación del Ferrocarril Central que conecta el puerto de Montevideo con Centenario, el presidente de la República, Luis Lacalle Pou, valoró las condiciones de seguridad jurídica de Uruguay para concretar el proyecto que este martes 16 ejecutó el primer traslado de carga completa de celulosa en 25 vagones.",
  "links": [
    "https://rurales.elpais.com.uy/agro/lacalle-pou-el-tren-es-progreso-e-innovacion",
    "https://rurales.elpais.com.uy/agro/lacalle-pou-el-tren-es-progreso-e-innovacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/72e1dbe/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fab%2F951d20454c8e9626d7d5b0aa786a%2Fam-162-04.jpg",
  "content": "<div>\n<p>Durante la implementación del <b>Ferrocarril Central </b>que conecta el <b>puerto </b>de <b>Montevideo con Centenario</b>, el <b>presidente de la República, Luis Lacalle Pou</b>, valoró las condiciones de seguridad jurídica de Uruguay para concretar el proyecto que este martes 16 ejecutó el primer traslado de carga completa de celulosa en 25 vagones. “Todo el mundo entiende que el tren es progreso e innovación” expresó el mandatario en Villa Cardal.</p><p>La actividad se desarrolló en la estación de trenes de esa localidad del departamento de Florida, con la presencia, además, del secretario y la prosecretaria de Presidencia, Rodrigo Ferrés y Mariana Cabrera, respectivamente.</p><p>También asistieron los ministros de Transporte y Obras Públicas, José Luis Falero; Interior, Nicolás Martinelli; Trabajo y Seguridad Social, Pablo Mieres; y Defensa, Armando Castaingdebat, acompañados por el subsecretario de la primera cartera citada, Juan José Olaizola, y el intendente departamental, Guillermo López, entre otras autoridades nacionales y empresarios.</p><p>“Uruguay está cumpliendo con su rol histórico, que es ser el centro donde la logística, el transporte, la innovación y el respeto a las leyes sean atracción para la región y el resto del mundo. ¿En qué se confió? En un país, en una empresa y en un gobierno”, enfatizó Lacalle Pou.</p><p>Consideró que el tren es sinónimo de civilización y que los uruguayos son aficionados a ese medio de transporte. Ahora está el sueño de disponer de un tren de pasajeros, por lo que hay empresas que planifican llevarlo hacía Salto y que se pueda utilizar la trocha en Rivera para transportar carga, indicó.</p><p>Falero, en tanto, señaló que reactivar el ferrocarril con tecnología moderna es un hito para Uruguay y una política de Estado, transversal a todo el sistema, que muestra un rumbo. “Queremos generar oportunidades para nuestra gente y el camino está marcado. Es el camino del desarrollo, crecimiento, adecuación de infraestructura y las condiciones para que los inversores vean a Uruguay como una oportunidad y que confíen en nuestro país”, afirmó.</p><p>Recordó que el desarrollo del Ferrocarril Central comenzó durante la anterior administración y que complementa la inversión de la empresa UPM en su planta de celulosa ubicada en Centenario. Añadió que este Gobierno se preocupó por mejorar la competitividad de dos maneras: mejorar la conectividad y reducir la distancia para que la producción llegue a destino a menores costos, y mejorar la eficiencia del Estado mediante el gasto público.</p>\n<div>\n<p>\n</p><h3>Más de 300 kilómetros de vías y 3.500 puestos de trabajo</h3>\n<p></p>\n</div>\n<p>El flamante servicio une el puerto de Montevideo con Centenario, en Durazno, en una extensión de 265 kilómetros, para lo cual fueron instalados 343 kilómetros de nuevas vías, dado que hay varios tramos con más de un trazado para posibilitar el cruce de los trenes.</p><p>La obra del Ferrocarril Central culmina un proyecto que se inició en 2019, con los trabajos preliminares, como limpieza de vías y retiro de rieles. En 2020 comenzaron los movimientos de suelos. El montaje de la vía se inició durante 2021 y prosiguió durante los dos años siguientes. En 2023 se desarrollaron las pruebas dinámicas y de señalización en los distintos tramos.</p><p>Trabajaron más de 3.500 personas de forma directa, más del 90% de la mano de obra empleada fue uruguaya. Se instalaron más de 37.500 toneladas de rieles y 567.000 durmientes de hormigón, se construyeron más de 128 puentes ferroviarios y 6 trincheras, entre ellas, 2 ferroviarias, para que el tren realice un recorrido subterráneo de casi 4 kilómetros. Asimismo, se movieron aproximadamente 12.500.000 metros cúbicos de tierra y se utilizó 1.000.000 de toneladas de balasto.</p><p>El primer viaje de un tren de carga, utilizando la nueva vía, desde la planta de celulosa de UPM hasta el puerto de Montevideo, se realizó el 2 de abril. La velocidad máxima es de 80 kilómetros por hora, mientras que en zonas urbanas o de alta densidad de pasos a nivel es de 25 a 40 kilómetros por hora. En la oportunidad, se trasladó la primera carga completa de celulosa con 25 vagones.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-17T20:27:38.463",
  "ttr": 131,
  "type": "article"
}