{
  "url": "https://www.elobservador.com.uy/nota/corea-del-norte-volvio-a-hacer-pruebas-con-misiles-en-el-mar-del-japon-20242149581",
  "title": "Corea del Norte volvió a hacer pruebas con misiles en el mar del Japón",
  "description": "Corea del Norte realizó este miércoles otro lanzamiento de misiles de crucero en el mar del Japón, comunicó el Estado Mayor Conjunto de Corea del Sur, que además anunció que los militares surcoreanos...",
  "links": [
    "https://www.elobservador.com.uy/nota/corea-del-norte-volvio-a-hacer-pruebas-con-misiles-en-el-mar-del-japon-20242149581",
    "https://www.elobservador.com.uy/nota/corea-del-norte-volvio-a-hacer-pruebas-con-misiles-en-el-mar-del-japon-20242149581/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707915398232.jpg?&cw=600&ch=365",
  "content": "<p>Corea del Norte realizó este miércoles otro lanzamiento de misiles de crucero en el mar del Japón, comunicó el Estado Mayor Conjunto de Corea del Sur, que además anunció que los militares surcoreanos reforzaron la preparación y siguen de cerca nuevas actividades norcoreanas en estrecha coordinación con Estados Unidos.</p><div><p>\"Hoy, el 14 de febrero sobre las 9 (hora local) fue detectado el lanzamiento de varios misiles de crucero no identificados por parte de Corea del Norte desde una zona del noreste del mar del Japón\", dice el comunicado.</p><p>Se trata de la quinta prueba de misiles de crucero que Corea del Norte lleva a cabo en lo que va de 2024.</p><p>En enero pasado, Pyongyang realizó tres lanzamientos de este tipo, incluidas las pruebas de un nuevo misil de crucero estratégico, Pulhwasal-3-31, disparado desde un submarino.</p><p>El 2 de febrero, Corea del Norte probó una ojiva extragrande de un misil de crucero, y realizó un lanzamiento de prueba de un nuevo misil antiaéreo.</p><p>En septiembre de 2021, Pyongyang ensayó por primera vez el misil de crucero Hwasal-1 (\"Flecha\", en coreano), cuyo alcance se estima en 1.500 kilómetros; en 2023, lanzó varios misiles Hwasal-2, con un alcance de hasta 2.000 kilómetros. El nombre del nuevo misil, Pulhwasal, significa \"Flecha de fuego\".</p><p>Los expertos consultados por la agencia Yonhap señalan que los misiles de crucero norcoreanos lanzados desde submarinos podrían representar una grave amenaza para la defensa aérea de Corea del Sur si llegan a perfeccionarse, porque su baja altitud de vuelo y sus capacidades de ataque de precisión hacen más difíciles la detección y el derribo.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T12:58:01.600Z",
  "ttr": 53,
  "type": "article"
}