{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/",
  "title": "Salarios públicos: el ajuste del ajuste",
  "description": "En enero las trabajadoras y trabajadores del Estado ajustan sus remuneraciones de acuerdo con lo que establecen las pautas salariales que figuran en el artículo 4 de la Ley de Presupuesto: los ajustes serán...",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/",
    "https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS123823_20220622er_17_article_main.jpg?r=DT6icQo4dkcXs2l7",
  "content": "<div>\n    <p>En enero las trabajadoras y trabajadores del Estado ajustan sus remuneraciones de acuerdo con lo que establecen las pautas salariales que figuran en el artículo 4 de la Ley de Presupuesto: los ajustes serán anuales y seguirán, a partir de enero de 2022, el criterio de ajuste por inflación proyectada con correctivo al cabo de los 12 meses, a lo que se adicionará el componente por concepto de recuperación que corresponda en cada caso.</p>\n<p>Se sabe que, en 2021, todos los trabajadores vieron fuertemente afectada su capacidad de compra, como resultado de los impactos de la pandemia. Sin embargo, los funcionarios estatales registraron una pérdida salarial mayor que el resto, como consecuencia de un cambio de criterio aplicado de forma unilateral por el gobierno, que determinó que a los efectos de cuantificar la pérdida salarial se tomará el índice medio de salarios real del gobierno central. Así pues, a pesar de las tensiones que esto generó, la mayoría<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/#fn-1\">1</a></sup> de los gremios estatales acordaron convenios colectivos que incluyeron un cronograma de recuperación salarial, que empezó a operar a partir del año siguiente.</p>\n<p>Hasta ahora, todos estos años han transcurrido de acuerdo a lo “pactado”, es decir, siguiendo al pie de la letra el artículo 4 de la Ley de Presupuesto. Esto es, ajustes anuales con un componente nominal inflacionario, al que se agrega un componente real por concepto de recuperación, <em>“de manera tal que al finalizar la vigencia de este Presupuesto, el nivel de salario real no haya sufrido deterioro”</em><sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/#fn-2\">2</a></sup>.</p>\n<p>Sin embargo, este año el Poder Ejecutivo implementó un cambio “metodológico” que despertó la preocupación y el rechazo de los gremios públicos, un cambio que tuvo incidencia directa en el ajuste de este enero. En efecto, con esta modificación, los trabajadores recibirán un ajuste anual para el año en curso que es 0,9 puntos porcentuales inferior al que se proyectaba ¿Qué fue lo que sucedió?</p>\n<p>En concreto, se conoció el dato efectivo del IPC correspondiente al mes de diciembre y la inflación acumulada en los últimos doce meses totalizó 5,11%. Cabe recordar que el año pasado la inflación se ubicó en 8,3%. Por otro lado, los acuerdos alcanzados por los trabajadores públicos consignaron, en virtud de las proyecciones macroeconómicas del gobierno previstas en la Rendición de Cuentas, ajustar sus remuneraciones de acuerdo a la inflación estimada, que era 6,7% para 2023 y 5,8%, para 2024. Con base en estas proyecciones, se estimaba ajustar nominalmente los salarios (al menos con esos valores se ajustaron las retribuciones en el año 2023).</p>\n<p>Dicho de otro modo, los funcionarios públicos recibieron el año pasado un ajuste considerando una inflación futura que fue mayor de la que efectivamente se terminó registrando. No obstante, la Ley de Presupuesto<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/#fn-3\">3</a></sup> (artículo 4) establece que, en caso de existir diferencias entre los ajustes otorgados por inflación futura e inflación efectiva, deberá aplicarse un correctivo –lo que suele ser necesario con este tipo de ajustes–, pero, en este caso, expresamente se establece que el correctivo a aplicar sea sólo “en más”. Esto quiere decir que en este caso no corresponde aplicar ese correctivo por inflación<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/#fn-4\">4</a></sup>.</p>\n<p>Cabe agregar que este criterio de ajuste por inflación sólo <em>“en más”</em> es el resultado político de negociaciones anteriores que se mantienen vigentes. Otro aspecto a tener en cuenta es que, a pesar de ser parte de la Ley de Presupuesto, abarca a todos los organismos de la administración central y a los del artículo 220 de la Constitución, y también a las empresas públicas (comprendidas en el artículo 221).</p>\n<p>A cuenta del año 2024, todos los acuerdos o convenios colectivos logrados prevén, además del ajuste por inflación, un componente de recuperación real (es decir, un aumento por encima de la inflación). En el caso de la administración central –con trabajadores nucleados en COFE– es 0,5%<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/#fn-5\">5</a></sup> y en el caso de la Enseñanza es 1,5%. En suma, cada ajuste salarial incorpora un componente nominal –por tanto, asociado a la inflación proyectada– y un componente real –asociado a los acuerdos o convenios alcanzados–.</p>\n<p>Si bien la Rendición de Cuentas correspondiente a 2022 incorporó una estimación para la inflación de 2024 equivalente a 5,8%, hay una modificación<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/salarios-publicos-el-ajuste-del-ajuste/#fn-6\">6</a></sup> del artículo 4 que establece que: “[…] los ajustes que se efectúen serán realizados tomando en consideración la inflación anual proyectada para el año en que se verifica el ajuste, estimada previamente por el Comité de Coordinación Macroeconómica”. El tema es que este comité se reunió en diciembre y corrigió a la baja la proyección, a 4,9%. Dicho de otro modo, el ajuste salarial esperado será menor al previsto, noticia que se conoció a pocos días de aplicarse el ajuste.</p>\n<p>Por lo tanto, en el ajuste de enero, en lugar de recibir a cuenta del componente nominal inflacionario un 5,8%, se recibiría un 4,9%. Esto podrá eventualmente ser corregido –nuevamente, “sólo en más”– si corresponde, una vez conocida la inflación efectiva para todo el año 2024. Si bien esta modificación es legal, no fue advertida por ninguna de las partes hasta último momento. De hecho, se comunicó oficialmente cuando los decretos correspondientes estaban redactados y por ser publicados.</p>\n<p>En respuesta a esto, que despertó el rechazo y la suspicacia de los gremios públicos, se decidió convocar en carácter de urgente al Consejo Superior de Negociación Colectiva del Sector Público. Este ámbito se reunió el martes pasado, con una amplia participación de las autoridades de gobierno –que incluyó desde el ministro de Trabajo y Seguridad Social (MTSS) Pablo Mieres, hasta el flamante Director de la Oficina de Planeamiento y Presupuesto (OPP), Fernando Blanco–. La delegación de trabajadores hizo saber los motivos de la convocatoria y reclamó una respuesta. El gobierno, por su parte, se limitó a reconocer que “hubo un error en las formas, pero no en los contenidos”. Admitió que el procedimiento no fue el deseado, y se comprometió a no repetirlo. Sin embargo, entiende que la decisión está dentro de la ley y por tanto se aplicará de esa manera.</p>\n<h3>¿Qué implicancias tiene este cambio?</h3>\n<p>Esta medida, derivada de una corrección a la baja de la inflación con respecto a la Rendición de Cuentas, es legal pero absolutamente inoportuna y antipática. Inoportuna porque se realiza días previos a llevarse a cabo el ajuste de los salarios públicos, sin mediar ninguna clase de comunicación oficial o convocatoria formal. Y es antipática porque afecta negativamente la subjetividad del trabajador. Se lleva a cabo a pesar de tener conocimiento de que las partes involucradas no esperaban un cambio de criterio.</p>\n<p>Esto llevó a que se difundieran ajustes tomando en cuenta el 5,8% de inflación proyectada, en lugar de la cifra recientemente conocida y poco difundida de 4,9%. En consecuencia, los trabajadores de la administración central –nucleados en COFE–, que esperaban un ajuste de 6,3%, percibirán 5,4%. Los de la enseñanza, por su parte, esperaban un ajuste de 7,4% y recibirán 6,5%.</p>\n<p>Cabe preguntarse entonces por qué se implementó una medida de estas características, si justamente su efecto es nominal y, por tanto, dable de ser corregido al cabo de los doce meses siguientes. Hay que destacar que esto implica un ajuste que es 0,9 puntos porcentuales inferior al previsto –incluso al anunciado meses antes–, o sea, es menos dinero en el bolsillo, pero, por otro lado, no afecta al componente real, es decir, a la capacidad de compra al final del año –porque en caso de registrarse pérdida por efecto de la inflación, esta deberá ser corregida–.</p>\n<p>Una posible hipótesis es que el gobierno, al observar una desaceleración en el ritmo inflacionario, y ante la regla de correctivos “sólo en más”, quiera asegurar que la inflación efectivamente registrada se ubique por encima de la otorgada. Esto porque, de repetirse lo que pasó en 2023, la diferencia será internalizada –involuntariamente– de forma real. Así como nos decían de chicos que “Dios no quiere cosas chanchas”, quizá lo que no quiera sean “cambios metodológicos”. El primer problema de esta índole tuvo lugar cuando se optó por medir la pérdida salarial a través de otro indicador, en lugar del IPC –creado con el único cometido de medir la inflación–. Ahora resulta que no se emplearán más los escenarios macroeconómicos y proyecciones consignados en las Rendiciones de Cuentas, quedando ahora a discrecionalidad y pudiendo modificarse a último momento.</p>\n<p>Por lo menos, la buena noticia es que la corrección “en más” contribuyó a adelantar el ritmo de recuperación de los trabajadores públicos, que logran por medio de este mecanismo involuntario mejorar 1,6% su capacidad de compra –aunque sea a cuenta de la pérdida salarial–.</p>\n<p>No obstante, lo mencionado hasta aquí no puede ni debe vulnerar lo más valioso para el trabajador, que es la negociación colectiva –que sin duda implica al salario–. La historia de nuestro país da cuenta de que cada vez que hubo convocatoria a los ámbitos de diálogo colectivo, mejoró la capacidad de compra de las retribuciones. Lo que preocupa en el fondo no es verdaderamente la corrección a la baja del componente inflacionario, más allá de que implique menos plata en el bolsillo, sino la ausencia de una convocatoria para implementarlo.</p>\n<p>Desconocer la existencia de estos canales, de los ámbitos institucionalizados y creados para tales efectos, no afecta sólo al mundo del trabajo, sino que erosiona las relaciones laborales de un mundo desigual y asimétrico. La negociación colectiva enriquece al sistema e incrementa las posibilidades reales de mejora en el mercado de trabajo. Desconocer o vulnerar la negociación colectiva no tiene sólo implicancias objetivas, sino también subjetivas. Lo que se dañó con esta decisión fue más que un mero ajuste salarial, se daña la subjetividad institucional, eso que tanto hace al “ser y parecer” y constituye un puente de comunicación y de diálogo, que debilita o anula el demandado Diálogo Social que propone la Organización Internacional del Trabajo (OIT).</p>\n<p>Son diversas y disonantes las voces que pretenden dar cuenta de la pérdida salarial de los trabajadores públicos luego de la pandemia, pero lo cierto es que no hay acuerdo en el número. Para los gremios, fue del entorno del 8% (100% del IPC de 2021), mientras que para las autoridades fue 2,9% (porque está medida a partir del índice medio de salario real del gobierno central). Se laudó políticamente –sin acusarse mutuamente–. Lo cierto es que los cronogramas de recuperación constan en cada acuerdo firmado. A saber, son lo que se detallan en el cuadro.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/pablo-da-rocha/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-05T00:20:21-03:00",
  "ttr": 345,
  "type": "article"
}