{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-con-variantes-recibe-a-Cerro-Largo-a-las-18-en-el-Gran-Parque-Central-uc884740",
  "title": "Apertura: Nacional, con variantes, recibe a Cerro Largo a las 18 en el Gran Parque Central",
  "description": "Nacional volverá a ver acción este sábado cuando enfrente a Cerro Largo desde las 18:00 horas en el Gran Parque Central por la séptima fecha del Torneo Apertura, partido en el que buscará volver al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-con-variantes-recibe-a-Cerro-Largo-a-las-18-en-el-Gran-Parque-Central-uc884740",
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-con-variantes-recibe-a-Cerro-Largo-a-las-18-en-el-Gran-Parque-Central-uc884740?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884740="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872540.jpg",
  "content": "<div>\n<p>Nacional volverá a ver acción este sábado cuando enfrente a Cerro Largo desde las 18:00 horas en el Gran Parque Central por la séptima fecha del Torneo Apertura, partido en el que buscará volver al triunfo.</p>\n<p>Los albos llegan a este cotejo tras una gran victoria como local ante Libertad de Paraguay en su debut por la Copa Libertadores de América, pero a nivel local suma tres empates en forma consecutiva (Defensor Sporting, Progreso y Peñarol).</p>\n<p>Esto, sumado a la igualdad ante Liverpool en la primera fecha, suman los ocho puntos que dejó el equipo dirigido técnicamente por Álvaro Recoba en el primer torneo corto del año, que lo dejan a seis del actual líder, Peñarol, que jugará el domingo ante Deportivo Maldonado.</p>\n<p>Para este cotejo, el Chino podría realizar tres variantes para cuidar piezas que vienen con una gran acumulación de minutos, dando ingreso a Ignacio Suárez en el arco, Diego Polenta en la zaga y Jeremía Recoba en la mitad de la cancha.</p>\n<p>El primero ingresaría por Mejía, que estaba jugando sin estar al cien por ciento desde lo físico; el zaguero retornaría en lugar de Mateo Antoni tras no actuar a nivel internacional por estar suspendido, y Recoba participaría para darle descanso a Gonzalo Carneiro.</p>\n<p>De esta forma, el probable que se perfila sería con Ignacio Suárez; Leandro Lozano, Franco Romero, Diego Polenta, Gabriel Báez; Lucas Sanabria, Mauricio Pereyra, Jeremía Recoba; Alexis Castro, Ruben Bentancourt y Antonio Galeano.</p>\n<p>Por otra parte, los arachanes, comandados por Bruno Silva, vienen de dos partidos sin ganar (empate con Cerro y derrota con Racing) y acumulan ocho unidades hasta el momento.</p>\n<p>El equipo que plantearía sería con Rodrigo Formento; Nahuel Furtado, Lucas Correa, Mauro Brasil, Renzo Rabino; Gianlucca Fatecha, Sebastián Assís, Hamilton Pereira, Enzo Castillo; Sebastián Sosa y Hogo Silveira.</p>\n<p>Andrés Matonte será el árbitro del encuentro acompañado en las bandas por Andrés Nievas y Sebastián Schroeder. El cuarto juez será Eduardo Varela y el VAR estará a cargo de Leodán González y Richard Trinidad. </p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}