{
  "url": "https://www.elpais.com.uy/tvshow/teatro/la-exitosa-obra-escrita-por-una-uruguaya-que-se-traducira-al-ingles-se-llevara-al-cine-y-tendra-nueva-secuela",
  "title": "La exitosa obra escrita por una uruguaya que se traducirá al inglés, se llevará al cine y tendrá nueva secuela",
  "description": "\"Terrorismo emocional\" fue el debut de Josefina Trías como dramaturga, y marcó a fuego su carrera. El monólogo que vieron 7.000 espectadores en seis años no para de crecer y dar satisfacciones a su autora y protagonista. Aquí, los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/la-exitosa-obra-escrita-por-una-uruguaya-que-se-traducira-al-ingles-se-llevara-al-cine-y-tendra-nueva-secuela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d3cb35/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F19%2F5b50ef18407ef.jpeg",
  "content": "<div>\n<p><b>Josefina Trías</b> no duda de que \"<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/un-audaz-unipersonal-de-josefina-trias-terrorismo-emocional\">Terrorismo emocional</a>\" marcó un punto de inflexión en su carrera artística. El unipersonal que estrenó el 4 de mayo de 2018 fue su debut como dramaturga, tuvo mucho de catarsis y sanación, la hizo ganar dos <b>premios Florencio</b> (como actriz de unipersonal y ambientación sonora), la llevó por lugares insospechados y no para de regalarle alegrías. Lo último: la historia de Clara será traducida al inglés, se adaptará para ser llevada al cine, y tendrá tercera parte (la segunda data de 2021 y se titula <b>Llamaste a Walter</b>). </p><p>Esta obra, que Trías podría interpretar toda la vida (\"mientras me entre el vestuario o la edad me dé\", dice), la llevó en mayo hasta la Universidad de Londres para un primer semimontaje en inglés, y un intercambio con distintas referentes en un simposio sobre prácticas de traducción feministas. Fue un viaje exprés de tres días (que concretó gracias al apoyo del Ministerio de Educación y Cultura) que la colmó de gratitud e inspiración. </p><p>\"El volumen de espectadores (la vieron más de 7.000 personas en seis años) y el boca a boca hicieron que pasaran cosas locas con <i>Terrorismo Emocional</i>, como que un día de 2019 fuera a verla una traductora inglesa (<b>Sophie Stevens</b>) al <b>Teatro Solís</b>, consiguiera mi número y me escribiera para decirme, 'soy traductora, me dedico a la dramaturgia latinoamericana de mujeres y me interesa trabajar con vos'\", cuenta Josefina Trías a El País, sobre el inicio de esta magnífica aventura. </p><p>Lo que le pasa con este proyecto es difícil que se repita. Por eso, asegura, decidió reconciliarse con la idea de mantener viva a Clara el tiempo que sea: \"Asumí que puede ser posible que Clara siempre tenga un canal habilitado, que no hay que matarla, sino que me puede acompañar mientras hago otras cosas en paralelo. Me dio mucho, y renegar de eso sería tonto de mi parte\".</p><div>\n<p>\n</p><h3>Un momento de trascender</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Josefina Trías, dramaturga y actriz de Terrorismo emocional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ec65cd/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F06%2F25%2F5ef4c1f91a6bb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/98bc444/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F06%2F25%2F5ef4c1f91a6bb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ec65cd/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F06%2F25%2F5ef4c1f91a6bb.jpeg\" />\n</picture>\n</figure>\n</div><p>La perseverancia fue la clave para que el trabajo a distancia entre Sophie Stevens y Josefina Trías diera sus frutos. A la traducción de la pieza se suma la ardua tarea de buscar ideas para que se financie su publicación y posterior exhibición en Inglaterra. </p><p>El congreso en la Universidad de Londres fue el primer paso hacia esa concreción: permitió a Josefina exponer en una mesa de debate con otros artistas, mostrar un fragmento de <i>Terrorismo emocional</i> en español, y una primera versión de la obra en inglés interpretada por <b>Marisol Spensieri</b>, actriz argentina radicada en Londres. </p><p>Ver que la obra resonaba en una platea con más de 50 mujeres de distintas nacionalidades, y en otro idioma, fue una emoción inmensa para la autora: \"Se sentían las risas que suceden en Uruguay en los mismos momentos\", comenta maravillada. Y significó también la chance de soltar este personaje que ha interpretado tanto y desde un lugar muy íntimo, para verlo volar y trascender. </p><p>Por momentos, confiesa, con <b>Bruno Contenti </b>(director de <i>Terrorismo</i>) llegaron a pensar que la obra era tan suya en esa cuestión de autoficción que solo podía interpretarla ella. Este proyecto, en cambio, apareció para derribar esa teoría: \"Va quedando relegado como espectáculo uruguayo, salvo giras que surgen (hace un par de meses la presentaron en un festival en Venezuela), entonces también sentí que esto es una obra de teatro y tiene su potencia para ser más allá de Josefina Trías\", expresa. </p><div>\n<p>\n</p><h3>Todo por delante</h3>\n<p></p>\n</div><p>El viaje fugaz de tres día a Londres la llenó de gratitud: \"No esperás que te pase esto, es el destino, el azar, dos mujeres que se encuentran\", resume. Y la experiencia no hizo más que motivarla a seguir e inspirarla. \"Me volví con muchas ganas de escribir la tercera parte y veremos si es la última o no. Está demorando muchísimo porque estoy con muy poco tiempo, pero mi deseo es lograr estrenarla al año que viene\", revela. </p><p>Lo que sigue es continuar el proceso de traducción a distancia junto a Sophie, y luego meterse con la secuela<i> Llamaste a Walter</i>. De todas formas, adelanta, <i>Terrorismo emocional </i>formará parte de una <b>antología de teatro uruguayo</b> en Londres junto a otras seis o siete dramaturgias, que preparan Sophie y su colega William Gregory. </p><p>Otro proyecto que la tiene entusiasmada es la adaptación de esta dramaturgia al cine. Hace seis meses que escribe junto a <b>Valentina Gedanke </b>con miras a concretar una primera versión del guion, conseguir fondos y en un par de años rodar junto a Monarca Films. </p><p>\"Se llama <b>Las buenas decisiones</b> y no es exactamente la peripecia narrativa de <i>Terrorismo emocional</i>, pero está inspirada en la obra. Decidimos partir de ahí y mantener algunas cosas tal cual. De alguna manera, Clara está todo el tiempo en mi vida\", cierra emocionada.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T20:08:31.689",
  "ttr": 158,
  "type": "article"
}