{
  "url": "https://www.montevideo.com.uy/Noticias/A-21-anos-del-ultimo-arribo-a-Estacion-Central-pasajeros-reclaman-definiciones--uc881125",
  "title": "A 21 años del último arribo a Estación Central, pasajeros reclaman “definiciones”",
  "description": "Por alguna vía                                    El colectivo Grupo de Pasajeros asegura que “es perfectamente viable” que la estación retome su cometido...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-21-anos-del-ultimo-arribo-a-Estacion-Central-pasajeros-reclaman-definiciones--uc881125",
    "https://www.montevideo.com.uy/Noticias/A-21-anos-del-ultimo-arribo-a-Estacion-Central-pasajeros-reclaman-definiciones--uc881125?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881125="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873404.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por alguna vía</p>\n                                    <h2>El colectivo Grupo de Pasajeros asegura que “es perfectamente viable” que la estación retome su cometido original.</h2>\n                                </div> \n                                <div>\n                              \t<p>Este miércoles 28 de febrero se cumplieron 21 años de arribo\ndel último tren de pasajeros a la Estación General Artigas, que otrora fuera la\nprincipal terminal ferroviaria del país. El histórico inmueble pasó luego por\ndiversas instancias judiciales en la que permaneció en un estad de abandono, y\nsu destino futuro todavía es incierto.</p><p>Esa efeméride fue aprovechada por el colectivo el Grupo de\nPasajeros (GP) para reeditar un reclamo que manifiestan desde hace años: la\nrestitución de la antigua estación a su cometido original.</p><p>En un comunicado, GP reclama “que se defina el retorno de\nlos trenes al edificio de la mano de otros emprendimientos y que sea decidido\npor la ciudadanía” y no por “proyectos exclusivamente empresariales que solo\nbuscan el lucro inmobiliario”. </p><p>Asimismo, piden que “el gobierno se defina respecto al\nservicio de pasajeros Montevideo-25 de Agosto”  y que “se lleve adelante la restructura de AFE\npara que continúe circulando el tren Tacuarembó-Rivera, que corre riesgo de\ndesaparecer por falta de personal para mantener el servicio”.</p><p>El colectivo reclamante  considera que “es perfectamente viable que los\ntrenes regulares de pasajeros vuelvan a salir de la Estación y potenciaría el\nservicio”, y entiende  que “la mala\nubicación de la nueva terminal, abierta el 1º de marzo de 2003, provocó la\npérdida de unos 100.000 pasajeros por año de los trenes de la línea\nMontevideo-Progreso-25 de Agosto, debido a su alejamiento del centro de la\nciudad”.</p><p>Además, subrayan que el histórico edificio que lleva décadas\nen desuso “es ideal para crear un centro de combinación con ómnibus en su\nentorno, debido a los accesos laterales y frontales que posee”.</p><p>Desde GP se enfatiza que “no existen estudios técnicos para\njustificar el desmantelamiento de la infraestructura ferroviaria de la Estación\nCentral, pero si existen estudios que avalan su reapertura ante el futuro\ncrecimiento del transporte por riel”, y añaden que esa modalidad de transporte\n“puede convivir con otras actividades en la gran cantidad de espacio disponible,\ntanto en el edificio principal como en la playa de maniobras y construcciones\nanexas que no necesita”. </p><p>Uno de los proyectos presentados ante el Ministerio de\nTransporte y Obras Públicas en 2019 para recuperar la Estación Central,\nelaborado por Alcalde – Arrosa Arquitectos, contó con la colaboración del Grupo\npara recuperarla como terminal ferroviaria y transformarla en centro multimodal\nde transporte, “tendencia que han seguido varias ciudades del mundo al reabrir\nantiguas estaciones desafectadas en los años 60 y 70, subsanando errores\nhistóricos y reconociendo las ventajas del transporte ferroviario”, agrega el\nenvío.</p><p>“En varias ciudades del mundo donde las estaciones fueron\nreubicadas se comprobó posteriormente el error debiendo luego devolver los\ntrenes al lugar original, restaurando los históricos edificios (Quebec, Saint\nPaul, Washington D.C.) o construyendo nuevas estaciones en el antiguo\nemplazamiento (Auckland, Belfast, Hong Kong) a costos millonarios.  En todos los casos se verifico un aumento del\nnúmero de pasajeros después de la recuperación del antiguo punto terminal de\nlos trenes”, añade la misiva.</p><p>“La Estación Central General Artigas fue adquirida por el\nBanco Hipotecario en 1998 para la realización de un proyecto inmobiliario (Plan\nFénix) que no tuvo en cuenta los argumentos técnicos en contra de la clausura y\nconsideraba al transporte ferroviario como algo obsoleto”, concluye el texto.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}