{
  "url": "https://www.elpais.com.uy/tvshow/tv/fuerte-pelea-con-gritos-en-gran-hermano-entre-furia-y-emmanuel-contra-los-bros-sos-un-falso-tomatela",
  "title": "Fuerte pelea con gritos en \"Gran Hermano\" entre \"Furia\" y Emmanuel contra \"los Bros\": \"Sos un falso, tomátela\"",
  "description": "La participante más polémica de esta edición del reality y Emmanuel reunieron a Martín, Nicolás y Bautista en el cuarto, les dijeron que vieron el complot en el SUM y que rompieron la tregua.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/fuerte-pelea-con-gritos-en-gran-hermano-entre-furia-y-emmanuel-contra-los-bros-sos-un-falso-tomatela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51af713/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc4%2Fd570168a475b9ce89e6e9f02c496%2Fsin-titulo.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />No ha sido una semana tranquila para los jugadores del reality <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gran-hermano-argentina\"><b><i>Gran Hermano</i></b></a>. Eso se debe a que luego de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/quien-se-fue-de-gran-hermano-duro-mano-a-mano-disputado-entre-dos-bandos-dejo-afuera-a-un-nombre-fuerte\">eliminación de Coty Romero</a>, del liderazgo del uruguayo Bautista Mascia y la nueva placa de nominados, la tensión entre los jugadores explotó durante una charla.</p><p>Sin mucho preámbulo, Juliana \"Furia\" Scaglione y Emmanuel Vich encerraron a \"Los Bros\", o sea Nicolás Grosman, Bautista Mascia y Martín \"Chino\" Ku, y les dijeron que vieron todo lo que ocurrió en el SUM, y en pocos minutos la discusión se convierte en una fuerte pelea.</p><div>\n<p>\n</p><h3>¿Qué pasó entre Furia, Emma y Los Bros?</h3>\n<p></p>\n</div><p>Furia y Emmanuel decidieron ir contra \"los bros\". La dupla le dijo a los muchachos que vieron lo que ocurrió en el SUM después que Nicolás atendiera el teléfono rojo y \"ganara\" como beneficio una cena y complot en ese lugar apartado. Lo que no sabía el trío, era que el beneficio era para el resto de la casa, ya que todos podían ver lo que hablaban.</p><p>La discusión fue tomando temperatura cuando Furia acusó de “falso de mi...” y \"cag... de mi...\" a Nicolás por su forma de jugar. Bautista saló en defensa de su amigo, generando más gritos y reproches de la dupla.</p><p>En medio de los insultos, Furia dijo el motivo del enojo: \"¡Le chuparon el cul* a una mina nueva (por Coty Romero). Nosotros estamos acá y no nos cuidan, y nosotros a ustedes si... esa es la calentura for... de mie... hijos de re mil pu..! ¡Nosotros somos sus hermanos no esa conc... de mie... que vino!\", gritó Juliana.</p><p>\"¿Por qué lo votan a Emma? ¿Porque es lo más regalado que hay? ¡Vayan ustedes a placa, cago...! ¡Siempre votan a los mismos!\", continuó la jugadora. </p><p>\"¿Qué hago con un chabón que me dice algo por adelante y por atrás hace otra?\", dijo Bautista. \"¿Qué te digo Emma, falso, careta?\", agregó el uruguayo.</p><p>El conflicto también tenía como trasfondo que, para Furia y Emmanuel, \"los Bros\" habían roto la tregua de no votarse entre \"originals\", para ir sacando a \"los nuevos\". </p><p>\"Emma se esconde atrás tuyo, Furia\", siguió Bautista, explicando sus motivos. \"No vengas a decir que soy parte de tu familia cuando me recag.. a votos\", le lanzó Emma a Nicolás, y lo catalogó de careta y mentiroso. \"Sos un falso, tomátela\", le dijo.</p><p>Bautista volvió a quebrar una lanza por su amigo y dijo que es \"el pibe más bueno que conozco\". Entonces Emma explotó, aún más, y le exigió que votara a Florencia, a Mauro y no a él ya que \"hace cinco meses que me conoce\".</p><p>La pelea que también presenciaron Darío, Martín, Mauro, \"Manzana\" y Florencia como espectadores, se cortó abruptamente luego que el perro Arturo comenzara a ladrarle a \"Furia\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/gran-hermano-el-ingreso-de-del-moro-la-sancion-para-el-uruguayo-bautista-y-la-competencia-por-el-auto\">\n\"Gran Hermano\": el ingreso de Del Moro, la sanción para el uruguayo Bautista y la competencia por el auto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/quien-se-fue-de-gran-hermano-duro-mano-a-mano-disputado-entre-dos-bandos-dejo-afuera-a-un-nombre-fuerte\">\n¿Quién se fue de \"Gran Hermano\"? Duro mano a mano disputado entre dos bandos dejó afuera a un nombre fuerte\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/el-fuerte-exabrupto-de-furia-de-gran-hermano-contra-gran-primo-a-quien-acuso-de-manipular-a-los-jugadores\">\nEl fuerte exabrupto de Furia de \"Gran Hermano\" contra Gran Primo, a quien acusó de manipular a los jugadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T12:27:51.722",
  "ttr": 103,
  "type": "article"
}