{
  "url": "https://www.elpais.com.uy/tvshow/musica/adriana-varela-la-tanguera-indomable-soy-muy-anarca-en-la-manera-de-vivir-y-no-lo-digo-porque-sea-meritorio",
  "title": "Adriana Varela, la tanguera indomable: el ser \"anarca\", su gran inconsciencia y la fantasía que tuvo con Uruguay",
  "description": "Dice que en Uruguay se siente como en casa, que miraba películas de terror con el Polaco Goyeneche y que nunca quiso ser millonaria, sino libre. El sábado se presenta en La Trastienda y antes, Adriana Varela charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/adriana-varela-la-tanguera-indomable-soy-muy-anarca-en-la-manera-de-vivir-y-no-lo-digo-porque-sea-meritorio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ed5d17a/2147483647/strip/true/crop/1729x840+0+215/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F8c%2F03306dbf41cb9da3683c4176e0ce%2Fadriana-varela-2.jpg",
  "content": "<div>\n<p>Lo que dice de <b>Uruguay</b> es verdad, insiste al otro lado del teléfono: que acá siempre se sintió como en casa, que acá tiene amigos como familia, que extraña “mucho, mucho”. Recalca la franqueza de sus palabras, como si fuera necesario asegurarse de que todo el mundo le crea. Dice que hay lugares a los que no le interesa volver, y otros que están en su camino una y otra vez, como un imprescindible. Alguna vez averiguó cuánto valía un “departamento” de este lado del Río de la Plata, pero no llegó al número. “Fue una fantasía”, dice <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/que-hay-para-ver-en-la-semana-adriana-varela-en-la-trastienda-una-funcion-especial-de-harry-potter-y-mas\"><b>Adriana Varela</b></a> antes de hacer otra vuelta.</p><p>Este sábado, la cantante regresará a <b>La Trastienda</b> (entradas en Abitab, 2x1 para socios de Club El País) y presentará<b> Vida mía</b>, el disco que lanzó en 2022 y en el que parece cantar mejor que nunca. Tiene 72 años, la vocación intacta y la voz, la misma que un día fue una disrupción en la escena del tango argentino, como un potro salvaje que aún corcovea ante cualquiera que intente domarlo. A la Varela nunca le importó ser millonaria: le importa más ser libre. Eso dice.</p><p>—Yo no nunca quise ser millonaria, para nada; con vivir tranquila estoy, entonces esa es mi característica. Había veces —ahora no, ahora tengo mi casa— que la gente me decía: “pero Adriana, a veces no tenés para pagar el alquiler y no querés hacer tal cosa o tal otra”... Y no, no puedo, no puedo. Es cómo soy, ¿viste? Pero estoy conforme con esa elección interna de libertad.</p><p>Nacida en <b>Avellaneda </b>bajo el apellido Lichinchi, estudiosa del psicoanálisis y la lingüística, madre de dos hijos, cabezadura como buena taurina, enamorada perdida de Gary Oldman y rockera como si eso fuera un documento de identificación, <b>La Gata </b>se ganó el derecho de funcionar como un sinónimo del tango. Hizo su camino junto al <b>Polaco Goyeneche</b>, de quien nunca quiso soltarse. Lo trae a la conversación aún cuando las preguntas no lo convocan. Dice, sosteniendo un cariño infinito: “Lo que pasa es que él era el número uno para todos los rockeros, todos. Era el Joe Cocker argentino”.</p><p>Después habla del otro Goyeneche, el doméstico, el que fue su familia, con el que compartía unos cuantos parecidos y hasta la pasión por las películas de terror. “Era la época del VHS y me pedía que le recomendara cosas. ‘Por favor, Adriana, que no sea con niños, que no me gusta’. Y después nos tirábamos en la cama a mirar películas, Luisa nos cebaba mate, era una familia. Fue muy lindo no solamente cantar con él y ser su ahijada, sino también compartir las cosas. Luisa siempre decía lo mismo: ‘¡Ustedes dos son iguales, son iguaaales!’”.</p><p>Varela lo sabe. Reconoce las similitudes, sobre todo en la forma de encarar el tango. Cita esos versos de <b>“Garganta con arena” de Cacho Castaña</b>, “Cantor de un tango algo insolente / hiciste que a la gente le duela tu dolor”, y dice que nadie lo describió mejor. De las decisiones que marcaron su propio camino como artista subraya el arrojo, de vuelta la libertad: no ensaya sus conciertos, porque prefiere esa impronta jazzera que tiene que ver con improvisar. En el escenario, alcanza con abrir la boca para que el potro arrase con todo el ruedo.</p><p>“Yo nunca quise firmar con ninguna multinacional, lo cual no castigo para nada, pero soy muy anarca en la manera de vivir, soy una mina que lo que no quiero hacer no lo hago, y no lo digo para mandarme la parte o porque sea meritorio: simplemente, para mí, la libertad interna es la libertad”, dice. “Si a mí en una disquera me dicen: ‘tenés que grabar esto y esto’, y yo no lo siento, tendría que ir en contra de mí misma, ¿entendés? Y eso es algo que toda la vida preservé, no solo cantando. Pero ya te digo, no es meritorio: es porque no lo puedo hacer, no puedo hacer algo que no me llega, algo por orden de. Yo soy una inconsciente. Yo he llegado a donde llegué, cantando el tango, de inconsciente. Yo canto tangos como los canto, no me pienso nada”.</p><p><b>—¿Y cuál ha sido la gran inconsciencia de tu vida?</b></p><p>—Los hombres, esas elecciones. Qué sé yo: una es como es, yo no puedo racionalizar los sentimientos.</p><p>Ese concepto se traslada a cualquier ámbito, incluso al escenario y a esta vuelta a Uruguay, que es una forma breve de tomar distancia de una realidad, la argentina, que la asfixia. “Estamos angustiados, hay mucha gente que llora, que se enferma pero mal. Es muy fuerte. Yo no me acuerdo de haber vivido algo así, tan loco, una situación de esta carencia y de unas decisiones muy raras... Y no estoy hablando mal de Argentina, porque amo mi país. Por eso la angustia, por eso el miedo. Porque está todo librado al azar, como una anarquía cruel”.</p><p>Varela, la anarca, dice luego: “Laburar es lo que me saca de la angustia. El escenario es como un rito, y yo creo mucho en la simetría. Si no me comunico con el público no me sirve, y esto lo digo de verdad. Yo no la careteo”.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T05:59:00.592",
  "ttr": 172,
  "type": "article"
}