{
  "url": "https://www.montevideo.com.uy/Deportes/Juan-Verzeri-y-el-presente-de-Penarol-Ramirez-Neris-Babi-y-la-Copa-Libertadores-uc880944",
  "title": "Juan Verzeri y el presente de Peñarol: Ramírez, Neris, Babi y la Copa Libertadores",
  "description": "Puesta a punto                                    \"En pocos días trabajara con el resto del grupo, aunque no creo que esté para este partido\", ante Rampla, dijo el ayudante de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Juan-Verzeri-y-el-presente-de-Penarol-Ramirez-Neris-Babi-y-la-Copa-Libertadores-uc880944",
    "https://www.montevideo.com.uy/Deportes/Juan-Verzeri-y-el-presente-de-Penarol-Ramirez-Neris-Babi-y-la-Copa-Libertadores-uc880944?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880944="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869551.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Puesta a punto</p>\n                                    <h2>\"En pocos días trabajara con el resto del grupo, aunque no creo que esté para este partido\", ante Rampla, dijo el ayudante de Aguirre.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El ayudante técnico de Diego Aguirre, Juan Verzeri, se\nrefirió a la actualidad de Peñarol e hizo una puesta a punto del estado\nsanitario de varios jugadores, el relacionamiento con Agustín Alayes, director\ndeportivo del club y el nuevo cuerpo médico.</p><p>Verzeri, entrevistado en Padre y Decano Radio (Carve 10.10\nAM), comenzó hablando de la situación de Gastón Ramírez que salió sentido de la\ncancha ante Cerro Largo en la primera fecha del torneo Apertura.  </p><p>“A la altura del tendón, en la parte de atrás de la rodilla,\ntuvo en un movimiento en una jugada que disputa y hace un contrapaso, generando\nuna descoordinación a nivel de las fibras del músculo que puede producir alguna\nlesión, cuya entidad varía”, comenzó explicando.</p><p>“En su caso fue algo muy chico, pero tuvo un pequeño edema”,\nmencionó más tarde, para ampliar: “Ya esté trabajando y en pocos días lo hará\nnormal con el resto del grupo, aunque no creo que esté para este partido\n[Rampla Juniors, el domingo]. No sería prudente apurarlo porque tenemos la\nposibilidad de consolidar esa curación. Todo va de la mano de la clínica”.</p><p>Luego fue el turno de José Neris, que aun no debutó\noficialmente en la temporada: “Ya esta trabajando con normalidad, a la par de\nsus compañeros. Ahora todo pasa por la puesta a punto del ritmo de vista\nfutbolístico”.</p><p>Y también se refirió a los primeros minutos que tuvo el\nbrasileño Matheus Babi ante Miramar Misiones: “Es muy prematuro para evaluar.\nJugó pocos minutos, pero hay que tener paciencia y permitirle que se adapte a\nlo que es el grupo, sus compañeros, idioma, país, nuestro fútbol. Le veo muchas\ncondiciones de aportar mucho al equipo”.</p><p><strong>Todas las aristas</strong></p><p>Durante la entrevista, Verzeri se refirió al novel director\ndeportivo de la institución, el argentino Agustín Alayes y como se coordina el\ntrabajo con el cuerpo técnico: “Tenemos un trato constante porque está físicamente\nmuchas horas en Los Aromos. Está en una etapa primaria de diagnóstico y\nplanificación. Hay tareas puntuales donde compartimos algunas ideas, pero está relevando\ntodo para el proyecto al que fue contratado, que pasa por transformar la línea estratégica\ndeportiva del club a la realidad a través de proyectos funcionales y reales”.</p><p>También se refirió al cambio del cuerpo médico y expresó: “es\nuna parte muy importante del funcionamiento. Estamos haciéndolo sin ningún problema,\nmuy bien, al igual que sucedía con sus antecesores”.    </p><p>Por último, habló de la Copa Libertadores de América que se\navecina y la expectativa generada: “Es la mejor competencia a nivel de clubes\nde Sudamérica. Vamos a tener la chance de estar en fase de grupos, por tanto, estamos\nesperando el sorteo [18 de marzo] para conocer los rivales y poder planificar\nal detalle”.</p><p>“Hay que aprovechar estas pocas semanas que nos quedan de\ncompetencia simple, para prepararnos para cuando arranque que se deberá jugar\ncada tres días y será un desafío muy grande”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}