{
  "url": "https://www.elpais.com.uy/informacion/politica/frente-amplio-apunta-falta-de-transparencia-en-defensa-garcia-destaca-buen-contrato-que-hizo-el-estado",
  "title": "Frente Amplio apunta falta de “transparencia” en Defensa; García destaca “buen contrato que hizo el Estado”",
  "description": "Ministro criticó que la oposición lo citó al Parlamento para que dé explicaciones sobre lo que “hizo un ministro” del gobierno anterior.       Parlamento: ministro García concurrió ayer de tarde a la Comisión...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/frente-amplio-apunta-falta-de-transparencia-en-defensa-garcia-destaca-buen-contrato-que-hizo-el-estado",
    "https://www.elpais.com.uy/informacion/politica/frente-amplio-apunta-falta-de-transparencia-en-defensa-garcia-destaca-buen-contrato-que-hizo-el-estado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0586839/2147483647/strip/true/crop/1453x706+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Ff3%2F60611b284f6cba6fef5e26de82ee%2Fimagen-ghs2djvweaaxjya.jpg",
  "content": "<div>\n<h2>Ministro criticó que la oposición lo citó al Parlamento para que dé explicaciones sobre lo que “hizo un ministro” del gobierno anterior.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Parlamento: ministro García concurrió ayer de tarde a la Comisión de Defensa en la Cámara de Senadores.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/93add5e/2147483647/strip/true/crop/1453x999+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Ff3%2F60611b284f6cba6fef5e26de82ee%2Fimagen-ghs2djvweaaxjya.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0b5f1ed/2147483647/strip/true/crop/1453x999+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Ff3%2F60611b284f6cba6fef5e26de82ee%2Fimagen-ghs2djvweaaxjya.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/93add5e/2147483647/strip/true/crop/1453x999+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Ff3%2F60611b284f6cba6fef5e26de82ee%2Fimagen-ghs2djvweaaxjya.jpg\" />\n</picture>\n<div>\n<figcaption>Parlamento: ministro García concurrió ayer de tarde a la Comisión de Defensa en la Cámara de Senadores.</figcaption><p>Foto: @senadouy</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Casi cuatro horas estuvo el ministro de Defensa, <a href=\"https://www.elpais.com.uy/informacion/politica/defensa-denuncio-en-fiscalia-que\" target=\"_blank\"><b>Javier García</b></a>, en la<b> comisión de Defensa</b> del <b>Senado </b>respondiendo, en gran parte, consultas del<b> Frente Amplio</b> por la<b> compra de buques de patrullaje oceánico</b> (OPV). No obstante, hubo otros temas arriba de la mesa como la sanción al teniente<b> Nelson Duarte</b> aplicada luego de que denunciara irregularidades y la funcionaria escribana de la cartera imputada por el caso de trata de personas con fines de<b> explotación laboral en Artigas</b>.</p><p>García, después de que terminó su comparecencia, aseguró que desde el Frente Amplio no se le consultó por la imputada por trata de personas, no obstante, indicó que se le pidió ayer a “servicios jurídicos” que se “comunicaran con el juzgado de <b>Artigas </b>para tener una notificación oficial”. Una vez que llegue -continuó el jerarca- van a “iniciar los procesos”. Al mismo tiempo que aclaró que es una “actividad de su ejercicio liberal y privado de la profesión”.</p><p><b>García </b>también explicó que se trata de una “funcionaria de carrera presupuestada de más de 30 años de antigüedad” y que, ante la vacancia en una encargaturía -de acuerdo con un decreto de 2014-, se debe designar a alguien de manera interina en un plazo de 18 meses.</p><p>Por otra parte, se refirió a los <b>OPV</b>, tema que ocupó gran parte de la comparecencia. García señaló que “se dijeron cosas muy importantes” como el “buen contrato que hizo el <b>Estado</b>” y la “transparencia que ha tenido este proceso (de compra) que ha sido público”.</p><p>Desde el Frente Amplio, la<b> senadora Sandra Lazo </b>sostuvo que hubo “<b>desprolijidad</b>” y “<b>poca transparencia</b>” en el<b> proceso de adquisición de los OPV</b>. En ese sentido, comentó que para la oposición es “importante” conocer el contrato -que en “varias oportunidades” pidieron verlo- y que hoy se les dio “algunas aristas”. No obstante, aseguró que no tienen un “conocimiento profundo y cabal de qué dice”, que es “mucho dinero”; y que les “preocupa cómo se van a hacer los pagos, cómo se van a cumplir las garantías”, entre otros puntos.</p><p>Otro tema que estuvo arriba de la mesa fueron las denuncias que realizó el <b>teniente Duarte.</b> Lazo indicó que van a “analizar la información” que recibieron en la comisión y aclaró que no se consultó sobre la sanción, que se le aplicó por hablar con la prensa sin autorización. Para la senadora frentista, son “cuestiones a las que el sistema político no puede mirar para otro lado”.</p><p>García, por su parte, apuntó que la <b>oposición </b>lo citó para que dé explicaciones sobre lo que “hizo un ministro” del Frente Amplio. Y esto es porque, según explicó ayer, el anterior ministro de Defensa,<b> José Bayardi</b>, archivó un expediente -que “tuvo cajoneado dos años y medio”- sobre una denuncia que hizo Duarte. La resolución del frenteamplista se dio el 28 de febrero, horas antes de que asumiera el nuevo gobierno, añadió en rueda de prensa el titular de Defensa.</p><p>Por último, Lazo apuntó a la falta de “transparencia” en el <b>Ministerio de Defensa </b>debido a que tienen 54 <b>pedidos de informes </b>hechos desde el Frente Amplio “pasados de fecha y prórroga” que “no han sido respondidos”.</p><p>Y luego añadió: “Algunos vienen de 2021 y (…) esto no es hablar mal del ministro, pero sí de la forma en que se conduce en la respuesta a los pedidos de informes”.</p><div><div>\n<p>\n</p><h3>“Servicios jurídicos” a militar en el exterior</h3>\n<p></p>\n</div><p>El ministro de Defensa, Javier García, indicó que “aprovechó” la comparecencia para contar que se “detectó” la utilización de dinero del Estado -el pago se realizó en 2019- para “financiar la asistencia jurídica” durante el período pasado de una “persona imputada por distintos delitos de violación a los derechos humanos”. Se trata de un “oficial retirado” que estaba en el “exterior del país”, añadió el jerarca blanco, quien aseguró que no sabe más ni conoce el nombre del implicado y que se dio cuenta a Fiscalía.</p><p>Por su parte, la senadora de la oposición Sandra Lazo afirmó que no tienen “ningún drama en hablar de lo que sucedió en las administraciones del Frente Amplio”. Y añadió: “Pero las respuestas hoy las tienen que dar quienes nos gobiernan, que es esta administración”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/una-de-las-imputadas-por-trata-de-personas-en-artigas-es-funcionaria-del-ministerio-de-defensa\">\nUna de las imputadas por trata de personas en Artigas es funcionaria del Ministerio de Defensa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/aeropuertos-uruguay-inauguro-el-nuevo-aeropuerto-internacional-de-salto\">\nAeropuertos Uruguay inauguró el nuevo Aeropuerto Internacional de Salto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bayardi-confirma-irregularidades-en-el-ejercito-y-dice-que-el-mando-politico-debe-hacerse-cargo\">\nBayardi confirma irregularidades en el Ejército y dice que el mando político debe hacerse cargo\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T07:15:01.383",
  "ttr": 155,
  "type": "article"
}