{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/gloria-rodriguez-sobre-el-herrerismo-no-puedo-estar-en-un-sector-en-el-que-no-me-siento-comoda-y-se-toman-decisiones-unipersonales/",
  "title": "Gloria Rodríguez sobre el herrerismo: “No puedo estar en un sector en el que no me siento cómoda” y se toman decisiones “unipersonales”",
  "description": "Este lunes, en la sede de campaña del candidato del Partido Nacional, Álvaro Delgado, en bulevar Artigas y Chaná, se oficializará la incorporación de la senadora nacionalista Gloria Rodríguez a la lista 5,...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/gloria-rodriguez-sobre-el-herrerismo-no-puedo-estar-en-un-sector-en-el-que-no-me-siento-comoda-y-se-toman-decisiones-unipersonales/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/gloria-rodriguez-sobre-el-herrerismo-no-puedo-estar-en-un-sector-en-el-que-no-me-siento-comoda-y-se-toman-decisiones-unipersonales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS225211_20240805RV_55-lpr_article_main.jpg?r=k9PUo9xb5VNG2Phn",
  "content": "<div>\n    <p>Este lunes, en la sede de campaña del candidato del Partido Nacional, Álvaro Delgado, en bulevar Artigas y Chaná, se oficializará la incorporación de la senadora nacionalista Gloria Rodríguez a la lista 5, del sector El Futuro es D Centro, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/gloria-rodriguez-abandono-el-herrerismo-por-discrepancias-con-el-sector/\">después de que abandonó el herrerismo</a>, unos días después de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/laura-raffo-sobre-su-alejamiento-del-herrerismo-no-razono-por-cargos-en-politica/\">la exprecandidata blanca Laura Raffo hiciera lo mismo, por diferencias en la interna</a>.   </p>\n<p>Con relación a su salida del herrerismo, Rodríguez sostuvo que la decisión derivó de un “proceso largo y doloroso”. “Sobre todo esto último, porque la lista 71 es parte de mi historia de vida política y partidaria”, contó. Sin embargo, dijo que se tuvo que tomar esta decisión por “disidencias con la forma en la que se está conduciendo la lista y que ha llevado [a la lista] a la situación”, que está atravesando.</p>\n<p>“La lista 71 durante estos 30 años contó con una organización suficientemente fuerte, vigente y <em>aggiornada</em>, como para superar cualquier tormenta por más fuerte que sea. Incluso ante la necesidad de cambiar el mando del timón”, sostuvo en entrevista con <em>Informativo Sarandí</em>. Pero, “lamentablemente, no todos lo entendieron y fue lo que nos llevó a tomar una decisión que consideramos fue muy acertada”, agregó.</p>\n<p>La senadora aclaró que no dejó el sector por un “tema de un lugar en la lista”. “Me voy por un nuevo proyecto, dejando un lugar en la primera línea en el Senado a un lugar en segunda línea al Senado. Por lo tanto, si el lugar hubiera sido la motivación, me hubiera quedado en el herrerismo”, comentó. </p>\n<p>Consultada sobre si la salida de Raffo o el <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/sartori-en-su-primer-acto-con-el-herrerismo-en-estos-cinco-anos-tuve-que-aprender-a-ser-senador-me-costaba-quedar-sentado/\">acuerdo que alcanzó el herrerismo con el senador Juan Sartori</a> fueron factores que motivaron su alejamiento, Rodríguez dijo que no y reiteró que se va por las “discrepancias que se vienen sucediendo a lo largo de este último año y medio, discrepancias de conducción, algunas situaciones y charlas que se mantienen y luego se cambia [de postura] y nos enteramos por la prensa”.</p>\n<p>“No podemos estar en un sector, en una lista, en la cuál no nos sentimos cómodos, y cuando se toman decisiones, muchas veces son unipersonales”, expresó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-23T16:41:25+00:00",
  "ttr": 72,
  "type": "article"
}