{
  "url": "https://www.elobservador.com.uy/nota/fiscalia-libero-al-detenido-por-choque-y-huida-en-avenida-libertador-el-conductor-sigue-profugo-202442413647",
  "title": "Fiscalía liberó al detenido por choque y huida en Avenida Libertador: el conductor sigue prófugo",
  "description": "La fiscal Graciela Peraza ordenó la liberación del joven de 20 años identificado como el acompañante del auto robado que chocó a otro vehículo y huyó en el Centro el pasado lunes, confirmaron fuentes del...",
  "links": [
    "https://www.elobservador.com.uy/nota/fiscalia-libero-al-detenido-por-choque-y-huida-en-avenida-libertador-el-conductor-sigue-profugo-202442413647",
    "https://www.elobservador.com.uy/nota/fiscalia-libero-al-detenido-por-choque-y-huida-en-avenida-libertador-el-conductor-sigue-profugo-202442413647/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713784629722.jpeg?&cw=600&ch=365",
  "content": "<p>La fiscal Graciela Peraza <strong>ordenó la liberación del joven de 20 años</strong> identificado como el <strong>acompañante del auto robado</strong> que <strong>chocó a otro vehículo y huyó en el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/espectacular-accidente-en-el-centro-cruzaron-en-rojo-dejaron-grave-a-un-hombre-y-fugaron-a-pie-202442285934\">Centro</a></strong> el pasado lunes, confirmaron fuentes del Ministerio del Interior a <em>El Observador</em>.</p><div><p>Según información policial, el joven y otro hombre aún sin identificar circulaban en un auto <strong>Nissan Kicks</strong> por la calle Galicia sobre las 05:15 del lunes cuando <strong>ignoraron la luz roja del semáforo</strong> ubicado en el cruce con la Avenida Libertador.</p><p>Debido a esto chocaron contra una <strong>camioneta Fiat Strada</strong> que iba por la segunda vía y <strong>se incrustaron contra el semáforo</strong>. Acto seguido, <strong>se fugaron caminando del lugar.</strong></p><p>El conductor de la camioneta chocada<strong> quedó atrapado en el vehículo y fue rescatado por los policías que llegaron al lugar</strong>. Solo llegó a decir su nombre antes de que <strong>lo derivaran inconsciente a un hospital</strong>, donde permanece internado en estado grave.</p><div><h3>Leé también</h3></div><p>Un policía vestido de particular que fue testigo del accidente logró seguir a uno de los implicados y <strong>lo mantuvo retenido minutos después del choque </strong>en las calles Arturo Lezama y Guatemala. La Policía llegó al lugar y <strong>detuvo al joven sobre las 06:00 de la mañana.</strong></p><p>El implicado fue trasladado al Centro de Comando Móvil de la Policía donde un médico diagnosticó que tenía varias lesiones, pero el joven <strong>no permitió que lo examinaran.</strong> Por ello, fue derivado a un centro de Casmu, en el que otro doctor aseguró que había sufrido un<strong> \"traumatismo encefalocraneano\" por el choque.</strong></p><p>Con la fiscal Peraza ya a cargo de la investigación, la Policía notó que el Nissan <strong>tenía una chapa que no le correspondía</strong> y descubrió que el auto <strong>había sido rapiñado el pasado 29 de marzo.</strong></p><p>Este martes Peraza ordenó la liberación del implicado. Según supo <em>El Observador</em>, la decisión fiscal <strong>generó molestias en la órbita policial</strong> debido a que se trata de la misma fiscal que liberó al hombre que <strong>había rapiñado varios taxis</strong> en los últimos meses y que fue grabado por una de sus víctimas en un <strong>video que se volvió viral</strong>. Días después, el hombre <strong>fue imputado por siete rapiñas a taxímetros</strong>.</p><div><h3>Leé también</h3></div><p>Además del cese de detención, la fiscal también pidió que <strong>se analicen diversas \"cámaras particulares\" de la zona</strong> donde ocurrió el accidente, que se le tome declaración al conductor afectado, solicitó que la Dirección de Videovigilancia, Analítica y Relevamiento Urbano (<strong>Divaru</strong>) <strong>siga el recorrido previo de los vehículos</strong> y, tras su peritaje, ordenó que <strong>se entreguen los coches a sus propietarios.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-24T16:41:06.508Z",
  "ttr": 83,
  "type": "article"
}