{
  "url": "https://www.elobservador.com.uy/nota/el-vinculo-entre-gurmendez-y-uno-de-los-clasicos-de-la-vela-puerca-tiene-un-valor-sentimental--202449152749",
  "title": "El vínculo entre Gurméndez y uno de los clásicos de La Vela Puerca: \"Tiene un valor sentimental\"",
  "description": "Con las elecciones internas cada vez más próximas, los precandidatos de cada partido empieza a hacer más frecuentes sus apariciones en los medios. Y, en el caso del Partido Colorado, la estrategia parece ser...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-vinculo-entre-gurmendez-y-uno-de-los-clasicos-de-la-vela-puerca-tiene-un-valor-sentimental--202449152749",
    "https://www.elobservador.com.uy/nota/el-vinculo-entre-gurmendez-y-uno-de-los-clasicos-de-la-vela-puerca-tiene-un-valor-sentimental--202449152749/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709076981142/-lcm4429-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Con las elecciones internas cada vez más próximas, los precandidatos de cada partido empieza a hacer más frecuentes sus apariciones en los medios. Y, en el caso del <strong>Partido Colorado</strong>, la estrategia parece ser vital: con ocho nombre en liza, conseguir un lugar de privilegio en el imaginario público parece ser clave. En ese sentido, este lunes el expresidente de Antel y precandidato <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gurmendez-tenemos-que-mejorarle-la-vida-a-la-gente--20242195038\">Gabriel Gurméndez</a></strong> fue entrevistado por el programa Se arregla el mundo, en FM Hit, y en la entrevista habló sobre varios aspectos personales, entre ellos una canción que tiene un lugar de importancia en su vida.</p><div><div><h3>Leé también</h3></div><p>Sobre el final del programa, que conducen Federico Castillo, Bernardo Wolloch y Agustina Centurión, a Gurméndez le pidieron una canción para cerrar, y ante su elección de<em> <strong>Por la ciudad</strong></em><strong>, de La Vela Puerca, contó el lugar que tiene en la vida de su familia.</strong></p><p>\"Tengo gustos musicales muy diversos y raros para la gente\", confesó Gurméndez tras el pedido, \"porque me gusta el canto gregoriano, la música clásica, me gusta el rock. Pero La Vela Puerca y Por la ciudad tiene un valor sentimental\".</p><p>\"Nosotros como familia nos fuimos a vivir a México en 2004, y son procesos difíciles. Cuando tenía que llevar a mis hijos a la escuela temprano, <strong>a ellos les encantaba La Vela Puerca y era lo que poníamos en el auto. Es esa conexión con el país que compartimos en familia, entonces cuando la escucho me vienen sentimientos encontrados.</strong> Porque en el momento de adaptación a un país lejano tenés todo lo lindo del descubrimiento, pero también todo lo que dejás atrás. Y por eso esta canción me emociona cuando la escucho\", aseguró.</p><blockquote>— Se arregla el mundo (@SeArreglaMundo) <a target=\"_blank\" href=\"https://twitter.com/SeArreglaMundo/status/1777744820791837084?ref_src=twsrc%5Etfw\">April 9, 2024</a></blockquote><p>Gurméndez es, junto a Andrés Ojeda, Robert Silva, Gustavo Zubía, Tabaré Viera, Guzmán Acosta y Lara, Carolina Ache y Zaida González uno de los ocho candidatos del Partido Colorado. </p><p>Las últimas encuestas sobre la interna colorada ponen al expresidente de Antel lejos de quienes encabezan los números referidos a la intención de voto, que son Andrés Ojeda y Robert Silva. En la última encuesta de Opción Consultores, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/orsi-y-delgado-lideran-internas-de-su-partido-colorados-tienen-escenario-abierto-segun-nueva-encuesta-de-opcion-202431320314\">Gurméndez se encuentra en quinto lugar con 8%</a>. Para Equipos, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/andres-ojeda-crece-en-intencion-de-voto-en-la-interna-colorada-y-asegura-que-el-partido-necesita-renovacion--2024318214740\">ocupa el cuarto lugar con 13%. </a></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T18:27:49.169Z",
  "ttr": 73,
  "type": "article"
}