{
  "url": "https://www.elpais.com.uy/informacion/sociedad/caso-milagros-fue-varias-veces-a-la-mutualista-pidio-con-insistencia-psiquiatra-y-aviso-que-queria-matarse",
  "title": "Caso Milagros: fue varias veces a la mutualista, pidió con insistencia psiquiatra y avisó que quería matarse",
  "description": "Redacción El PaísEl caso de Milagros, la mujer de 29 años que se suicidó al tiempo de haber denunciado una violación grupal, sigue causando repercusiones. El País accedió al acta de inspección que redactó la...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/caso-milagros-fue-varias-veces-a-la-mutualista-pidio-con-insistencia-psiquiatra-y-aviso-que-queria-matarse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1f6e35d/2147483647/strip/true/crop/1600x778+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F54%2Fe369ae8f48649fa916eb55118fa5%2F1e0d29d4-c906-47de-b32c-ddc2c9eb6b01.jfif",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />El <a href=\"https://www.elpais.com.uy/informacion/judiciales/msp-investigara-de-oficio-al-centro-de-salud-en-el-que-se-atendia-la-victima-de-violacion-que-se-suicido\" target=\"_blank\">caso de <b>Milagros</b></a>, la mujer de 29 años que se <b>suicidó</b> al tiempo de haber denunciado una <b>violación grupal</b>, sigue causando repercusiones. El País accedió al <b>acta de inspección</b> que redactó la División Fiscalización del <b>Ministerio de Salud Pública</b> (<b>MSP</b>) tras entrevistar a médicos y encargados del <b>centro de salud</b> en el que Milagros se quitó la vida.</p><p>Luego de conocido el caso, amigas y colectivos feministas, principalmente a través de redes sociales, cuestionaron el accionar del centro de salud en el que se atendió la mujer, por entender que no le prestaron la suficiente atención y que ningún especialista la atendió.</p><p>La joven se suicidó en el box del <b>servicio de emergencia</b> del sanatorio. La encontraron ahorcada con una bufanda el viernes 25 de octubre.</p><p>Pero antes de eso, ella concurrió varias veces al sanatorio, y más precisamente en los dos días anteriores, cuando presentó <b>intentos de autoeliminación</b>.</p><div>\n            <p>\n                            </p><h3>Qué dice el centro de salud en el que murió Milagros</h3>\n            <p></p>\n        </div><p>El centro de salud explicó ante el MSP que la joven denunció que sufrió, a los 15 años, una <a href=\"https://www.elpais.com.uy/informacion/sociedad/victima-de-violacion-grupal-en-maldonado-se-quito-la-vida-la-joven-buscaba-reabrir-la-causa\" target=\"_blank\">violación en un contexto de intoxicación</a>, lo que derivó en múltiples consultas y tratamientos farmacológicos \"de forma irregular, sin contar con <b>psiquiatra de referencia</b>\".</p><p>Su última internación antes del episodio de fines de octubre había sido a comienzos de 2024. En la historia clínica figuran \"múltiples consultas\" por diversos motivos, entre ellos \"ideas de muerte\". Fue derivada a psicoterapia y accedió a concurrir en 2022, lo que resultó en \"una mala experiencia\", según lo declarado por los médicos para la investigación. </p><p>El 23 de octubre pasado, sobre las 20:30, fue recibida en la puerta de emergencia del sanatorio. Un médico general dio sobre las 23:00 un diagnóstico de intento de autoeliminación.</p><p>La paciente reclamaba ser vista por un <b>psiquiatra </b>y se mostró enojada por la espera. \"Se le intenta explicar que en el día de hoy ya no hay más consultas con psiquiatría\", indicó el sanatorio, según consta en el acta. Entonces ella \"se retira contra la voluntad médica\".</p><p>En el documento consta que, según la declaración de los encargados del sanatorio, intentaron una comunicación con un <b>médico psiquiatra de retén</b>, pero no lo consiguieron.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ministerio de Salud Pública\" srcset=\"https://imgs.elpais.com.uy/dims4/default/776b2c5/2147483647/strip/true/crop/886x591+0+0/resize/886x591!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F30%2F612d655124caa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d686a04/2147483647/strip/true/crop/886x591+0+0/resize/1772x1182!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F30%2F612d655124caa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/776b2c5/2147483647/strip/true/crop/886x591+0+0/resize/886x591!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F30%2F612d655124caa.jpeg\" />\n</picture>\n        <div>\n                <figcaption>Puerta de ingreso al Ministerio de Salud Pública.</figcaption>\n            <p>Foto: Estefanía Leal</p></div>\n</figure>\n            </div><p>Unos 40 minutos más tarde la mujer volvió al sanatorio y de nuevo manifestó ideas de muerte y \"planificación suicida\", \"muy angustiada\" y \"violenta\". Entonces se solicitó un psiquiatra de guardia y se le indicó un tratamiento con fármacos.</p><p>En la madrugada del 24 de octubre consta en los registros que, mientras descansaba, estaba \"pendiente de valoración por psiquiatría en la mañana\". Casi a las 5:00 se fugó y se realizó una <b>denuncia policial</b> online.</p><p>La mujer de 29 años volvió al sanatorio el 25 de octubre, sobre las 9:30, luego de un nuevo intento de autoeliminación. En este momento, el acta del MSP indica lo siguiente: \"Se solicita consulta con psiquiatra de guardia. No se evidencia en registros de enfermería como médicos la convocatoria del mismo\".</p><p>Luego de recetarle otra vez medicación, pasadas las 13:00 la mujer volvió a reclamar asistencia con un psiquiatra y amenazó con retirarse y suicidarse. Nuevamente le recetaron medicación.</p><p>El registro de la enfermería indica que al ingresar al box de la emergencia \"se encontraba tranquila, sin manifestar ideas de muerte\", pero se negó a recibir la medicación indicada. Después almorzó.</p><p>A las 14:30 una psiquiatra encontró a Milagros ahorcada en el box. Murió por una <b>lesión autoinfringida</b> por ahorcamiento con una bufanda.</p><p>El jefe de emergencia del sanatorio contó al MSP que cuentan con psiquiatría médica las 24 horas del día y para las emergencias hay visitas programadas de 14:00 a 17:00 y de 20:00 a 23:00. \"De requerir psiquiatra fuera de este horario, se solicita psquiatra de retén, el cual cuenta con dos horas para presentarse una vez convocado\", indica el acta.</p><p>El 25 de octubre, cuando ocurrió el desenlace, \"la emergencia en el turno tarde presentaba un 85% de ocupación\", indicaron las autoridades de la institución al MSP.</p><p>Milagros era <b>asistente social</b> y trabajaba en un refugio del <b>Ministerio de Desarrollo Social</b> (<b>Mides</b>). Además, era <b>profesora de inglés</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Marcha del 8M en 18 de julio. Foto: Estefanía Leal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f384bf/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F08%2F6227e70284e20.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b1b55df/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F08%2F6227e70284e20.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f384bf/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F08%2F6227e70284e20.jpeg\" />\n</picture>\n        <p>\n                </p><figcaption>Marcha feminista por el Día Internacional de la Mujer.</figcaption>\n            <p></p>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>Línea para asistencia a víctimas de violencia de género</h3>\n            <p></p>\n        </div><p>Teléfono: 0800 4141 - Celular: *4141</p><p>Horarios de atención: Lunes a Viernes de 8 a 24 horas</p><p>Sábados y Domingos de 8 a 20 horas.</p><p>El servicio es gratuito, confidencial y anónimo y la llamada no queda registrada en la factura. En función de la situación y la demanda planteada se deriva a la persona a servicios y recursos públicos o privados especializados.</p><p>Ante situaciones de urgencia o riesgo de vida es importante llamar al 911. Recuerde que si reside en el interior deberá marcar el 4 + la característica del departamento + 911.</p><div>\n            <p>\n                            </p><h3>Línea Vida de prevención del suicidio</h3>\n            <p></p>\n        </div><p>Teléfono: 0800 0767 - Celular: *0767</p><p>Línea de apoyo emocional: 0800 1920</p><p>Funcionan durante las 24 horas, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T13:54:39.962",
  "ttr": 166,
  "type": "article"
}