{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-polemica-en-Hospital-de-Maldonado-ASSE-justifico-por-que-destituyo-a-anestesista-uc886390",
  "title": "Tras polémica en Hospital de Maldonado, ASSE justificó por qué destituyó a anestesista",
  "description": "Después de que la Federación Médica del Interior (FEMI), la Sociedad de Anestesiología del Uruguay (SAU) y la Unión Médica de Maldonado se pronunciaran por la destitución de Ana Vernengo, una anestesista del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-polemica-en-Hospital-de-Maldonado-ASSE-justifico-por-que-destituyo-a-anestesista-uc886390",
    "https://www.montevideo.com.uy/Noticias/Tras-polemica-en-Hospital-de-Maldonado-ASSE-justifico-por-que-destituyo-a-anestesista-uc886390?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886390="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202101/_W933_80/749975.JPG",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Anestesista-denuncio-acoso-de-director-de-Hospital-de-Maldonado-y-fue-destituida-por-ASSE-uc886221\" target=\"_blank\">Después de que la Federación Médica del Interior (FEMI), la\nSociedad de Anestesiología del Uruguay (SAU) y la Unión Médica de Maldonado se\npronunciaran por la destitución de Ana Vernengo</a>, una anestesista del Hospital\nde Maldonado, la Administración de Servicios de Salud del Estado (ASSE)\nargumentó por qué la separó de su cargo.</p><p>En un principio, FEMI tildó en un comunicado difundido este\nlunes que la destitución de Vernengo como “injustificada” y manifestó su\n“respaldo a la colega y el rotundo rechazo a toda forma de discriminación,\npersecución y/o acoso hacia las profesionales médicas”. En esta línea, SAU aseguró\nque la anestesista “podría haber sido objeto de acoso por el actual director\ndel Hospital de Maldonado”, e incluso la Justicia dispuso “medidas cautelares\nde restricción de acercamiento, lo que imposibilitaría su desempeño como\ndirector” del centro hospitalario.</p><p>Por su parte, ASSE comunicó este miércoles a través de un\ncomunicado que la destitución de Vernengo “ha sido plenamente justificada y no\nresponde a ninguna discriminación, persecución o ‘acoso hacia la profesional\nmédica’”.</p><p>De este modo, el prestador de salud estatal desmintió a las\ngremiales médicas y aseguró que la separación de la médica de su cargo “se\ndispuso en cumplimiento del debido proceso y ajustado a la conducta y\nantecedentes de la funcionaria acreditados, en forma fehaciente, por la\nAdministración”.</p><p>Según ASSE, Vernengo fue sumariada por no concurrir a\ntrabajar “sin previo aviso” en distintas ocasiones: el 22 de noviembre de 2022\na la policlínica de terapia del dolor, donde “tenía pacientes agendados”; a una\n“cirugía de urgencia que debió ser cubierta por otro profesional el 21 de\nnoviembre de ese mismo año”, y por “faltas reiteradas en sus guardias,\nincumpliendo su trabajo de alta dedicación (cargo FAD), que requiere que sea\nrealizado en forma puntual y presencial, por el cual percibe una importante\nremuneración”.</p><p>En esta línea, el prestador de salud estatal aseguró que de\nlas 75 guardias asignadas a la doctora entre enero y octubre de 2021constató\nque 18 (24%) fueron cubiertas por otros anestesistas, así como también que de 162\ncirugías, 40 (25%) fueron realizadas por otros médicos.</p><p>Asimismo, ASSE indicó que durante el período de enero a\noctubre de 2022, de las 66 guardias que se le asignaron a Vernengo, 28 (42%)\nfueron cubiertas por otros anestesistas. En tanto, de 171 cirugías pautadas, 76\n(44%) fueron realizadas por otros profesionales.</p><p>El prestador de salud estatal aseguró que en los\nantecedentes de la médica “también figura que se le aplicó una sanción con\nsuspensión en el empleo con retención total de haberes”, ya que se comprobó que\n“concurrió a trabajar al Sanatorio SEMM-Mautone en los mismos días que presentó\ncertificación médica en el Centro Hospitalario Maldonado San Carlos por el\nmismo período”.</p><p>“Si bien la Comisión Nacional de Servicio Civil, que no\ntiene efecto vinculante para ASSE, no acompaña la sanción de destitución, la\nAsesoria Letrada de dicha Comisión comparte los informes y la calificación de\nmuy grave y está de acuerdo con la destitución”, aclaró el prestador de salud\ndel Estado.</p><p>En esta línea, ASSE aclaró que el pasado 19 de octubre la Gerencia\nGeneral de ASSE, en el marco de la resolución Nº 6955/2023, “dispuso la clausura\ny archivo de la denuncia de acoso laboral formulada por la Vernengo contra el\ndirector del Hospital de Maldonado, en base al informe elaborado por la\nComisión Técnica de Acoso Laboral que dictaminó que no surgen elementos que\ndeterminen la existencia de una situación de acoso laboral”.</p><p>Según supo <em>Montevideo Portal</em>, dicha resolución impedía que ambos profesionales pudieran\ntrabajar en el centro de salud de forma simultánea.</p><p>De todos modos, ASSE concluyó que “los informes y dictámenes”\nseñalan que Vernengo “ha hecho prevalecer sus intereses personales por encima\nde los de la Administración y de sus usuarios”.</p><p><strong>El reclamo de los gremios</strong></p><p>Ante la noticia de la destitución de Vernengo, FEMI expresó:\n“Preocupa la omisión y pasividad de las autoridades, luego de que la propia\nOficina Nacional de Servicio Civil desaconsejará su remoción y se verificará\nque la destitución careció de fundamentos. La inacción es silencio cómplice y\nla falta de investigación de los hechos dictaminados en la Justicia es\npreocupante”.</p><p>Por otro lado, en diálogo con <em>Montevideo Portal, </em>el presidente de la Unión\nMédica de Maldonado, Federico Machado, señaló que la destitución de la colega\nfue “un proceso administrativo totalmente irregular”, cuando ASSE desestimó los\nfundamentos para esa destitución.</p><p>“Sin\nembargo, ASSE siguió adelante. Estamos convencidos que la doctora no tuvo un\njusto proceso”, expresó Machado, quien además reclamó una reunión por este caso\nal directorio de ASSE.</p><p>En la\nmisma línea, el comunicado de la SAU marca que, tanto ese gremio como el\nSindicato Anestésico Quirúrgico del Uruguay (SAQ), pidieron una reunión a ASSE\npor este tema, sin tener respuesta.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 156,
  "type": "article"
}