{
  "url": "https://www.elobservador.com.uy/nota/la-huelga-de-personal-en-la-torre-eiffel-entra-en-su-quinto-dia-consecutivo-202422383746",
  "title": "La huelga de personal en la torre Eiffel entra en su quinto día consecutivo",
  "description": "La torre Eiffel continúa cerrada este viernes por quinto día consecutivo debido a una huelga de personal, informó un delegado sindical a la agencia de noticias AFP.La \"Dama de Hierro\", como se la conoce en...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-huelga-de-personal-en-la-torre-eiffel-entra-en-su-quinto-dia-consecutivo-202422383746",
    "https://www.elobservador.com.uy/nota/la-huelga-de-personal-en-la-torre-eiffel-entra-en-su-quinto-dia-consecutivo-202422383746/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708688178168.jpg?&cw=600&ch=365",
  "content": "<p>La torre Eiffel continúa cerrada este viernes por quinto día consecutivo debido a una huelga de personal, informó un delegado sindical a la agencia de noticias AFP.</p><div><p>La \"Dama de Hierro\", como se la conoce en Francia, mantiene sus puertas cerradas desde el pasado lunes, cuando los dos sindicatos del personal, Fuerza Obrera (FO) y Confederación General del Trabajo (CGT), convocaran una huelga para \"denunciar la nefasta gestión actual\" del monumento.</p><p>Los cinco días de cierre provocaron la frustración de muchos visitantes, principalmente turistas extranjeros, y los dos sindicatos se reunieron a primera hora de este viernes para decidir los próximos pasos.</p><p>El delegado de la CGT, Stéphane Dieu, dijo que las centrales sindicales estaban esperando la presentación de un \"escrito de la ciudad de París”, propietaria del monumento y accionista ultramayoritaria de la SETE, la empresa que gestiona la torre.</p><p>Si bien la torre se ve afectada periódicamente por huelgas, la que se lleva a cabo esta semana, de prolongarse más allá del fin de semana, podría ser la más larga de la historia, quitándole ese récord a la del otoño de 1998, cuando el monumento parisino permaneció cerrado durante seis días y medio.</p><p>CGT y FO critican al ayuntamiento de París imponer un modelo de negocio \"insostenible\" debido a un desequilibrio entre los ingresos y los gastos, algo que se potenció por la crisis de Covid-19, cuando se perdieron unos € 120 millones durante los dos años de la crisis sanitaria (2020 -2021).</p><p>En 2023, el monumento recibió 6,3 millones de visitantes, una cifra mayor que en 2019, antes de la pandemia, pero los hasta ahora cuatro días de cierre implican una pérdida de 70.000 visitas.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T11:37:46.138Z",
  "ttr": 55,
  "type": "article"
}