{
  "url": "https://www.montevideo.com.uy/Deportes/Las-reacciones-del-mundo-del-deporte-ante-el-anuncio-del-retiro-de-Rafael-Nadal-uc902863",
  "title": "Las reacciones del mundo del deporte ante el anuncio del retiro de Rafael Nadal",
  "description": "Ya lo extrañan                                    “Ha sido un absoluto honor”, escribió Federer. Alcaraz, Cristiano Ronaldo, Mbappé y varios más destacaron su legado y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Las-reacciones-del-mundo-del-deporte-ante-el-anuncio-del-retiro-de-Rafael-Nadal-uc902863",
    "https://www.montevideo.com.uy/Deportes/Las-reacciones-del-mundo-del-deporte-ante-el-anuncio-del-retiro-de-Rafael-Nadal-uc902863?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201511/_W933_80/531738.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ya lo extrañan</p>\n                                    <h2>“Ha sido un absoluto honor”, escribió Federer. Alcaraz, Cristiano Ronaldo, Mbappé y varios más destacaron su legado y ejemplo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El mundo del tenis en particular y\nel deporte en general se volcó con Rafael Nadal al anunciar este jueves que se\nretirará tras la final de la Copa Davis, que se disputará en Málaga del 19 al\n24 de noviembre, y todo el entono le agradeció lo que hizo por el deporte.</p><p>“Qué carrera, Rafa. Siempre he\ndeseado que este día no llegara. Gracias por los inolvidables recuerdos y por\ntodos tus logros en el deporte que amamos. Ha sido un absoluto honor”, le\nescribió Roger Federer, quien registró 16 triunfos y 24 derrotas ante el\nespañol.</p><p>Carlos Alcaraz le dedicó un sentido\nposteo, acompañado por una foto de cuando era niño y “soñaba con llegar a ser\ntenista”, y otra en la que se los ve juntos en los Juegos Olímpicos de París\n2024.</p><blockquote><p>Del niño que te veía por televisión y soñaba con llegar a ser tenista al que tuvo el inmenso regalo de jugar a tu lado en Roland Garros representando a España en unos Juegos Olímpicos! ?? Muchas gracias por ser ejemplo a todos los niveles, tu legado es irrepetible! ?? Te he… <a target=\"_blank\" href=\"https://t.co/MiX8l5Jnrh\">pic.twitter.com/MiX8l5Jnrh</a></p>— Carlos Alcaraz (@carlosalcaraz) <a target=\"_blank\" href=\"https://twitter.com/carlosalcaraz/status/1844370342371791159?ref_src=twsrc%5Etfw\">October 10, 2024</a></blockquote> \n<p>Nick Krgios, polémico en su\ncarrera y criticado por Nadal tras algunos de los partidos que protagonizaron,\nsorprendió con su mensaje. “Rafa no te retires, quiero jugar contigo por última\nvez. Tuvimos nuestras diferencias, pero fuiste un guerrero increíble. Te deseo\ny buena suerte con lo que venga”, escribió el australiano.</p><p><br />\n“Sabíamos que un día esto llegaría. Un orgullo haber sido parte de tu vida, al\nfinal como entrenador pero siempre como amigo. Gracias por tanto”, comentó el\nespañol Carlos Moyá.</p><div><p>El también español David Ferrer,\nhoy capitán del equipo de Copa Davis de su país, ponderó de Nadal que es “un\nejemplo en todos los niveles, sobre todo a nivel de respeto, valores y humildad”.\n“¿Qué decir de Rafa? Es una pena, porque acaba una etapa deportiva y le\necharemos mucho de menos”, agregó.</p><p>\nEl italiano Matteo Berretini le definió como “leyenda” y el argentino Francisco\nCerúndolo también quiso agradecerle por todo lo que ha hecho por el deporte.</p></div><p>Futbolistas como Cristiano\nRonaldo, Kylian Mbappé, Andrés Iniesta le dejaron sus comentarios en la\npublicación del anuncio del retiro. El portugués, quien dice ser “amigo” del\ntenista español, le valoró su “dedicación, pasión e increíble talento”, que a\nsu entender “han inspirado a millones en todo el mundo”.</p><blockquote></blockquote>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}