{
  "url": "https://www.elpais.com.uy/negocios/gofit-lanza-sistema-de-franquicias-para-expandirse-en-todo-pais",
  "title": "GoFit lanza sistema de franquicias para expandirse en todo país",
  "description": "ACTIVIDAD  El innovador centro de electrofitness con presencia en Montevideo y Punta del Este, anuncia su plan de expansión a través de un nuevo sistema de franquicias.         Fundado hace cuatro años por la...",
  "links": [
    "https://www.elpais.com.uy/negocios/gofit-lanza-sistema-de-franquicias-para-expandirse-en-todo-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d78de7/2147483647/strip/true/crop/1417x689+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fb7%2F7a4fc39f43e5bc63c8b6f6955404%2Fwhatsapp-image-2024-06-20-at-3-25-17-pm.jpeg",
  "content": "<div>\n<p>\nACTIVIDAD\n</p>\n<h2>El innovador centro de electrofitness con presencia en Montevideo y Punta del Este, anuncia su plan de expansión a través de un nuevo sistema de franquicias.</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-06-20 at 3.25.17 PM.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4823a3/2147483647/strip/true/crop/1417x1294+0+0/resize/1417x1294!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fb7%2F7a4fc39f43e5bc63c8b6f6955404%2Fwhatsapp-image-2024-06-20-at-3-25-17-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/16da034/2147483647/strip/true/crop/1417x1294+0+0/resize/2834x2588!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fb7%2F7a4fc39f43e5bc63c8b6f6955404%2Fwhatsapp-image-2024-06-20-at-3-25-17-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4823a3/2147483647/strip/true/crop/1417x1294+0+0/resize/1417x1294!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fb7%2F7a4fc39f43e5bc63c8b6f6955404%2Fwhatsapp-image-2024-06-20-at-3-25-17-pm.jpeg\" />\n</picture>\n</figure>\n</div><p>Fundado hace cuatro años por la emprendedora y licenciada en Enfermería <b>Ana Fuentes</b>, GoFit se especializa en la electroestimulación aplicada al ejercicio, ofreciendo clases personalizadas dirigidas por personal altamente capacitado.</p><p>Electrofitness es tecnología que utiliza la electroestimulación para inducir contracciones musculares durante la realización de ejercicios, no solo aporta beneficios estéticos sino también ventajas significativas para la salud.</p><p>En clases de 20 minutos recomendado 2 veces por semana brinda resultados rápidos y efectivos optimizando el tiempo. </p><p>Este método contribuye a perder peso, ganar masa muscular, tonificar, aumentar la circulación sanguínea y la resistencia cardiorespiratoria. Fortalece piso pélvico, previene y rehabilita lesiones osteoarticulares; brinda analgesia a dolores de espalda y musculares, según destaca Ana Fuentes.</p><p>Además, GoFit ha desarrollado un enfoque integral que incorpora un equipo multidisciplinario de profesionales de la salud para ofrecer un servicio profesional y responsable.</p><p>\"Esta modalidad de entrenamiento no solo tiene beneficios físicos, sino que también es una valiosa herramienta para prevenir, tratar y rehabilitar lesiones y patologías\", afirma Ana Fuentes.</p><p><b>PLAN DE CRECIMIENTO</b></p><p>Con locales establecidos en el Club de la Fuerza Aérea en Carrasco y en la Parada 11 de Avenida Roosevelt en Punta del Este, GoFit se prepara para consolidar una red de centros de electrofitness en todo el país.</p><p>Como representante oficial de Imotion en Uruguay e importadores y distribuidores exclusivos de Ishape Sport, GoFit garantiza el equipamiento de última generación y el respaldo técnico necesario para cada solución en electroestimulacion.</p><p>El nuevo modelo de franquicias de GoFit ofrecerá a los emprendedores la oportunidad de incorporar este innovador servicio, respaldado por un modelo de negocio probado y ya exitoso en el mercado. En este marco, GoFit en el mes de mayo lanzó su primera franquicia en Pocitos, ubicada en 26 de marzo 3391.</p><p>\"También está prevista la comercialización de equipos a centros estéticos y gimnasios con nuestro respaldo\", explicó la empresaria. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T06:50:00.78",
  "ttr": 67,
  "type": "article"
}