{
  "url": "https://www.elpais.com.uy/economia-y-mercado/funcionara-esta-vez-china-en-modo-estimulo",
  "title": "¿Funcionará esta vez? China en “modo estímulo”",
  "description": "Las mismas respuestas a los mismos problemas generarán los mismos resultados. Tendremos cierto impulso desde China en el corto plazo, pero no necesariamente se sostendrá el resto de la década.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/funcionara-esta-vez-china-en-modo-estimulo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bed6464/2147483647/strip/true/crop/785x382+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Faf%2Fe8b182ca4a4192d9a93c3f408dcf%2Fchi.JPG",
  "content": "<div>\n<p>A<b> China </b>se le dedica <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/xi-jinping-reconoce-que-la-economia-enfrenta-nuevos-problemas\">poco tiempo y espacio en el análisis económico</a>, considerando su incidencia global y local. Reciben mucha mayor atención <b>Europa, Medio Oriente </b>e incluso Japón. Si solía decirse que cuando <b>Estados Unidos</b> estornudaba, <b>América Latina</b> se resfriaba, ahora ese gran contagio viene más desde China.</p><p>En el canal financiero de<b> tasas de interés, dólar global y <i>commodities</i></b>, la economía norteamericana sigue siendo decisiva. Pero desde fines del siglo pasado, en<b> la actividad económica y el comercio mundial </b>la mayor incidencia rotó hacia China.</p><p>El gigante asiático representa casi un quinto de la economía mundial y explica directamente un punto porcentual del actual crecimiento global. Pero además, están sus efectos indirectos a través del desempeño en los países que incide. Por todo eso es también determinante en los <i>commodities</i> y en nuestras monedas.</p><p>En 2024 China no ha estado en crisis, ni en recesión, pero su desempeño económico ha sido peor que en el pasado. Previsible.</p><p>Era evidente que su crecimiento potencial tenía que disminuir a medida que aumenta su ingreso per cápita. Es el clásico fenómeno de “convergencia” descrito en la literatura económica. Como resultado, el crecimiento de China cayó al entorno de 5% en la primera mitad de estos “locos años veinte”. En la década previa había sido casi 8% y 10% en los 30 años anteriores a 2010. Con todo, siempre es importante recordar que, si bien ahora crece a la mitad, pesa el doble en el PIB mundial.</p><p>Con todo, en la actualidad hay más dudas si el crecimiento potencial de China no es inferior al 5% planteado por sus autoridades. No ha tenido últimamente grandes política de oferta, ni reformas estructurales, que aumenten las contribuciones del capital humano y de la productividad. Al contrario, algunos de los desarrollos en esos frentes van en una dirección contraria. Por lo tanto, el supuesto crecimiento potencial de 5% descansa casi exclusivamente en la tasa de inversión de 45% del PIB, que parece difícil de sostener considerando la puesta al día en infraestructura y las menores rentabilidades derivadas del boom de inversiones en capital físico.</p><p>A su vez, el intento iniciado hace más de una década de rebalancear el crecimiento desde la alta dependencia de la demanda externa hacia mayor incidencia del gasto interno ha sido más lento y menos exitoso de lo esperado. China todavía depende mucho del mundo. Y es ahí donde se ha encontrado con (también previsibles) dificultades cíclicas asociadas a la debilidad global y la falta de motores para el crecimiento mundial. A grandes rasgos, el dinamismo del resto del mundo parece circunscrito a Estados Unidos, India y poco más. Ya no enfrenta el otrora gran dinamismo de demanda internacional que incluía el dinamismo de Europa, los países árabes, Rusia e incluso América Latina. Además, también le ha jugado en contra el renacimiento proteccionista, los alineamientos geopolíticos y ciertos problemas de confianza ligados a la pandemia.</p><p>Estas restricciones externas no han sido compensadas por la demanda interna. A las debilidades de la inversión en capital físico, agravadas por el ajuste del sector inmobiliario, se suma la lentitud del consumo privado, que le ha costado tomar la posta.</p><p>Por todo eso, a China le ha resultado muy desafiante lograr en el último tiempo la meta de 5% de crecimiento económico. De hecho, el gobierno acaba de reconocer implícitamente los problemas para alcanzarlo este año y el próximo, lo cual catalizó varias medidas de estímulo económico. Se trata esencialmente de políticas de demanda que no solo se justifican por la debilidad de la actividad, sino fundamentalmente por el panorama desinflacionario (deflacionario) desde 2022. En efecto, durante buena parte del año pasado la variación interanual del IPC fue negativa y en 2024 ha fluctuado en torno a 0,5%, muy por debajo de la meta de 3%.</p><p>Como consecuencia, el paquete de estímulos estuvo básicamente centrado en 5 medidas monetarias y financieras. Primero, el Banco Central rebajó la tasa de interés referencial en 20 puntos básicos a 1,5% y realineó el resto de las tasas de corto plazo a ese objetivo. Segundo, recortó en medio punto porcentual la tasa de los encajes bancarios para liberarle recursos de préstamo a los bancos. Tercero, ordenó una baja de medio punto porcentual en las tasas de los créditos hipotecarios y bajó a 15% el aporte de recursos propios de las personas en compras de viviendas. Cuarto, facilitó líneas de liquidez para compras de acciones por parte de fondos de inversión y compañías de seguro. Finalmente, el gobierno capitalizó a los bancos estatales con recursos equivalentes a 0,5% del PIB para reimpulsar el crédito.</p><p>¿Le funcionará esta vez? Para responder hay que separar el corto del mediano plazo.</p><p>En lo inmediato, como sugiere la propia experiencia china y el rally bursátil de las últimas semanas, debería tener cierto efecto reactivador al evidenciar finalmente el reconocimiento gubernamental del problema y anticipar quizás otras medidas. De hecho, podría sumarse cierta expansión fiscal con impacto potencialmente mayor que este paquete financiero, cuyo éxito depende en definitiva de la reacción positiva de la demanda por crédito, no solo oferta.</p><p>En la perspectiva de largo plazo, estos estímulos parecen “más de lo mismo” en el contexto de muchos problemas sectoriales por alto endeudamiento (construcción, inmobiliario, bancos, etc) y déficit de reformas estructurales que sostengan el crecimiento potencial. No abordan las trabas que entorpecen la productividad e innovación. Ni hay incentivos micro que le den mayor protagonismo descentralizado al sector privado.</p><p>En fin, las mismas respuestas a los mismos problemas generarán los mismos resultados. Tendremos cierto impulso desde China en el corto plazo, pero no necesariamente se sostendrá el resto de la década. Un riesgo que América Latina debería internalizar más temprano que tarde.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/aldo-lema",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T07:00:05.258",
  "ttr": 187,
  "type": "article"
}