{
  "url": "https://www.montevideo.com.uy/Pantallazo/Elsa-Levrero-sobre-su-lucha-contra-el-cancer-de-mama--No-es-facil-atravesarlo--uc902043",
  "title": "Elsa Levrero sobre su lucha contra el cáncer de mama: “No es fácil atravesarlo”",
  "description": "Su experiencia                                    La expresentadora de Telenoche habló de su experiencia con esta enfermedad. “La mamografía anual es vital para detectarlo a tiempo”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Elsa-Levrero-sobre-su-lucha-contra-el-cancer-de-mama--No-es-facil-atravesarlo--uc902043",
    "https://www.montevideo.com.uy/Pantallazo/Elsa-Levrero-sobre-su-lucha-contra-el-cancer-de-mama--No-es-facil-atravesarlo--uc902043?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902043="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/896871.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su experiencia</p>\n                                    <h2>La expresentadora de Telenoche habló de su experiencia con esta enfermedad. “La mamografía anual es vital para detectarlo a tiempo”, dijo.</h2>\n                                </div> \n                                <div>\n<div><p>En el mes de concientización de cáncer de mama, Elsa Levrero estuvo de invitada en A<em>lgo contigo.</em> Allí, la periodista y expresentadora de <em>Telenoche</em> habló de cómo transitó esta enfermedad.</p><p>“No es fácil atravesarlo. La palabra cáncer ya de por sí uno entra en un estado con mucho miedo. La medicina ha avanzado mucho y que en estadíos primarios todos los cáncer son curables. Es importante chequearse”, comenzó.</p></div><p>“Esto te deja enseñanzas. Llevamos una vida alocada, casi que vas en automático. Las mujeres tenemos un montón de roles. Siempre podemos caer en el dejarnos estar y el autocuidado”, sostuvo. </p><p>Luego de su entrevista con el ciclo de Canal 4, la comunicadora escribió lo siguiente en X (Twitter): “Gracias <em>Algo contigo</em> por darme el espacio para transmitir mi experiencia, darle esperanzas a aquellas mujeres que estén o puedan en un futuro pasar por lo mismo. La mamografia anual es vital para detectarlo a tiempo”.</p><blockquote><p>Gracias <a target=\"_blank\" href=\"https://twitter.com/AlgoContigo4?ref_src=twsrc%5Etfw\">@AlgoContigo4</a> por darme el espacio para transmitir mi experiencia, darle esperanzas a aquellas mujeres que estén o puedan en un futuro pasar por lo mismo. La mamografia anual es vital para detectarlo a tiempo ?? <a target=\"_blank\" href=\"https://t.co/NKIvh388v9\">https://t.co/NKIvh388v9</a></p>— Elsa Levrero (@ElsaLevrero) <a target=\"_blank\" href=\"https://twitter.com/ElsaLevrero/status/1841228661988499605?ref_src=twsrc%5Etfw\">October 1, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}