{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/chino-recoba-tras-el-partido-contra-penarol-me-gustaron-los-jugadores-la-mayoria-estuvo-a-la-altura-de-lo-que-es-el-clasico/",
  "title": "Chino Recoba tras el partido contra Peñarol: “Me gustaron los jugadores, la mayoría estuvo a la altura de lo que es el clásico”",
  "description": "Nacional ganó el primer clásico del 2024 -por penales-, un partido amistoso de verano que no significó mucho a nivel de trofeos pero que sí aportó mucho material para los entrenadores, que están en un proceso...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/chino-recoba-tras-el-partido-contra-penarol-me-gustaron-los-jugadores-la-mayoria-estuvo-a-la-altura-de-lo-que-es-el-clasico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/chino-recoba-tras-el-partido-contra-penarol-me-gustaron-los-jugadores-la-mayoria-estuvo-a-la-altura-de-lo-que-es-el-clasico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195812_20240117CDS_0016313147-lpr_article_main.JPG?r=Ere9YHmhCf3YlVnv",
  "content": "<div>\n    <p>Nacional ganó el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/nacional-gano-el-primer-clasico-de-verano-por-penales/\">primer clásico del 2024</a> -por penales-, un partido amistoso de verano que no significó mucho a nivel de trofeos pero que sí aportó mucho material para los entrenadores, que están en un proceso de evaluación en el marco del armado de los planteles y que además suma para la gloria que siempre se impone con un triunfo ante el rival de todas las horas.</p>\n<p>Al entrenador de Nacional le gustó lo que vio. “Me gustaron los jugadores, la mayoría estuvo a la altura de lo que es el clásico, vi un poco de nerviosismo en los jóvenes pero es normal. En algún momento van a tener que jugar, tienen que pasar estos momentos dentro del fútbol. En los partidos de verano se juega mucho pero también es la posibilidad del roce para ellos, con mucha gente y un entorno lindo para el crecimiento”, comenzó diciendo.</p>\n<p>En ese contexto, Recoba dijo que el balance tras el encuentro es bueno, “sobre todo por el tema de las (no) lesiones, diez días de entrenamiento y un clásico no es fácil. Es obvio que hay que ganarlo pero lo primero y lo fundamental es que los jugadores terminaron bien, con cansancio normal como cualquier entrenamiento”, sostuvo, teniendo en cuenta que el tricolor tiene “una base de jugadores que no están al 100% físicamente pero que son una columna vertebral importante para lo que queremos de ahora en más”.</p>\n<p>El DT hizo énfasis en lo que significa jugar un partido de este tipo en el marco del proceso de puesta a punto de los jugadores en cuanto al físico, y se detuvo en el ritmo: “Son diez días de entrenamiento, ahora puedo decir que era un clásico y que lo terminamos jugando con jugadores jóvenes que justo podían habernos dado la diferencia de ritmo, habían entrenado muy fuerte. Estamos entrenando fuerte, el rival tiene jugadores de estructura física más liviana y eso se notó en algún momento de dificultad que pasamos”, analizó.</p>\n<p>Pero los clásicos son clásicos, y para <em>Chino</em> Recoba “lo fundamental era ganar”. El entrenador tricolor paró a su equipo con una línea de tres, algo que a su entender lo hizo sufrir cuando Peñarol hizo variantes ofensivas. “Sufrimos con la línea de tres porque Gabi y Charly venían de lo que venimos todos, de la pretemporada, ellos pusieron jugadores muy rápidos y ahí se nos complicó un poco todo. Cuando logramos armar la línea de cuatro se balanceo un poco todo, no voy a buscar excusas pero era mejor ganarlo aunque sea por penales”, aseguró. </p>\n<p>La figura de Nacional fue el arquero Luis Mejía, que llegó pocas horas antes de la disputa del clásico. Su preparación con Nacional consistió en un trabajo táctico unas horas antes del partido “para que tuviera contacto con la pelota con los compañeros”. Y eso surtió efecto, porque Mejía terminó siendo “uno de los responsables de la victoria más allá de los penales tuvo atajadas importantes en el partido”, según el DT. </p>\n<p>Por su parte el arquero celebró el volver a encontrarse con muchos amigos y gente querida en el club, donde tuvo un pasaje anteriormente. “Fueron dos días de locos, no fue fácil la salida de Unión Española, me la complicaron un poco, Nacional hizo todo para que esté acá y le agradezco a la gente que hizo todo esto posible, a mi representante y ganar este partido… Fue muy emocionante todo lo que viví estos dos días”.</p>\n<p>Sobre el frente de ataque, Recoba sostuvo que vio bien a Ruben Bentancourt: “Lo vi muy bien, peleando, yendo a buscar los espacios, corriendo todas las pelotas. Se cansó normal. Es el segundo 45 minutos que juega, hubo alguna ocasión en la que se intentó. El carrilero hace muchos kilómetros y sobre todo en la segunda parte del partido estaban cansados. Podés hacer cambios pero no podés pensarlo como una práctica, tenés que ganarlos”, dijo.</p>\n<p>A pesar de haber podido destacar a algunos jugadores, el equipo albo sigue en busca de más incorporaciones que sirvan para terminar de armar el equipo. </p>\n<p>Por otra parte, el partido tuvo una jugada polémica y de eso también quiso hablar el entrenador de Nacional: “Menos mal que había VAR. El partido pasado con Unión no había VAR, hubo un penal y no lo cobraron, hoy había VAR y se dio un <em>offside</em> demasiado claro para que no se cobre… En la roja, sacaron amarilla, por una patada en la cabeza. Me enoja porque no es necesario y es preferible sacar la roja y después chequear, esa es mi sensación”, contó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-18T12:47:52-03:00",
  "ttr": 153,
  "type": "article"
}