{
  "url": "https://rurales.elpais.com.uy/valor-agregado/nicolas-martinez-en-el-excel-pone-us-400-como-precio-tentativo-para-la-soja-sin-fundamentos-pero-es-un-deseo",
  "title": "Nicolás Martínez: “En el excel pone US$ 400 como precio tentativo para la soja, sin fundamentos, pero es un deseo\"",
  "description": "Las últimas precipitaciones registradas llegaron justas para los cultivos de invierno, \"en la zona centro veníanos con un déficit, increíblemente estaba seco”, indicó Nicolás Martínez, director de Agromotora...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/nicolas-martinez-en-el-excel-pone-us-400-como-precio-tentativo-para-la-soja-sin-fundamentos-pero-es-un-deseo",
    "https://rurales.elpais.com.uy/valor-agregado/nicolas-martinez-en-el-excel-pone-us-400-como-precio-tentativo-para-la-soja-sin-fundamentos-pero-es-un-deseo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c05a16/2147483647/strip/true/crop/768x373+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2Fb0c15b944e169dc7740c57006120%2Fnicolas-martinez.jpg",
  "content": "<div>\n<p>Las últimas precipitaciones registradas llegaron justas para los cultivos de invierno, \"en la zona centro veníanos con un déficit, increíblemente estaba seco”, indicó <b>Nicolás Martínez, director de Agromotora Flores</b>.</p><p>En diálogo con Valor Agregado de radio Carve, Martínez sostuvo que en los cultivos que tiene la empresa en el departamento de Río Negro, “ahí estaban mucho mejor, pero en el centro venían muy lentos”.</p><p>En el caso del<b> trigo y la cebada</b> los cultivos “están buenos”, a pesar de no tener la biomasa y el volumen que tenían el año pasado, “el potencial todavía está, pero va a ser difícil lograr los rendimientos que conseguimos en los dos últimos años”.</p><p>Por su parte, la <b>colza</b>, “tiene otro escenario, venía muy atrasada, pero me parece que ya se jugó gran parte del potencial, y cuesta ver cultivos con altos potenciales”, señaló el director de Agromotora Flores.</p><p>A nivel sanitario el año es bueno, debido a la mezcla de mucho frío y poca humedad, <b>“no se ha aplicado prácticamente nada”</b>.</p><p>En resumen al panorama climático, Martínez afirmó que las lluvias para “trigo y cebada llegaron muy a tiempo, en colza fue más errático”.</p><p>Desde el punto de vista del mercado para los cultivos de invierno, donde la cebada ya se encuentra por debajo de los US$ 200, “el mercado ya nos tiene acostumbrados a estas oscilaciones tan bruscas, creemos que puede ser una coyuntura y que haya un rebote, pero si vino para quedarse esto, es muy desafiante”.</p><p>En el caso de la cebada, el productor tomó posición cuando el cultivo tenía valores bastante superiores a los actuales, “si hoy el productor fija con esta referencia de US$ 195, necesita unos 4.000 kilogramos por hectárea para empatar, aunque no es difícil sacarlo, ajusta mucho la ecuación”.</p><p>Este escenario de cambios bruscos también se da en el caso de la soja, donde en dos meses, la oleaginosa perdió casi US$ 100 de su valor, pasando de US$ 440 a US$ 350.</p><p><b>SOJA.</b> Pensando en la próxima campaña de verano, si bien el número no cierra, “el área se va a hacer igual, no hay otro cultivo que pueda sustituir a la soja, nosotros vemos que el área se va a hacer”.</p><p>“Uno en el excel pone US$ 400 como precio tentativo, sin ningún fundamento, básicamente es una sensación de deseo”, enfatizó.</p><p>En el caso del maíz, “es otro partido, en primera se va a mantener un área bastante estable, y en segunda es todo un desafío que va a depender de lo que pase con la chicharrita, entonces el área se va a terminar de definir en noviembre, cuando tengamos un panorama más claro”.</p><p><b>CORRAL.</b> Sobre el negocio del feedlot, Martínez expresó que en este momento “la foto está siendo muy buena, hoy se consiguen valores por arriba de US$ 4,00, y eso da un número favorable, pero acá también es difícil presupuestar para adelante por los vaivenes de precios”.</p><p>Con valores del ganado superiores a los de la región, preocupa que esto se algo que se pueda sostener en el tiempo.</p><p>“En los corrales de la empresa, nosotros estamos embarcando muy bien”, mencionó el director de Agromotora Flores, que además agregó en referencia al alimento, el maíz ingresó a los corrales a US$ 150 o US$ 160.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-26T20:31:50.138",
  "ttr": 107,
  "type": "article"
}