{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/2/justicia-anulo-acusacion-contra-periodistas-de-tacuarembo-que-denunciaron-abuso-policial/",
  "title": "Justicia anuló acusación contra periodistas de Tacuarembó que denunciaron abuso policial",
  "description": "El juez de Tacuarembó de 1° turno, José Ignacio Silvestri, anuló la denuncia contra los  periodistas Sebastián Ríos y Jorge Del Pino de la radio La Kandela, que la fiscal Irena Penza pretendía condenar con...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/2/justicia-anulo-acusacion-contra-periodistas-de-tacuarembo-que-denunciaron-abuso-policial/",
    "https://ladiaria.com.uy/justicia/articulo/2024/2/justicia-anulo-acusacion-contra-periodistas-de-tacuarembo-que-denunciaron-abuso-policial/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197520_20240130AM_219_article_main.jpg?r=C3DLGlGJrCux8nF4",
  "content": "<div>\n    <p>El juez de Tacuarembó de 1° turno, José Ignacio Silvestri, anuló la <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/11/a-quien-beneficia-la-reserva-de-las-causas-judiciales/\">denuncia contra los  periodistas Sebastián Ríos y Jorge Del Pino de la radio La Kandela, que la fiscal Irena Penza pretendía condenar con prisión por difamación e injurias</a>. </p>\n<p>Según la sentencia de nulidad, a la que accedió <em>la diaria</em> la fiscal actuó en “flagrante apartamiento” de lo que la ley dispone en materia procesal, lo que determinó que el juez decretara la nulidad de los procedimientos contra los periodistas. </p>\n<p>En primer término, Silvestri señala que la fiscal busca imputar a los detenidos invocando el procedimiento de sustanciación de denuncia descrito en el artículo 35 de la Ley 16.099 ,de 1989, sin advertir que fue derogado en 2017 por el artículo 404 del Código de Proceso Penal, que plantea la derogación de “todas las disposiciones legales y reglamentarias que se opongan al presente”. </p>\n<p>Además, Silvestri señala que de considerar la jurisprudencia en contra de la derogación implícita del procedimiento previsto en la Ley de prensa por parte del nuevo código de proceso, tampoco se respeta lo estipulado en ese código en la medida en que la fiscal busca una sentencia de condena sin diligenciar prueba alguna. La fiscal Penza quería cuatro meses de prisión y multa contra los periodistas.</p>\n<p>También agrega que la fiscal actuó de oficio, en defensa del Ministerio del Interior, ante un informe periodístico que cuestionaba al ministerio y a la Policía por proceder a una intimación de desalojo contra dos mujeres con menores a cargo, cuando se trata de delitos que se denuncian a instancia del ofendido, por lo que no pueden perseguirse de oficio, tal como plantea el artículo 34 de la ley 16099. </p>\n<p>Silvestri agregó que el apartamiento de la fiscal “del orden de proceder que la ley estatuye que apareja la nulidad absoluta de la totalidad de los actos procesales cumplidos por omisión de su antecedente por haber deducido demanda acusatoria en ostensible contradicción con el rito encartado por los arts. 34 y 35, Ley N° 16.099”.</p>\n<p>El juez también plantea que Penza, al pedir una condena sin el debido proceso actuó “en forma por demás prematura y soslayando el orden de proceder que la ley establece”, y señala el artículo 18 de la Constitución de la República, que establece que “las leyes fijarán el orden y las formalidades de los juicios”. “Emerge prístino de una somera lectura de los textos legales la regular secuencia de los actos procesales”, comentó Silvestri.</p>\n<p>La fiscal denunció ante la Suprema Corte de Justicia al abogado defensor de los periodistas, Joaquín Gamba, quien consideró la denuncia como una forma de intentar inhibir su derecho a ejercer la defensa de los investigados.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-07T16:08:43-03:00",
  "ttr": 89,
  "type": "article"
}