{
  "url": "https://www.elobservador.com.uy/nota/pablo-goncalvez-representa-un-peligro-23-anos-despues-la-opinion-dividida-de-los-expertos-y-el-riesgo-de-la-alta-reincidencia--2024322162727",
  "title": "¿Pablo Goncálvez representa un peligro 23 años después? La opinión dividida de los expertos y el riesgo de la \"alta reincidencia\"",
  "description": "Luego de que una mujer denunciara haber sido abordada por el conocido asesino serial Pablo Goncálvez, que quedó en libertad en 2016 tras 23 años de cárcel, se prendieron algunas alarmas.Leé tambiénAnte esta...",
  "links": [
    "https://www.elobservador.com.uy/nota/pablo-goncalvez-representa-un-peligro-23-anos-despues-la-opinion-dividida-de-los-expertos-y-el-riesgo-de-la-alta-reincidencia--2024322162727",
    "https://www.elobservador.com.uy/nota/pablo-goncalvez-representa-un-peligro-23-anos-despues-la-opinion-dividida-de-los-expertos-y-el-riesgo-de-la-alta-reincidencia--2024322162727/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711125665241.jpeg?x=1&y=18&width=750&height=454&rotate=0&scaleX=1&scaleY=1&ow=764&oh=631&&cw=600&ch=365",
  "content": "<p>Luego de que una mujer <strong>denunciara haber sido abordada por el conocido asesino serial</strong> <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/una-mujer-denuncio-haber-sido-abordada-por-pablo-goncalvez-el-asesino-serial-de-carrasco-2024322121429\">Pablo Goncálvez</a>,</strong> que quedó en libertad en 2016 tras 23 años de cárcel, se prendieron algunas alarmas.</p><div><div><h3>Leé también</h3></div><p>Ante esta situación, resurge la pregunta de si Goncálvez <strong>sigue representando un peligro para la sociedad</strong>, pese a haber cumplido su pena por los homicidios cometidos en la década de los noventa. </p><p>En 2016, cuando se produjo su liberación y tenía 46 años, <em>El Observador</em> consultó a especialistas para hablar sobre los rasgos de personalidad que distinguen a un asesino serial. </p><p>En ese entonces, el abogado penalista y criminólogo Germán Aller dijo a <em>El Observador</em> que Goncálvez había cumplido con su condena y <strong>no había \"por qué presuponer\" que iba \"a cometer nuevas conductas delictivas\"</strong>.</p><p>El experto entonces sostuvo que \"la sociedad\" tenía que \"contribuir no generando un estigma y ayudando\" a que Goncálvez \"se reforme\", dándole una \"oportunidad para reinsertarse\".</p><p><strong>\"La sociedad tiene que tener la madurez para aceptar que (Goncálvez) cumplió la pena y por tanto puede llevar una vida normal, laboral, social y de esparcimiento\"</strong>, afirmaba Aller en 2016 aunque aclaraba que eso no implicaba desconocer que los hechos que lo llevaron a pasar 23 años de la cárcel fueron \"<strong>espantosos</strong>\".</p><div><h3>Leé también</h3></div><p>Consultado en esta oportunidad, tras conocerse la nueva denuncia, Aller reafirmó sus dichos. \"No se le puede aplicar sanciones de algo por lo que ya ha cumplido su pena. ¿Cuánto hace que salió libre? Estamos a ocho años. Todos sabemos quién es y que puede ser problemático. Pero no es problema del juez, ni del fiscal ni del policía hasta que tanto no haga algo. El derecho es así\", sostuvo. </p><p>En cambio, el abogado y criminólogo argentino Claudio Stampalija, por entonces director del Centro de Estudios para la Prevención del Delito de la Universidad de Belgrano de Buenos Aires, indicó a <em>El Observador</em> que las estadísticas internacionales arrojaban que, en los casos de asesinos múltiples, \"la reincidencia es alta\". \"La evidencia internacional muestra que <strong>cuánto más larga sea la condena más reincidencia existe</strong>\", dijo.</p><p>\"En general, a este tipo de homicidas una vez que salen en libertad les resulta muy difícil reinsertase. Pero es habitual que encuentren alguna mujer con la cual formar pareja —porque se trata de perfiles que son atractivos para algunas mujeres— y eso les permite un nivel mínimo de reinserción\", dijo Stampalija.</p><p><em>El Observador</em> también consultó, luego de la nueva denuncia, al psicólogo forense y psicoterapeuta Gustavo Álvarez. Si bien dijo que no se referiría al caso puntual de Goncálvez, explicó cuál es el perfil de los asesinos seriales y cómo pueden actuar, a pesar de haber estado privados de libertad.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711128630197.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Archivo El Observador</p></div><p>Pablo Goncálvez en los noventa</p><p>Álvarez señaló que el asesino serial es el único \"homicida múltiple\" que tiene un \"período de enfriamiento\" entre que comete un crimen y el otro, tal como pasó con Goncálvez y sus tres asesinatos. </p><p>\"En general, las características de personalidad del asesino serial nos remitirían a una psicopatía. No exclusivamente, pero la mayoría de los asesinos seriales –tanto hombres como mujeres– nos remiten a una estructura de personalidad psicopática. La psicopatía tiene una <strong>imposibilidad de generar culpa intrasubjetivamente no tiene conciencia ética</strong>, <strong>no sigue los cánones espirituales en una sociedad</strong>\", aseguró.</p><p>A su vez, señaló que <strong>la reincidencia de este tipo de asesinos es alta porque \"no generan culpa\"</strong>. \"Más allá de que son adaptados a la sociedad no siguen los cánones internos de la sociedad y <strong>tienen reincidencia alta</strong> porque al no generar culpa, el individuo no tiene una distancia crítica como para decir que hay algo que estuvo mal\".</p><p><strong>¿La rehabilitación es posible? </strong>La respuesta, para Álvarez, es que no. </p><p>\"La resocialización de un psicópata <strong>no tiene posibilidad de cambio ni de tratamiento</strong>. No tiene. Algunos autores dicen que el psicópata sabe la letra de cómo comportarse en la sociedad, pero que no escucha la música. O sea, aprende racionalmente cómo el otro se entristece y reacciona ante determinada situación de frustración, aprende para imitar pero no lo siente. Es lo que nosotros llamamos egosintonía\", aseveró.</p><p>La mayoría de los asesinos seriales, en diferentes partes del mundo, son condenados a muchos años de prisión o cadena perpetua. Y hay casos que han vuelto a cometer asesinatos una vez que salieron a pesar de que en la cárcel tuvieron buena conducta. \"Los psicópatas son los que mejor se adaptan superficialmente al ambiente carcelario, no dan problemas en general. Si pueden manejar, por ejemplo, un motín, pueden enviar a matar a alguien, pero no son conflictivos\", agregó.</p><div><h3>Leé también</h3></div><p>En este sentido, sostuvo que hay investigaciones que marcan que <strong>a partir de los 40 años las conductas delictivas de los asesinos seriales bajan, a pesar de que mantienen sus rasgos psicopáticos como la mentira y la manipulación</strong>.</p><p>Y pone el caso del asesino serial argentino Arquímedes Puccio. \"Lo fueron a entrevistar y si bien no generaba conductas delictivas o propiamente delictiva, tiene un goce al narrar que tiene asustada a una muchacha porque le dice que la va a matar. El psicópata goza. Disfruta con el horror en el otro, más allá de que lleve el acto a cabo o no\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T19:27:27.879Z",
  "ttr": 170,
  "type": "article"
}