{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-River-y-Racing-empataron-2-2-en-el-Saroldi-por-el-cierre-de-la-ultima-fecha-uc895507",
  "title": "Intermedio: River y Racing empataron 2-2 en el Saroldi por el cierre de la última fecha",
  "description": "River Plate y Racing empataron 2-2 en el Parque Saroldi por el último partido de la última fecha del Torneo Intermedio. Lucas Rodríguez y Erik de los Santos adelantaron al Cervecero en el primer tiempo,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-River-y-Racing-empataron-2-2-en-el-Saroldi-por-el-cierre-de-la-ultima-fecha-uc895507",
    "https://www.montevideo.com.uy/Deportes/Intermedio-River-y-Racing-empataron-2-2-en-el-Saroldi-por-el-cierre-de-la-ultima-fecha-uc895507?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895507="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889709.jpg",
  "content": "<div>\n<p>River Plate y Racing empataron 2-2 en el Parque Saroldi por el último partido de la última fecha del Torneo Intermedio. Lucas Rodríguez y Erik de los Santos adelantaron al Cervecero en el primer tiempo, mientras que Nicolás Campos y Agustín Vera lo igualaron para el Darsenero en el complemento.</p>\n<p>El partido comenzó muy parejo y chato, sin que ambos equipos lograran llegar con claridad al arco rival. Hasta que, a los 17', Erik de los Santos buscó a Lucas Rodríguez, quien sacó un remate de media distancia que terminó en el fondo de la red, abriendo el marcador para la visita con un verdadero golazo.</p>\n<p>La respuesta locataria fue por intermedio de un tiro libre de Juan Cruz de los Santos que controló sin problemas el arquero cervecero Rodrigo Odriozola a los 19'. Luego, en el minuto 21, Tomás Verón Lupi colocó un pase filtrado para Hugo Silveira, que tuvo una chance inmejorable, pero mandó su remate cruzado apenas afuera del arco de River Plate.</p>\n<p>Cuando transcurrían 27 minutos de juego, Erik de los Santos se asoció con Verón Lupi, quien hizo una pared y se la devolvió al volante, que pisó el área, quedó mano a mano y mandó la pelota al fondo de la red, aumentando la cuenta para el Cervecero.</p>\n<p>En el minuto 32, el arquero darsenero Fabrizio Correa quedó a mitad de camino tras cortar un ataque, la pelota derivó en Verón Lupi, quien, ubicado en tres cuartos de cancha, remató y el golero lo ahogó bien, y, aunque en el rebote el balón lo volvió a tener el atacante visitante, este mandó ancho su disparo de media distancia.</p>\n<p>A los 36', Martín Ferreira colocó un gran pase largo para Dylan Nandín, quien enfiló solo rumbo al arco rival, dejó por el camino a Correa y quedó solo de cara al arco darsenero, pero finalmente su tiro se fue afuera.</p>\n<p>El inicio del complemento tuvo jugadas muy claras para ambos equipos. Primero, en Racing, Verón Lupi habilitó a Nandín, que anticipó a la defensa y mandó ancho su remate. Luego, en River, Joaquín Lavega desbordó por izquierda y colocó un centro para Nicolás Campos, quien remató ante una gran tapada de Odriozola.</p>\n<p>A los 54', Joaquín Lavega volvió a desbordar por el sector izquierdo del ataque darsenero y colocó un gran centro para Nicolás Campos, que se elevó, ganó en las alturas y conectó un cabezazo que infló la red, descontando para el 2-1.</p>\n<p>El descuento fue un envión anímico para el Darsenero, que comenzó a llegar y empujar, haciendo méritos para la igualdad, que encontró a los 75', cuando, tras un centro desde la izquierda de Juan Cruz de los Santos, Agustín Vera sacó un zurdazo de volea que infló la red.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}