{
  "url": "https://www.elobservador.com.uy/nota/julio-bocca-llego-un-momento-en-el-ballet-del-sodre-donde-cualquier-cosita-me-ponia-mal--2024122104322/amp",
  "title": "Julio Bocca: \"llegó un momento en el Ballet del Sodre donde cualquier cosita me ponía mal\"",
  "description": "Julio Bocca pasó este lunes por El Observador Radio para conversar con Oscar González Oro, y en la entrevista charló sobre su salida del Ballet Nacional del Sodre, sobre el proyecto de danza que sueña con...",
  "links": [
    "https://www.elobservador.com.uy/nota/julio-bocca-llego-un-momento-en-el-ballet-del-sodre-donde-cualquier-cosita-me-ponia-mal--2024122104322",
    "https://www.elobservador.com.uy/nota/julio-bocca-llego-un-momento-en-el-ballet-del-sodre-donde-cualquier-cosita-me-ponia-mal--2024122104322/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705928730678.jpeg?x=-7&y=128&width=717&height=435&rotate=0&scaleX=1&scaleY=1&ow=683&oh=1024&&cw=600&ch=365",
  "content": "<p><strong>Julio Bocca</strong> pasó este lunes por <em><strong>El Observador Radio</strong></em> para conversar con <strong>Oscar González Oro</strong>, y en la entrevista charló sobre su salida del<strong> Ballet Nacional del Sodre</strong>, sobre <strong>el proyecto de danza que sueña con concretar en el Museo Atchugarry</strong>, y sobre<strong> la actualidad de su carrera</strong>, que a los 56 lo tiene todavía recorriendo el mundo a un ritmo frenético para dar clases y colaborar con compañías de ballet de todo el planeta. </p><div><p>\"Viajo porque me gusta, me llaman para trabajar, voy como maestro, trabajo con los principales de cada compañía para pulir el último trabajo antes de los estrenos\", explicó Bocca durante la charla. </p><div><h3>Leé también</h3></div><p>\"<strong>Me da mucho placer, porque es transmitir la experiencia que uno tuvo.</strong> Soy un privilegiado, trabajador pero muy afortunado por haber compartido escenario con figuras ilustres como Barýshnikov, y quiero ayudar a la nueva generación, a que eso no se pierda, y a que busquen su personalidad, a no copiar sino arriesgarse, que es importante en un mundo donde todo tiene que ser rápido\", agregó el exbailarín, que contó que tiene su agenda armada hasta el 2026, algo que por una parte lo llena de satisfacción, y por otra parte le hace lamentar el no tener tiempo para el disfrute. </p><p>De todas formas, Bocca contó que ahora que está retirado de la danza puede darse otros gustos y no limitarse como si debía hacer en su etapa sobre los escenarios. <strong>\"Ahora si como pizza o asado no me da culpa, pero igual uno se tiene que cuidar</strong>\", comentó.</p><p>El maestro argentino habló también sobre su vínculo con Uruguay, que comenzó a los 12 años, cuando vino por primera vez a Montevideo junto a la escuela de ballet del Teatro Colón de Buenos Aires. Las siguientes visitas ya fueron por razones profesionales, y fueron sumando puntos a su relación con el país. </p><div><h3>Leé también</h3></div><p>Cuando llegó el momento de su retiro, Bocca decidió que era el momento de cumplir el pendiente de asistir a absolutamente todas las fiestas que se hacen en Punta del Este durante la temporada de verano, algo que durante su carrera no podía cumplir, aunque eso no implicaba que no saliera o fuera capaz de pasar varios días sin dormir. </p><p>\"Ahora ya no lo hago, pero en su momento pasaba cinco noches sin dormir. En Barcelona llegué a hacerlo: actuábamos, nos íbamos a cenar, de ahí a una disco, y enganchábamos con el ensayo de la mañana siguiente\", contó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705928730085.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Bocca en la entrevista</p><p>En esa primera temporada completa en Punta del Este, el último día de su estadía decidió conocer por primera vez la playa nudista Chihuahua. Ahí conoció también al que hasta ahora es su pareja, un economista uruguayo.</p><p>\"Me fui, a los tres días volví para un cumpleaños de una amiga suya, empecé a ir y venir y me terminé instalando. Al año siguiente me ofrecieron la dirección del Ballet Nacional del Sodre (BNS) y ya me quedé\", contó sobre el que hasta ahora sigue siendo su país de residencia. </p><div><h3>Leé también</h3></div><p>Consultado por González Oro sobre las razones detrás de su salida del BNS, Bocca dijo: \"Fueron siete años de mucho trabajo. <strong>Es una institución con muchos conflictos y cosas internas.</strong> Hicimos un trabajo maravilloso de poner al Ballet en una gran posición, sacarlo internacionalmente, que la gente joven fuera, se convirtió en una opción cultural firme, era parte de la sociedad. Me fascinó, pero fue mucho trabajo. Porque era mucho más que ballet, <strong>hubo que armar también lo técnico, cosas a las que la gente que trabaja allí no estaba acostumbrada, hubo que modernizar un poco, y eso fue desgastante</strong>\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705928724046.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Oscar González Oro y Julio Bocca</p><p>\"<strong>Llegó un momento donde sentía que no podía seguir ayudando, cualquier cosita me ponía mal, y si yo estaba mal, todos lo iban a estar, entonces necesitaba dar un paso al costado</strong>\", agregó sobre la compañía, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-duro-analisis-de-julio-bocca-sobre-el-ballet-del-sodre-lamentablemente-todo-lo-que-se-consiguio-esta-estancado--2024112215740\">a la que hace algunos días analizó desde una mirada crítica.</a></p><p>Si bien ya no tiene vínculo con el BNS, ahora Bocca aspira a iniciar un nuevo proyecto de danza en Uruguay: <strong>una compañía de danza contemporánea, que tenga su sede en el Museo MACA</strong>, la institución creada por el escultor Pablo Atchugarry que tiene su edificio en Manantiales. </p><p>\"La idea es que esté ahí para que no todo esté centralizado en Montevideo. Acá en Uruguay hay una escuela de danza contemporánea pero no hay una compañía estable. La idea es armarla, crear cosas con ella y salir al mundo. Lo que hice toda la vida, pero con base acá\", explicó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705928731801.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Julio Bocca dirigió el BNS entre 2010 y 2017</p><p>Durante la charla también hubo un momento para que Bocca reflexionara sobre su trayectoria. El argentino contó que está trabajando en un documental sobre parte de su vida, aunque el proyecto aún no maneja fechas y no ha avanzado demasiado. \"Es más que nada sobre mi niñez y mis inicios\", detalló. \"Quedó en stand by, pero tenía ganas de hacer algo. Tengo armado todo el equipo, es solo encontrar los recursos y largarnos a hacerlo, igual no tengo apuro\".</p><p>También contó que no se imagina una vida sin ballet. \"Sigo amando hacer esto, y es lo que hago, por eso no trato de hacer otra cosa. Es lo mío. <strong>Se que en este momento puedo ayudar desde este lugar, con la danza, ayudando a que la cultura y el ballet se tomen en serio y sigan estando dentro de la gente\"</strong>, concluyó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T13:43:22.636Z",
  "ttr": 180,
  "type": "article"
}