{
  "url": "https://www.elpais.com.uy/sabado-show/luciano-castro-el-deporte-al-que-casi-se-dedica-su-insolita-anecdota-con-maradona-y-un-cumpleanos-en-uruguay",
  "title": "Luciano Castro: el deporte al que casi se dedica, su insólita anécdota con Maradona y un cumpleaños en Uruguay",
  "description": "El actor desembarca en Uruguay para hacer funciones de “El beso” en el Teatro Metro. La visita coincidirá con su cumpleaños número 49 y, por eso, van cinco cosas que quizás no sabías sobre él.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/luciano-castro-el-deporte-al-que-casi-se-dedica-su-insolita-anecdota-con-maradona-y-un-cumpleanos-en-uruguay",
    "https://www.elpais.com.uy/sabado-show/luciano-castro-el-deporte-al-que-casi-se-dedica-su-insolita-anecdota-con-maradona-y-un-cumpleanos-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/726c782/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F29%2F635d86a5a986c.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Luciano Castro. Foto: Juan Manuel Ramos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1e14857/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F29%2F635d86a5a986c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7d65947/2147483647/strip/true/crop/969x666+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F29%2F635d86a5a986c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1e14857/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F29%2F635d86a5a986c.jpeg\" />\n</picture>\n<div>\n<figcaption>Nota a Luciano Castro por su obra \"El Divorcio\" en el Teatro Metro de Montevideo.</figcaption><p>Foto: Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El actor, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luciano-castro\">uno de los galanes más populares de la televisión</a>, desembarca hoy en Uruguay para hacer funciones de<b> “El beso” en el Teatro Metro</b>. La visita coincidirá con su cumpleaños número 49 y, por eso, van cinco cosas que quizás no sabías sobre él.</p><div>\n<p>\n</p><h3>Quería ser boxeador</h3>\n<p></p>\n</div><p>Antes de dedicarse a la actuación, el argentino soñaba con vivir del deporte. “Mi papá y mi padrino me sentaron durante siete años consecutivos en el ring side del Luna Park para ver a Sergio Víctor Palma, Uby Sacco, Martillo Roldán y Látigo Coggi. Cuando quise darme cuenta, estaba en el gimnasio de Abel Laudonio con el sueño de ser campeón del mundo”, recordó en entrevista con Gente.</p><p>Y a pesar de no seguir ese camino, nunca dejó de lado su pasión. “Colecciono vendajes y ropa de boxeadores. El boxeo me salvó la vida. Porque cuando empezaron a llegar las tentaciones de la fama, la vida de deportista fue la que me ayudó a no caer en el abismo”, dijo a TN.</p><div>\n<p>\n</p><h3>Un taller literario fue decisivo</h3>\n<p></p>\n</div><p>Castro tenía 16 años cuando debutó en la televisión. Fue en el programa<i> Jugate conmigo</i>, de Cris Morena, y esa experiencia fue clave para que definiera su vocación. “Entré fresquito y no tenía nada que ver con la tele”, le contó a Revista Watt. “Yo no me sentí actor hasta que hablé con Raúl Serrano. Pensando en el crecimiento de los actores, se hizo un taller literario con él en Telefe, para todos los chicos que estábamos en <i>Jugate</i>. Raúl me preguntó: ‘¿Vos querés ser actor? Si es así, tenés que ir a una escuela de teatro, vivir lo que es ese ambiente, cursar, rendir examen. Tenés que formarte’”, relató.</p><p>“Me volví en el bondi a Villa del Parque y todo el viaje pensaba: ‘Si yo no le hago caso a este viejo...’. A este viejo, decía yo, mirá qué irrespetuoso que era. ‘Si yo no le hago caso voy a parar a los caños. Si no me formo no tengo futuro’”, sumó. Así, siguiendo el consejo de Serrano, fue que el hoy popular actor construyó su camino. “Me formé con un grande. Estudié para ser el mejor actor posible”, finalizó.</p><div>\n<p>\n</p><h3>Maradona le abolló la camioneta</h3>\n<p></p>\n</div><p>En el programa<i> PH Podemos Hablar,</i> Castro contó una anécdota que vivió junto al astro del fútbol. “Era una fiesta de Navidad, había gente que tiraba petardos para que él bajara a sacarse fotos. Y en la casa esas bombas sonaban como un estruendo”, introdujo. “Sabemos como era Diego, no iba a decir: ‘Andá a decirles que dejen de tirar cohetes’, no, él iba directamente”, prosiguió. “Entonces bajó y mi camioneta estaba estacionada ahí, la vio y dijo: ‘¿Y ésta camioneta de quién mierda es? La voy a romper toda’, y le pegó una patada”, dijo entre risas. “Ahí le digo: ‘Gordo, es mía’ y, se dio vuelta y me dijo: ‘Después te la pago’. Mis amigos me decían: ‘Le pegó Maradona con la zurda, no la arregles, dejala así’”, bromeó.</p><div>\n<p>\n</p><h3>Organizó un casamiento sorpresa</h3>\n<p></p>\n</div><p>De 2010 a 2021 el actor estuvo en pareja con Sabrina Rojas. Se conocieron haciendo teatro en Mar del Plata con la obra Valientes y tuvieron dos hijos, Esperanza y Fausto. Además, formaron una familia ensamblada con Mateo, el hijo mayor de Castro, fruto de una relación anterior. En su séptimo aniversario, y luego de superar una crisis, el actor organizó un casamiento sorpresa para Rojas, que incluyó oficializar el vínculo en el registro civil y una luna de miel en Punta Cana. “Era una forma de demostrarle que la elijo todos los días. A pesar del sinfín de errores que tengo, y de que no soy muy demostrativo, Sabrina sabe que la elijo para toda la vida”, comentó el actor a Revista Pronto. Al final la relación terminó.</p><div>\n<p>\n</p><h3>Vivirá un cumpleaños distinto</h3>\n<p></p>\n</div><p>Hoy Castro estará en Montevideo para presentar <i>El beso</i> en el Teatro Metro. La obra está escrita y dirigida por Nelson Valente, con quien ya había trabajado en El divorcio, que también vino a Uruguay. Ahora, Castro protagoniza la<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/empezo-a-actuar-con-11-anos-hizo-cine-television-y-vuelve-a-uruguay-con-una-comedia-llena-de-estrellas\">comedia junto a Mercedes Funes</a>, Luciano Cáceres y Jorgelina Aruzzi, y presentará dos funciones. La primera de ellas, la de hoy, coincidirá con su cumpleaños número 49. El actor ha cruzado muchas veces el charco y<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/luciano-castro-uruguay-es-muy-genuino-y-yo-vivo-en-un-pais-donde-hay-mucho-caretaje\">con Uruguay ha construido una relación especial desde su oficio</a>. “Decidimos ir a Uruguay por lo compleja que es la plaza. No es un público que te va a regalar un aplauso porque sos el muchacho de la tele o porque le gustó una serie tuya. Es un púbico cerrado y exigente”, dijo a El País en 2022. “Nos encanta ir a Uruguay, es muy genuino, y yo vivo en un país donde hay mucho caretaje. Entonces cuando veo cosas genuinas, las celebro”, añadió en aquella oportunidad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/antonela-roccuzzo-como-conocio-a-messi-porque-no-da-entrevistas-y-la-regla-que-establecio-en-su-casa\">\nAntonela Roccuzzo: cómo conoció a Messi, por qué no da entrevistas y la regla que estableció en su casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/canto-en-los-oscars-junto-a-un-uruguayo-suarez-le-firmo-una-camiseta-y-otras-curiosidades-sobre-sebastian-yatra\">\nCantó en los Óscars junto a un uruguayo, Suárez le firmó una camiseta y otras curiosidades sobre Sebastián Yatra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/tuli-acosta-la-estremecedora-experiencia-que-vivio-la-campeona-de-bailando-y-a-que-renuncio-por-la-danza\">\nTuli Acosta: la estremecedora experiencia que vivió la campeona de \"Bailando\" y a qué renunció por la danza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/como-conocio-a-nico-furtado-su-obsesion-por-un-animal-marino-y-otras-cosas-que-no-sabias-sobre-ester-exposito\">\nCómo conoció a Nico Furtado, su obsesión por un animal marino y otras cosas que no sabías sobre Ester Expósito\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T06:00:00.303",
  "ttr": 180,
  "type": "article"
}