{
  "url": "https://www.elobservador.com.uy/nota/construyen-el-simbolo-de-paz-mas-grande-del-mundo-en-minas-2024339915",
  "title": "Construyen el símbolo de paz más grande del mundo en Lavalleja",
  "description": "La inauguración del lugar, ubicado en las Sierras de Minas, en el departamento de Lavalleja, se realizó este viernes y contó con la presencia del ministro de Turismo, Tabaré Viera; el intendente de Lavalleja,...",
  "links": [
    "https://www.elobservador.com.uy/nota/construyen-el-simbolo-de-paz-mas-grande-del-mundo-en-minas-2024339915",
    "https://www.elobservador.com.uy/nota/construyen-el-simbolo-de-paz-mas-grande-del-mundo-en-minas-2024339915/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709467647167.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>La inauguración del lugar, ubicado en las Sierras de Minas, en el departamento de Lavalleja, se realizó este viernes y contó con la presencia del ministro de Turismo, Tabaré Viera;</strong> el intendente de Lavalleja, Mario García; y la directora de Turismo de la comuna, Dolores García Pintos.</p><p>La primera construcción colectiva interreligiosa de un enorme jardín de estas características se realiza dentro de un círculo de piedra de 20.200 metros cuadrados ( 2.2 hectáreas que ya es visible desde el espacio) y 162 metros de diámetro.</p><p>Su desarrollo se lleva adelante en el establecimiento turístico rural El Secreto en las Sierras, ubicado en Cumbre de los Reyes, a dos kilómetros de Villa Serrana en el departamento de Lavalleja y a 151 kilómetros de la capital uruguaya.</p><p>Omar Caballero y Noelia Franco, junto a sus 5 hijas y a representantes del cristianismo, judaísmo e islam proyectan concretar la primera etapa con los tres símbolos el 9 de octubre, día de San Abrahán el Patriarca.</p><p>Según informó la familia Caballero Franco, el círculo, que fue definido con geometría sagrada, tendrá la forma interna de una Cruz de Jerusalem orientada hacia el este. Dentro de ella, construirán 4 círculos: uno tendrá dos peces como símbolo del primer cristianismo; otro tendrá la estrella de David en homenaje al judaísmo; otro tendrá la media luna y estrella en homenaje al Islam; y el último será una huerta circular en línea con la tendencia mundial de cuidado del agua y recursos naturales.</p><p>La idea de este símbolo colectivo nació luego que el papa Francisco los casara de forma sorpresiva el 19 de setiembre de 2018 en el Vaticano, y logró tomar forma en setiembre de 2022 cuando los Caballero Franco visitaron Tierra Santa.</p><p>Contó que para conformar el mandala sugirieron la Estrella de David como un símbolo de la identidad judía que trasciende por varias generaciones.</p><p>“A su vez la vid es un símbolo de sabiduría y prosperidad. Derivado de la vid, el vino es protagonista en numerosos pasajes del Tanaj (Antiguo Testamento) y está presente en la mayoría de los ritos importantes del ciclo de la vida y festividades judías”, dijo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T12:22:57.007Z",
  "ttr": 70,
  "type": "article"
}