{
  "url": "https://www.montevideo.com.uy/Noticias/Uruguay-es-el-pais-menos-corrupto-de-Sudamerica-segun-ranking-global-de-ONG-Transparency-uc878148",
  "title": "Uruguay es el país menos corrupto de Sudamérica, según ranking global de ONG Transparency",
  "description": "Bien ahí                                    El país ocupa el puesto 16 en el Índice de Percepción de la Corrupción 2023, junto con Bélgica y Japón. El mejor puntuado es...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Uruguay-es-el-pais-menos-corrupto-de-Sudamerica-segun-ranking-global-de-ONG-Transparency-uc878148",
    "https://www.montevideo.com.uy/Noticias/Uruguay-es-el-pais-menos-corrupto-de-Sudamerica-segun-ranking-global-de-ONG-Transparency-uc878148?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878148="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870093.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bien ahí</p>\n                                    <h2>El país ocupa el puesto 16 en el Índice de Percepción de la Corrupción 2023, junto con Bélgica y Japón. El mejor puntuado es Dinamarca.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Los datos 2023 del\nranking global Índice de Percepción de la Corrupción (CPI, por sus siglas en\ninglés), que mide la percepción de corrupción en el sector público de cada\npaís de acuerdo con expertos y empresarios, ubican a Uruguay como el país menos\ncorrupto de Sudamérica.</p><p>La puntuación que\nreciben los 180 países y territorios que son analizados para elaborar esta\nlista va del 0 al 100, según sus niveles percibidos de corrupción en el sector\npúblico: la puntuación más baja responde a un alto nivel de corrupción,\nmientras que el 100 correspondería a un país libre de corrupción.</p><p>A nivel mundial, según este medidor, Uruguay se posiciona en el lugar 16, junto a Bélgica y Japón. </p><p>El país obtuvo un puntaje de 73/100 en 2023 y bajó una posición con respecto a\n2022, algo que, según el propio ranking es un descenso irrisorio. El menos corrupto del mundo en 2023 fue Dinamarca con 90/100.</p><p>El histórico de Uruguay en esta medición, que data de 2012, lo posiciona con pocas variaciones en estos 12 años. El\npuntaje más bajo que obtuvo Uruguay fue de 70 en 2017 y 2018, y el más alto fue 74 en 2022.</p><p>En cuanto al\nresto de los países de la región, Chile ocupa el segundo puesto con 66/100, seguido\nde Colombia (40/100).</p><p>Por otro lado,\nlos países de América del Sur con los puntajes más bajos son Venezuela (13), Paraguay\n(28) y Bolivia (29).</p><p>“El Índice de\nPercepción de la Corrupción de 2023 muestra que la corrupción está prosperando\nen todo el mundo”, destaca el informe, que en su web (transparency.org) dedica un artículo a\nanalizar la situación particular de las Américas (incluido América del Norte y\nAmérica Central).</p><p>En esta última\ncategoría Uruguay se ubica segundo, después de Canadá (76); le siguen Barbados\n(69) y Estados Unidos (69).</p><p>“Las Américas\npresentan desafíos considerables en la lucha contra la corrupción”, reza el\ninforme y expresa que esto se debe a que “dos tercios de los países de la\nregión tienen una puntuación inferior a 50 sobre 100”.</p><p>“La falta de\nindependencia del poder judicial en la región es uno de los principales\nproblemas. Socava el Estado de derecho y promueve la impunidad de los poderosos\ny los criminales en detrimento del pueblo y del bien común”, manifiesta.</p><p>La puntuación de\ncada país en el CPI es una combinación de, al menos, tres fuentes de datos\nextraídas de 13 encuestas y evaluaciones de corrupción diferentes.</p><p>En el caso de\nUruguay son siete las fuentes, recopiladas por varias instituciones\nacreditadas, incluidos el Banco Mundial y el Foro Económico Mundial.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}