{
  "url": "https://www.montevideo.com.uy/Deportes/Eliminatorias-Fossati-tuvo-que-citar-de-urgencia-a-otro-jugador-para-partido-con-Uruguay-uc902593",
  "title": "Eliminatorias: Fossati tuvo que citar de urgencia a otro jugador para partido con Uruguay",
  "description": "De abajo de las piedras                                    El defensa de Alianza Lima Erick Noriega fue convocado debido a que Alexander Callens entrenó diferenciado ayer por molestias que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Fossati-tuvo-que-citar-de-urgencia-a-otro-jugador-para-partido-con-Uruguay-uc902593",
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Fossati-tuvo-que-citar-de-urgencia-a-otro-jugador-para-partido-con-Uruguay-uc902593?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902593="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894543.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De abajo de las piedras</p>\n                                    <h2>El defensa de Alianza Lima Erick Noriega fue convocado debido a que Alexander Callens entrenó diferenciado ayer por molestias que arrastra.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El defensa de Alianza Lima Erick Noriega fue convocado a la\nselección de Perú para la doble fecha de Eliminatorias, en la que la bicolor se\nenfrentará a Uruguay el viernes y a Brasil el martes. Esta decisión se debe a\nque Alexander Callens entrenó diferenciado ayer debido a molestias que arrastra; es\nduda para el partido contra la Celeste.</p><p>Noriega, de 22 años y nacido en Japón, debutó en 2020 en el\nfútbol nipón, en los equipos de Machida Zelvia y Shimizu, antes de pasar al\nStraelen de la tercera división alemana. El año pasado llegó a la Universidad\nSan Martín de la segunda división peruana y este año subió a la Liga 1 con\nComerciantes Unidos, tras lo cual se unió al Alianza Lima.</p><p>Este año también debutó en la selección peruana en el\namistoso ante Nicaragua disputado en marzo pasado. Tras una jornada de descanso\ndominical, la selección que dirige el uruguayo Jorge Fossati sumó a Joao\nGrimaldo, Alexander Callens, Jesús Castillo, Luis Abram, Pedro Gallese, Piero\nQuispe y Wilder Cartagena, como parte de un primer grupo de convocados de equipos\ndel extranjero que ya llegó a Lima.</p><p>Fossati afirmó el sábado pasado que “no hay ningún peruano\nque le quiera ganar más” que él a la selección uruguaya, aunque remarcó que no se\ndebe “entreverar en ciudadanía o en espíritu patriótico” este encuentro, que “es\nun partido de fútbol”. El seleccionador también comentó sobre las posibilidades\nque tiene para reemplazar al delantero Gianluca Lapadula y al centrocampista\nRenato Tapia, quienes fueron dados de baja de la convocatoria de Perú por estar\nlesionados.</p><p>“Obviamente que lo lamentamos. Yo quisiera tenerlos a todos,\npero no podemos quedarnos lamentando por los que no están, sino valorar a los\nque están, que si están acá es porque tienen las cualidades para hacerlo”,\nsostuvo. Señaló, al respecto, que sigue desde hace un tiempo a Luis Ramos, un\ndelantero del Cusco de la Liga 1 peruana al que ha convocado por primera vez a\nla Bicolor tras la lesión de Lapadula.</p><p>También dijo que el centrocampista del Universitario Jorge\nMurrugarra, al que llamó tras confirmarse la lesión de Tapia, “estaba avisado”\nde esa posible convocatoria. Agregó, sin embargo, que el jugador Jesús\nCastillo, del Gil Vicente portugués, “es la opción más lógica” para ocupar la\nplaza de Tapia frente a Uruguay.</p><p>Fossati publicó el pasado lunes una lista de convocados en\nla que no fueron incluidos el experimentado delantero Paolo Guerrero, el mediapunta\nAndré Carrillo ni el creativo Christian Cueva. Perú, que ocupa actualmente la\núltima posición de las eliminatorias sudamericanas, con solo tres puntos en\nocho jornadas, recibirá a Uruguay con la obligación de sumar una victoria, y\ncuatro días después visitará a Brasil.</p><blockquote><p>??? ???????????????????? <a target=\"_blank\" href=\"https://twitter.com/hashtag/UnSentimientoQueNosUne?src=hash&amp;ref_src=twsrc%5Etfw\">#UnSentimientoQueNosUne</a> <a target=\"_blank\" href=\"https://t.co/ow1dWInNxS\">pic.twitter.com/ow1dWInNxS</a></p>— La Bicolor (@SeleccionPeru) <a target=\"_blank\" href=\"https://twitter.com/SeleccionPeru/status/1843447287957336136?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}