{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/7/comisionado-parlamentario-y-relator-de-la-oea-organizaron-actividad-sobre-el-egreso-del-sistema-penitenciario-y-la-situacion-de-calle/",
  "title": "Comisionado parlamentario y relator de la OEA organizaron actividad sobre el egreso del sistema penitenciario y la situación de calle",
  "description": "El Comisionado Parlamentario Penitenciario Juan Miguel Petit y el Relator Especial de Derechos Económicos Sociales y Culturales de la Organización de Estados Americanos (OEA) organizaron un coloquio sobre...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/7/comisionado-parlamentario-y-relator-de-la-oea-organizaron-actividad-sobre-el-egreso-del-sistema-penitenciario-y-la-situacion-de-calle/",
    "https://ladiaria.com.uy/justicia/articulo/2024/7/comisionado-parlamentario-y-relator-de-la-oea-organizaron-actividad-sobre-el-egreso-del-sistema-penitenciario-y-la-situacion-de-calle/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS220862_20240705ER_019-lpr_article_main.JPG?r=rVwGIRDUpE7QK851",
  "content": "<div>\n    <p>El Comisionado Parlamentario Penitenciario Juan Miguel Petit y el Relator Especial de Derechos Económicos Sociales y Culturales de la Organización de Estados Americanos (OEA) organizaron un coloquio sobre situación de calle y vida pospenitenciaria. El tema que convocó fue el “estado de situación y perspectivas de acciones eficaces e innovadoras”. El evento tuvo lugar este viernes en la mañana en la sala Paulina Luisi del edificio Anexo del Palacio Legislativo. </p>\n<p>En diálogo con <em>la diaria</em>, Petit comentó que es “buena cosa haber tenido en el Parlamento un encuentro fermental donde autoridades públicas y <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/familias-de-presos-denunciaron-las-condiciones-de-las-carceles-en-el-acto-del-1o-de-mayo/\">organizaciones sociales muy diversas conversaron sobre el estado de situación</a> y cuáles pueden ser las claves para innovar y crear nuevas oportunidades para personas liberadas del sistema carcelario y personas viviendo a la intemperie o, como suele decirse, en ‘situacion de calle’”. </p>\n<p>El comisionado destacó que hubo representantes del Ministerio de Desarrollo Social, de la Intendencia de Montevideo, del Instituto Nacional de Rehabilitación (INR), de la Universidad de la República, de empresas, y organizaciones de la sociedad civil y comunitarias. También estuvieron presentes “personas que estuvieron o están en la situación referida, comentando lo que hacen, analizando coordinaciones posibles, fracasos y éxitos, desafíos comunes”. </p>\n<p>Para Petit, este “es un ejercicio muy sano como aporte para políticas públicas y para seguir pensando”. “Es muy sano encarar estos temas desde la posición de que no tenemos todas las respuestas ni sabemos exactamente cómo lograr el cien por ciento de integración”, resaltó.</p>\n<p>El comisionado enfatizó en que “se plantearon muchas cosas y el intercambio seguirá”. “Una línea interesante como entrada apunta al camino no tanto de dar cosas sino de generar mecanismos que conecten a las personas en estas situaciones con circuitos de oportunidades que logren adhesión, continuidad, que sean atractivos y disfrutables, donde se pueda realizar lo que cada siente como proyecto o, como dijeron los integrantes de la Casa de los Sueños y otros proyectos: ‘Lo que sea la ilusión de cada uno, sosteniendo cada uno, partiendo por identificar esa ilusión como motor para ser ciudadana o ciudadano’”, concluyó.</p>\n<p>Por su parte, Palummo señaló a <em>la diaria</em> que con relación al sistema penal juvenil tenemos “una particularidad”, que “es una temática que ha estado en la agenda de todos los gobiernos, por lo menos desde que se recobra la democracia hasta la fecha, con un interés institucional que se materializa, por ejemplo, en la creación bastante temprana de un Comisionado Parlamentario Penitenciario, varios intentos de abordar la situación de las personas privadas de libertad y también de las personas liberadas, con iniciativas de transformación institucional, reformas como la del INR, etcétera”. </p>\n<p>Para el relator de la OEA, tenemos “un sistema político que ha demostrado, de alguna manera, un interés en abordar la temática y el dato objetivo estadístico de un crecimiento constante de la población privada de libertad, sobre todo a partir de la década de los 90, y además, en forma paralela, una acumulación de diagnósticos sobre situaciones, digamos, de vulneración, en mi caso, las que me interesan más, vinculadas a derechos económicos y sociales de esta población”.</p>\n<p>Palummo afirmó que uno de los ejes de su trabajo como relator se refiere a los derechos de las personas trabajadoras de las economías informales y esta actividad, que se encuadra en este eje, tuvo acciones similares en Argentina y Paraguay. </p>\n<p>Dentro de las y los trabajadores informales se está prestando atención a colectivos específicos, como es el de las trabajadoras domésticas, quienes recolectan residuos, quienes trabajan en plataformas virtuales, también comercio en la vía pública, vendedores de transporte y otras personas que no son reconocidas como trabajadoras.</p>\n<p>El relator de la OEA señaló que esta actividad intentó trabajar la vinculación entre las economías informales, situación de calle y personas egresadas del sistema de privación de libertad. Profundizaron sobre esta realidad, que está relacionada con “las estrategias de supervivencia que tiene que ver con la informalidad y las economías solidarias, cooperativas, y la situación de las personas liberadas del sistema penal”. </p>\n<p>Su mirada como relator está especialmente ligada a la garantía de los derechos económicos, sociales y culturales, y las políticas de reinserción, con énfasis en las economías informales. </p>\n<p>“En el caso de Uruguay, tenemos una situación bastante particular porque tenemos por un lado un país que se caracteriza por tasas de informalidad bastante bajas; las más bajas de la región”, indicó Palummo. “La informalidad, las economías informales en Uruguay representan un porcentaje de los más bajos de la región. Nosotros estamos en una región donde en promedio el 50% de la fuerza laboral está en las economías informales con países que llegan al 70 y 80%, y eso es importante desde dos perspectivas, primero por los derechos económicos, sociales, laborales de esa población que viven en esas economías informales y por otro lado porque la existencia de porcentajes tan importantes de la economía del país en la informalidad perjudica la posibilidad de los Estados de contar con los recursos necesarios, puesto que se trata de sectores muy importantes de la economía que están en la informalidad y que no tributan”. </p>\n<p>El relator de la OEA afirmó que es determinante “contar con los recursos necesarios para tener servicios públicos de calidad” y que “países que están por arriba del 80% de informalidad son países en los cuales es muy difícil pensar en un financiamiento de la educación pública, hospitales públicos con un buen servicio, etcétera”.</p>\n<p>En este sentido, la informalidad es determinante y también lo es el rol de las personas liberadas del sistema carcelario, en tanto población que suele habitar los informalismos. La realidad de estas personas está además estrechamente ligada a la situación de calle, ya que gran parte de ellas durmieron o duermen a la intemperie.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-05T23:34:35+00:00",
  "ttr": 190,
  "type": "article"
}