{
  "url": "https://www.elpais.com.uy/sostenible/que-hacer-con-los-residuos-organicos-los-secretos-del-compost-y-opciones-para-quienes-no-quieren-compostar",
  "title": "Qué hacer con los residuos orgánicos: los secretos del compost y opciones para quienes no quieren compostar",
  "description": "Cerca de 50% de los residuos que generamos a nivel domiciliario son orgánicos, de acuerdo al Observatorio Ambiental del Ministerio de Ambiente. Cuando no se clasifican adecuadamente, terminan en el vertedero,...",
  "links": [
    "https://www.elpais.com.uy/sostenible/que-hacer-con-los-residuos-organicos-los-secretos-del-compost-y-opciones-para-quienes-no-quieren-compostar",
    "https://www.elpais.com.uy/sostenible/que-hacer-con-los-residuos-organicos-los-secretos-del-compost-y-opciones-para-quienes-no-quieren-compostar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/31ae401/2147483647/strip/true/crop/6000x2917+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fb0%2F8fcad7c646b1a8f27b7dae3a1260%2Fcompost-4.jpg",
  "content": "<div>\n<p>Cerca de 50% de los <b>residuos que generamos a nivel domiciliario</b> son orgánicos, de acuerdo al Observatorio Ambiental del Ministerio de Ambiente. Cuando no se <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/dia-mundial-del-reciclaje-guia-rapida-para-clasificar-los-residuos-y-encontrar-puntos-de-reciclaje-en-uruguay\">clasifican adecuadamente,</a> terminan en el vertedero, mejor conocido como <b>Relleno Sanitario Felipe Cardoso</b>. Esto es una mala noticia para la crisis climática, porque, según datos del Programa de las Naciones Unidas para el Medio Ambiente, el sector de los residuos representa el 18% de las <b>emisiones mundiales de metano</b>, gas de efecto invernadero “responsable de más del 25% del calentamiento global”.</p><p>¿Qué hacemos, entonces, con nuestras cáscaras de frutas o verduras, restos de comida, yerba, café, bolsitas de té, cáscaras de huevo y restos de poda? ¿Y con las heces de nuestras mascotas? Primero, <b>separar estos desechos</b> del resto. Una opción es llevarlos a <b>composteras comunitarias</b>, ecocentros (en el caso de Montevideo) u otros puntos de entrega de residuos orgánicos, y otra es <b>hacer compost</b>.</p><p>Este jueves, viernes y sábado serán los últimos <b>talleres de compostaje</b> del programa de <b>Compostaje Domiciliario</b> que brinda la Intendencia de Montevideo de forma gratuita. Los interesados recibirán, a su vez, todo lo necesario para crear su propio compost y formarán parte de un grupo de seguimiento.</p><p>Las inscripciones se realizan a través de la web <a href=\"https://www.montevideo.gub.uy/TalleresCompostaje\" target=\"_blank\">https://www.montevideo.gub.uy/TalleresCompostaje</a> y los encuentros de la semana son:<br /></p><ul><li>MUNICIPIO A: Centro de Visitantes de los Humedales del Santa Lucía (La Guardia y Cururú), viernes 31 de mayo, 9:30 y 17:30 horas.</li><li>MUNICIPIO B: Plaza de Deportes N°1 (Juan Lindolfo Cuestas entre 25 de Mayo y Cerrito), jueves 30 de mayo, 9:30 y 17:30 horas.</li><li>MUNICIPIO C: Teatro Pablo Estramín - Las Duranas (Pedro Trápani 1350), sábado 1° de junio, 10:00 y 13:00 horas</li></ul><div><div>\n<p>\n</p><h3>El problema del metano.</h3>\n<p></p>\n</div><p>“Debido a su estructura, el metano atrapa más calor en la atmósfera por molécula que el dióxido de carbono (CO₂), haciéndolo 80 veces más dañino que el CO₂ durante 20 años después de su emisión a la atmósfera”, afirma el Programa de las Naciones Unidas para el Medio Ambiente en su página web. Entre las principales fuentes de metano antropogénico –es decir, que resulta de la actividad humana– están el sector energético a base de petróleo, gas y carbón, el sector agrícola (en particular, la ganadería y el cultivo de ciertos alimentos, como el arroz) y los desechos, porque las bacterias descomponen la materia orgánica en los vertederos produciendo metano.</p></div><div>\n<p>\n</p><h3>Para qué sirve el compost y cómo hacerlo</h3>\n<p></p>\n</div><p>El compost resulta de la <b>descomposición controlada de materia orgánica</b> y sirve para nutrir a las plantas, generar espacios de huerta, hacer techos verdes –tendencia global de arquitectura donde el techo de una construcción está parcial o totalmente cubierto de vegetación– o sustituir las piedras sanitarias para los gatos, entre otros usos.</p><p>Andrea Alba, cofundadora de Compost Ciudadano –iniciativa que diseña y elabora composteras de madera y brinda talleres de educación ambiental en escuelas–, recomendó dejar un tacho hermético en la cocina para verter los <b>residuos orgánicos</b>. Cuando este se llena, pasar esos residuos a la compostera, ubicada preferentemente en una terraza o un patio, más al sol en invierno y más a la sombra en verano. “Con un balconcito de dos por dos metros, sobra”, dijo a <i>El País</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Residuos orgánicos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/951dcbb/2147483647/strip/true/crop/5194x3463+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc8%2Fc55e98b2421fa893edc868497598%2Fcompost-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4eea629/2147483647/strip/true/crop/5194x3463+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc8%2Fc55e98b2421fa893edc868497598%2Fcompost-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/951dcbb/2147483647/strip/true/crop/5194x3463+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc8%2Fc55e98b2421fa893edc868497598%2Fcompost-2.jpg\" />\n</picture>\n<div>\n<figcaption>Residuos orgánicos en compostera.</figcaption><p>Foto: Compost Ciudadano.</p></div>\n</figure>\n</div><p>Lo siguiente es esperar y realizar el mantenimiento una vez por semana. “Una persona que <b>mantiene su compostera</b> al menos una vez por semana, en cuatro meses puede obtener su compost”, aseguró, aunque aclaró que también depende de la cantidad y el tipo de residuos que genere.</p><p>Para hacer el mantenimiento, es necesario abrir la tapa para oxigenar, voltear los residuos orgánicos y aplicar microorganismos eficientes nativos. “Cuando se habla de compostaje, mucha gente lo asocia a las lombrices –eso es ‘vermicompostaje’–, pero nosotros fomentamos el método tradicional en el que la propia microbiología hace que el compost se genere”, explicó Alba, y aclaró que ellas entregan estos <b>microorganismos eficientes nativos</b> junto con las composteras. “Esta técnica permite abarcar otro tipo de residuos; por ejemplo, los cítricos, que no se recomiendan con las lombrices”, resaltó.</p><div><p>Según una publicación del Municipio D titulada <b><i>Entre bichitos</i></b>, que recoge el trabajo de <b>alumnos de la escuela República Popular de China del barrio Casavalle</b>, los MEN “son <b>seres vivos microscópicos</b> que contienen grupos de bacterias fototróficas, ácido lácticas y hongos de la familia de las levaduras, entre otros”. </p><p>Forman sinergia y compiten entre sí por la <b>materia orgánica</b> y otras sustancias. La publicación indica que “al trabajar juntos”, los MEN son más eficaces que el resto de los microorganismos ya que se alimentan más rápido y evitan que “otros organismos patógenos o seres no deseados (bacterias que generan mal olor, moscas, insectos, ratas) tengan oportunidad de crecer en cantidad y desarrollarse”.</p><p>Además, los MEN no generan mal olor ni contaminan ya que son 100% naturales y no contienen químicos. Dado que son autóctonos, para producirlos hay que capturar los microorganismos que se encuentran en nuestros suelos y agregar algunos pocos elementos.</p><p>Aquí se puede ver cómo producirlos y conocer la experiencia de los escolares de Casavalle.</p></div><p>Otro aspecto clave es controlar la humedad. “Los residuos orgánicos están compuestos en su mayoría por agua y por eso es importante agregar residuos secos, como papel y cartón sin tinta”, indicó. Mucha gente no quiere hacer compost por miedo al olor o los bichos que pueda traer –añadió–, pero todo eso puede controlarse manteniendo la humedad a rajatabla.</p><p>Con el paso del tiempo, los orgánicos cada vez se oscurecen más; justamente, como resultado de su descomposición. Los pedazos de cáscara dejan de ser cáscara y todo se convierte en compost. Finalmente, se realiza la cosecha, y eso es lo que aplica en las plantas, huertas o el lugar donde el usuario quiera.</p><div>\n<p>\n</p><h3>Aprovechar el compost sin tener que producirlo</h3>\n<p></p>\n</div><p>Ya sea por falta de espacio, tiempo o ganas, o porque no generan suficientes residuos orgánicos, hay personas que prefieren no producir compost en su hogar. Sin embargo, eso no significa que no puedan aprovechar sus beneficios. Una opción es contratar el servicio que brinda Compost Ciudadano de <b>recolección de los residuos orgánicos</b>, traslado a la planta de <b>tratamiento de residuos orgánicos</b> Tresor y posterior devolución a los hogares.</p><p>Esa recolección se hace de forma semanal y el compost se recibe cada tres meses. Hay familias que lo usan y otras que deciden donarlo o regalarlo a amigos o familiares.</p><p>A su vez, Alba contó que “hay personas que se suman y terminan generando más residuos orgánicos porque se dan cuenta de que no comen tantas frutas y verduras, y que su dieta está basada en comida envasada”. En este sentido, separar y visualizar nuestros residuos puede tener un impacto positivo en la salud, en tanto “los desechos que generamos hablan mucho sobre cómo estamos comiendo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Madre e hija en la huerta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56c52d9/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F96%2F61412e6446baa3b05a2d337cf9d6%2F41978.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8d82a80/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F96%2F61412e6446baa3b05a2d337cf9d6%2F41978.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56c52d9/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F96%2F61412e6446baa3b05a2d337cf9d6%2F41978.jpg\" />\n</picture>\n<div>\n<figcaption>Madre e hija en la huerta.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El compost como educación ambiental</h3>\n<p></p>\n</div><p>Suena la campana del recreo en la Escuela N° 8 de Montevideo y un niño se detiene algunos minutos junto a los tachos de basura. Está asegurándose de que sus compañeros clasifiquen los residuos adecuadamente. Recibió un taller de educación ambiental a cargo de Compost Ciudadano, y desde entonces toma muy en serio su rol como ‘Guardián de la Pachamama’. Como él, más de 3.000 niños y 70 docentes han aprendido sobre la <b>gestión de residuos orgánicos</b> y el compostaje.</p><p>En efecto, Compost Ciudadano trabaja desde 2021 con nueve escuelas del Municipio B en el marco del proyecto ‘<b>Mi barrio se composta</b>’. “Llevamos la gestión de los residuos orgánicos a las escuelas, tanto con la recolección como con la instalación de grandes módulos de compostaje”, contó Alba. El compost resultante se utiliza, por ejemplo, en <b>talleres de huerta</b> de las propias escuelas: “Así, llevamos el concepto de economía circular y regeneración, que es a lo que hay que apostar hoy: <b>regenerar los suelos</b>, aumentar la biodiversidad y mejorar la calidad del oxígeno a través de las plantas”.</p><p>A su vez, en 2022 el emprendimiento lanzó un plan para empresas y hoy trabajan con alrededor de 30 organizaciones en la clasificación y recolección de sus residuos orgánicos. “Logramos que los orgánicos vayan a la planta de tratamiento de residuos orgánicos Tresor y que los plásticos vayan a Cooperativa Burgues, integrada por clasificadores”, dijo Alba, y agregó que el compost generado por las empresas se dona a escuelas, se utiliza en <b>plantaciones de árboles nativos</b> o vuelve a la organización para crear sus propios espacios verdes.</p><p>Tras cinco años de operación, Compost Ciudadano ha logrado recuperar alrededor de cinco millones de kilos de residuos orgánicos. “Cada escuela genera más de 500 kilos de residuos orgánicos por semana”, indicó la cofundadora, cantidad que se suma a lo que recolectan de los hogares y las empresas suscritas. “Más de 700 hogares son parte de la iniciativa y muchos nos dan casi 20 kilos por semana”, señaló.</p><p>Ella y su socia, Natalia Alba, planean lanzar actividades que conecten a las personas con la regeneración del suelo. “Queremos generar experiencias con la comunidad, espacios donde podamos reunirnos a compartir, disfrutar y hablar sobre temas ambientales”, expresó Alba, y comentó que, probablemente, el primer evento sea en junio. Algunas de las ideas que tienen en marcha son encuentros de cerámica y compost, para producir macetas y hablar sobre cómo plantar, y caminatas en la naturaleza.</p><div><div>\n<p>\n</p><h3>El trabajo de Socialab en Uruguay</h3>\n<p></p>\n</div><p>Compost Ciudadano es uno de los emprendimientos que integran la comunidad de Socialab, una organización dedicada a identificar e impulsar soluciones innovadoras con impacto social y ambiental. Socialab surgió en Chile y llegó a Uruguay hace 10 años, tiempo en el que han acompañado a 89 emprendimientos. Hoy, tienen una comunidad activa de 20 emprendimientos.</p><p>“Uno siempre puede actuar de una forma más sostenible, es decir, puede poner esa mirada de impacto social o ambiental en todo lo que haga”, sostuvo Carolina Machado, directora de Socialab Uruguay.</p><p>Ellos apoyan a empresas que son puramente de impacto social y ambiental en sus primeros pasos –sobre todo, a través de la formación y la validación–, pero también ayudan a organizaciones ya existentes a integrar una <b>mirada sostenible y de impacto</b>. “Puede hacerse a través de la innovación empresarial, en productos o servicios, en cómo entrega lo que hace o en generar empleo en ciertas poblaciones”, expuso Machado. También está el camino de la “inversión de impacto”, es decir, “una empresa tradicional puede elegir invertir con esta mirada”. En efecto, afirmó: “Las empresas tradicionales tienen mucho que aportar para que este ecosistema siga creciendo. Lo importante es que el interés sea genuino”.</p><p>En el segundo semestre de este año abrirán una convocatoria para “propuestas que aporten soluciones que vinculen lo laboral y la discapacidad”, contó Machado, y agregó: “Esperamos recibir propuestas que generen salidas laborales para personas en situación de discapacidad o también proyectos que tengan las personas en situación de discapacidad para emprender por su cuenta”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/descarbonizacion-en-refineria-de-la-teja-equivale-a-introducir-45-000-autos-electricos-en-el-pais\">\nDescarbonización en refinería de La Teja equivale a introducir 45.000 autos eléctricos en el país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/direccion-de-energia-y-ong-uruguaya-impulsan-eficiencia-energetica-y-sostenibilidad-en-escuelas-de-la-region\">\nDirección de Energía y ONG uruguaya impulsan eficiencia energética y sostenibilidad en escuelas de la región\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/alimentacion-sostenible-tres-recetas-y-tips-para-aprovechar-al-maximo-los-ingredientes-en-la-cocina\">\nAlimentación sostenible: tres recetas y tips para aprovechar al máximo los ingredientes en la cocina\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T06:15:02.312",
  "ttr": 366,
  "type": "article"
}