{
  "url": "https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-el-lugar-donde-sucedio-la-tragedia-vive-un-boom-turistico-en-la-previa-del-oscar-202437104445",
  "title": "La sociedad de la nieve: el lugar donde sucedió la tragedia vive un boom turístico en la previa del Oscar",
  "description": "El calor del verano ha derretido la nieve. Los exhaustos visitantes se reponen como pueden y contemplan el Valle de las Lágrimas, el lugar de la Tragedia de los Andes, una esquina misteriosa que puede...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-el-lugar-donde-sucedio-la-tragedia-vive-un-boom-turistico-en-la-previa-del-oscar-202437104445",
    "https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-el-lugar-donde-sucedio-la-tragedia-vive-un-boom-turistico-en-la-previa-del-oscar-202437104445/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709819031451.jpg?&cw=600&ch=365",
  "content": "<p>El calor del verano ha derretido la nieve. Los exhaustos visitantes se reponen como pueden y contemplan el <strong>Valle de las Lágrimas, el lugar de la Tragedia de los Andes,</strong> una esquina misteriosa que puede alcanzar la inmortalidad artística<strong> si este domingo <em>La sociedad de la nieve </em>gana el Óscar a mejor película internacional.</strong></p><div><p>Más de medio siglo después, la película que también opta a mejor maquillaje y peluquería, dirigida por el español Juan Antonio Bayona y basada en el libro homónimo del uruguayo Pablo Vierci, ha levantado pasiones en todo el mundo y convertido el enclave en un rincón de peregrinación.</p><p>En el lugar del accidente, un punto fronterizo entre Argentina y Chile en plena cordillera de los Andes, al que accedió un equipo de EFE, reina un silencio insondable.</p><p><strong>La vía de acceso -a caballo o a pie- hasta los casi 4.000 metros de altitud es una ardua sucesión de desfiladeros y cerros.</strong></p><p>Antes de llegar al memorial, para lo que hay que emplear al menos tres días desde El Sosneado (departamento de San Rafael, Mendoza), los visitantes deben cruzar gélidos y violentos ríos de montaña y escalar pendientes casi verticales sin temer al vértigo.</p><div><h3>Leé también</h3></div><p>\"Estamos a una altura considerable, la gente piensa que es un trámite, pero llegar hasta aquí conlleva cierto grado de dificultad y es necesario tener un buen estado físico\", avisa a EFE Jorge García, dueño de la empresa turística Pampas Negras, una de las pocas que dispone de autorización oficial para afrontar el camino en el departamento de Malargüe.</p><p>García y su compañero Johnny Albino, dueño de la empresa de turismo alternativo Choique, <strong>reconocen que el éxito del filme ha supuesto un 'boom' para el turismo</strong> de Mendoza mayor que el que se vivió en 2022 con el 50° aniversario del accidente del vuelo 571 de la Fuerza Aérea Uruguaya, que causó 29 muertos y del que 16 personas sobrevivieron tras 72 días en condiciones extremas.</p><p>En este sentido, Jesús Araya, que lleva tres décadas acompañando a los visitantes,<strong> cree que la situación \"se tiene que controlar\"</strong> y para ello traslada a EFE que la gente extreme precauciones y no afronte la ruta sin arrieros o baqueanos locales.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709819036522.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE</p></div><p>Valle de las lágrimas</p><p>En el campamento del Barroso, lugar de pernocta antes y después de la ascensión, se intercambian consideraciones sobre la montaña.</p><p>Ramiro y Máximo Negri, de 27 y 23 años, caminan junto a su padre, un experimentado andinista. El mayor de estos hermanos mendocinos vive en Australia y valora que esta experiencia le permita estar \"enajenado de la sociedad\".</p><div><h3>Leé también</h3></div><p>La naturaleza sepulta los vicios diarios. No hay cobertura móvil y las comodidades son mínimas.</p><p>Juana, de doce años, confiesa a EFE que echa de menos algún espejo o algún reflejo donde comprobar su aspecto. El paso de las horas despeja las preocupaciones de la niña, jinete desde los cuatro años y fanática de la película, que ya vio tres veces, de forma que habla con familiaridad de los protagonistas.</p><p>La primera noche en la montaña se transforma en momento de introspección, antes de afrontar 'Los Caracoles', el tramo más duro del recorrido.</p><p>La altura dificulta la respiración y el cansancio no permite articular palabras. Estos metros son lo opuesto a la alfombra roja de Hollywood.</p><p>Tras la tensión del último tramo hasta el memorial, integrado por varios hitos en los que se rememora la tragedia y donde los peregrinos dejan sus recuerdos, unos lloran y otros callan. Pero todos se preguntan cómo fue posible.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707848989056.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Netflix</p></div><p>La sociedad de la nieve</p><p>Gustavo Oriozabala, leyenda de la natación en aguas abiertas de Argentina, se despoja de su sombrero de ala ancha y, junto a su hermano, sostiene una fotografía de su padre de 80 años, auténtico conocedor del suceso y que no pudo acompañarles por estar en silla de ruedas.</p><p>Más de un centenar de pacientes oncológicos y médicos preguntan emocionados por los detalles del accidente. Es difícil separar lo personal de lo ajeno.</p><div><h3>Leé también</h3></div><p>\"Piedra tras piedra sudada. Estoy emocionado y estoy muy bien\", reacciona Osiris Seltzer, paciente de cáncer como su hijo, con quien está en los Andes.</p><p>No es su primera ascensión. Hace años acudió a este lugar con uno de los supervivientes, Roberto Canessa, como parte de una actividad escolar.</p><p><strong>No queda rastro del fuselaje del avión; </strong>sí se ven desperdigados un trozo de ala, una rueda, una ventanilla rota, partes del motor... Y los cuerpos de quienes fallecieron -excepto uno- están bajo un manto de rocas. Sólo hay silencio e inmensidad.</p><p>Hace frío, pero el sol golpea. Contemplar el camino de vuelta es aterrador, algunos cierran los ojos y otros afrontan lo que queda de travesía con satisfacción.</p><p>Al dejar atrás el Valle de las Lágrimas, es difícil decidir cuándo se entrega un último vistazo.</p><p>El pequeño promontorio se pierde y se desdibuja en el masivo lienzo de los Andes. Hay sonrisas y muchos de los que vuelven de la montaña comprenden que una parte suya sigue allí y que probablemente nunca vuelva.</p><p><em>Fuente: EFE</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T13:44:45.339Z",
  "ttr": 163,
  "type": "article"
}