{
  "url": "https://www.elobservador.com.uy/nota/un-gato-fue-rescatado-con-vida-a-ocho-dias-del-devastador-incendio-en-valencia-20243113346",
  "title": "Un gato fue rescatado con vida a ocho días del devastador incendio en Valencia",
  "description": "Este viernes una vecina del edificio incendiado en Campanar (Valencia) el pasado 22 de febrero volvió a abrazar a su mascota, un gato llamado Coco, tras ser rescatado sano y salvo del interior del inmueble...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-gato-fue-rescatado-con-vida-a-ocho-dias-del-devastador-incendio-en-valencia-20243113346",
    "https://www.elobservador.com.uy/nota/un-gato-fue-rescatado-con-vida-a-ocho-dias-del-devastador-incendio-en-valencia-20243113346/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709308910725.jpg?&cw=600&ch=365",
  "content": "<p>Este viernes una vecina del edificio incendiado en Campanar (Valencia) el pasado 22 de febrero <strong>volvió a abrazar a su mascota, un gato llamado Coco, tras ser rescatado sano y salvo del interior del inmueble totalmente calcinado.</strong></p><div><p><strong>\"El gato está perfecto, pensamos que estaba perdido\"</strong>, explicó la dueña del animal, visiblemente <strong>emocionada al reunirse con su querido animal.</strong></p><p>Según informó el portal español ABC, <strong>el emotivo encuentro tuvo lugar este viernes en las cercanías del edificio</strong>, donde los presentes <strong>aplaudieron la conmovedora escena</strong> que fue posible gracias al trabajo de Bomberos.</p><p>Los bomberos del Ayuntamiento de Valencia <strong>encontraron al animal mientras realizaban tareas de recuperación de objetos y documentos</strong> en los edificios. <strong>Posteriormente devolvieron \"con gran satisfacción\" al gato.</strong></p><p><strong>El martes pasado se llevó a cabo un homenaje con ramos de flores y una corona depositados frente a la escultura \"Callejeros\"</strong>, ubicada en la plaza de los Pinazo de Valencia, <strong>en memoria de las mascotas fallecidas durante el incendio.</strong></p><p>Entre los arreglos florales se incluyó una tarjeta, sin firma, pero con un mensaje dedicado a todos los animales que perdieron la vida en el edificio y \"millones de besos al arco iris\". \"<strong>Siempre en nuestros corazones, descansen en paz\", concluía el mensaje.</strong></p><p>Grupos animalistas como Alternativa Felina expresaron sus condolencias por los \"peluditos fallecidos\" y <strong>estimaron en 40 perros y 36 gatos los animales que perdieron la vida en el incendio de Campanar</strong>, aunque hasta el momento <strong>no se han proporcionado registros oficiales.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T16:03:46.825Z",
  "ttr": 48,
  "type": "article"
}