{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/fungi-weekend-en-punta-del-diablo-un-evento-con-hongos-como-medicina-y-para-gastronomia",
  "title": "Fungi Weekend en Punta del diablo: un evento con hongos como medicina y para gastronomía",
  "description": "El 3, 4 y 5 de mayo se llevará a cabo la segunda edición de un festival que reunirá a aficionados y expertos, con gastronomía, talleres y recolección de hongos, entre varias otras actividades.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/fungi-weekend-en-punta-del-diablo-un-evento-con-hongos-como-medicina-y-para-gastronomia",
    "https://www.elpais.com.uy/bienestar/vida-sana/fungi-weekend-en-punta-del-diablo-un-evento-con-hongos-como-medicina-y-para-gastronomia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7ffc27/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F16%2Fd88a25494dd3a0f56a5a530d1747%2Frecoleccion-de-hongos.jfif",
  "content": "<div>\n<p>El otoño, con sus lluvias, suele traer <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/hongos-ciencia-curiosidades-y-mitos-de-un-reino-por-descubrir\">hongos</a>, y con ellos vienen también los aficionados y expertos en estos “frutos” que da la naturaleza. Las comillas vienen a cuento porque los hongos no son del reino vegetal, ni tampoco del animal. El reino fungi tiene características únicas, que ponen a los hongos en un lugar aparte de los dos dominios a los que comúnmente nos referimos.</p><p>Estos aficionados y expertos se juntarán en la segunda edición de las jornadas <b>Fungi Weekend</b>, un acontecimiento que se realizó por primera vez el año pasado en la misma localidad: <b>Punta del Diablo</b>, en Rocha. Las fechas serán 3, 4 y 5 de mayo en el mini camping La Girada.</p><p>Las actividades previstas son charlas, talleres, una feria gastronómica y un recorrido para recolectar hongos en un minisendero. Quienes darán charlas son, obviamente, los expertos: <b>Susana Colman</b>, <b>Alejandro Sequeira</b>, Laura Rosano, Cecilia Ratti, Vasti Rojas y Bruno Frieres.</p><p><b>Yesica Sánchez</b> es una de las organizadoras de las jornadas y ella llegó al mundo de los hongos curioseando. Dice que aunque el reino fungi puede a primera vista parecer algo para ya iniciados, no es tan así. Hay mucha, mucha variedad de hongos, añade, así que dice entender que a alguna gente le parezca complicado adentrarse en ese universo.</p><p>Pero también para dar ayudar a esos primeros pasos —<b>identificar</b> tipos de hongos, distinguir los <b>comestibles</b> de los que no lo son, saber dónde buscar— es que Fungi Weekend juega un papel. Porque hay una demanda por saber más: “Cada vez más crece el interés de la gente por el mundo de los hongos”, comenta Sánchez.</p><p>Una de las oradoras de Fungi Weekend, Susana Colman, ilustra este creciente interés por los hongos con una anécdota personal. “Soy gastrónoma, y hace muchos años que trabajo en cocinas. Hace 15 años me mudé a La Paloma, y cuando iba al trabajo y me bajaba en la terminal, iba a caminando al restaurante y juntando hongos. La gente me veía y me preguntaba para qué juntaba esos hongos”.</p><p>A Colman le resultaba entre inverosímil (explica que Rocha es un departamento muy rico en hongos) e irritante que eso que ella recolectaba y que llamaba tanto la atención, no formara parte de la cotidianeidad de los locales. “Así que organicé un taller, que resultó multitudinario”, cuenta con un dejo de sorpresa en su voz. Lo que les “cobró” a quienes asistieron a ese taller fue una receta familiar. “Ahí fue que Alejandro Sequeira, me contactó y nos hicimos amigos”.</p><div><div>\n<p>\n</p><h3>Fenómeno de divulgación</h3>\n<p></p>\n</div><p><b>Alejandro Sequeira</b> es diseñador gráfico y escritor, pero para cada vez más gente es el micólogo más conocido del país. Y aunque estudió cuatro años Ciencias Biológicas, no entregó su tesis, ni tampoco se especializó en hongos durante sus estudios. Él siempre que se necesite aclara esto, pero aún así es “el de los hongos” para miles de personas. </p><p>Tanto es así que responde más o menos 50 mensajes por día relacionados con su métier. Antes de su primer libro sobre estos, \"Hongos silvestres y comestibles\" en Uruguay (premio Bartolomé Hidalgo de letras), publicó una <b>cuantiosa obra</b> sobre un montón de distintos tópicos, pero cuando comenzó a transitar el sendero “fungi”, se vio inmerso en un proceso de repercusión y reconocimiento que desde entonces no se ha detenido y que empieza a tener su pata argentina.</p><div>\n<figure>\n<picture>\n<img alt=\"Tapa libro hongos Alejandro Sequeira.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/63252f8/2147483647/strip/true/crop/453x500+0+0/resize/453x500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F0b%2F88675e164225bf7451138014f2d5%2Ftapa-libro-hongos-alejandro-sequeira.jfif 1x, https://imgs.elpais.com.uy/dims4/default/e459627/2147483647/strip/true/crop/453x500+0+0/resize/906x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F0b%2F88675e164225bf7451138014f2d5%2Ftapa-libro-hongos-alejandro-sequeira.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/63252f8/2147483647/strip/true/crop/453x500+0+0/resize/453x500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F0b%2F88675e164225bf7451138014f2d5%2Ftapa-libro-hongos-alejandro-sequeira.jfif\" />\n</picture>\n<div>\n<p>Foto: Ediciones de la Plaza.</p></div>\n</figure>\n</div><p>Ese primer libro (de cinco que tiene) ya va por su tercera edición en el mercado argentino, y su éxito editorial ha contribuido a un fenómeno de divulgación que replica el ya ocurrido en Uruguay. Para Sequeira, es como revivir lo que ya había experimentado cuando la comunidad “honguera” uruguaya lo empezó a requerir.</p><p>“Muchas veces tengo que preguntar de dónde me mandan los mensajes”, cuenta sobre la repercusión de sus libros. Sequeira participará de casi todas las actividades de Fungi Weekend, y también presentará su más reciente lanzamiento editorial una guía de bolsillo que compendia buena parte de lo ya expuesto en sus libros. Una opción práctica para salir a juntar hongos.</p><div>\n<figure>\n<picture>\n<img alt=\"Tapa libro Hongos edición de bolsillo.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/25c6e90/2147483647/strip/true/crop/589x541+0+0/resize/589x541!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F7f%2F207be782473fa403d9728b7178f1%2Ftapa-libro-hongos-edicion-de-bolsillo.jfif 1x, https://imgs.elpais.com.uy/dims4/default/1e1782a/2147483647/strip/true/crop/589x541+0+0/resize/1178x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F7f%2F207be782473fa403d9728b7178f1%2Ftapa-libro-hongos-edicion-de-bolsillo.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/25c6e90/2147483647/strip/true/crop/589x541+0+0/resize/589x541!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F7f%2F207be782473fa403d9728b7178f1%2Ftapa-libro-hongos-edicion-de-bolsillo.jfif\" />\n</picture>\n<div>\n<p>Foto: Difusión.</p></div>\n</figure>\n</div></div><p>Esa amistad la llevó a profundizar su conocimiento sobre los hongos, y a seguir realizando distintas actividades en torno a estos, como la recolección. “Hay un antes y después de los <b>senderos</b> que organizamos con Alejandro, juntos o cada uno por su lado. Antes, lo que se conocía era básicamente el <b>hongo del eucaliptus</b>, que es el que se le pone al chivito, o que compramos al escabeche. O el hongo ‘delicioso’, que es común ver puestos de venta en las rutas”.</p><p>Ahora, agrega, se sabe que <b>Uruguay</b> tiene alrededor de <b>40 tipos</b> de hongos comestibles, y también hay mayor conocimiento sobre hongos que pueden consumirse con fines medicinales. Colman, además, explica que ya se han identificado algunas de las mejores zonas para la recolección, con zonas en los departamentos de Rocha y Colonia a la cabeza. “Pero los hongos comestibles más comunes están distribuidos en todo el país”, acota. Es solo cuestión de saber cuáles son esos hongos y salir por los campos y bosques a los que se tenga acceso. Además de lo que ofrecen en sabor (el “<b>hongo pollo</b>” se ha convertido en un favorito), la incorporación a la dieta de lo que se recolecta también significa un aporte financiero, ya que —al menos por ahora— no es necesario pagar por lo recogido.</p><p>Más allá de lo que se le pueda poner a las comidas, los hongos medicinales constituyen otra tendencia entre los aficionados a la micología en Uruguay. Ya existe un emprendimiento, Mushlove, que los comercializa, y se entiende: algunas especies pueden hacer aportes para aliviar ciertos síntomas o juegan un papel en la defensa del cuerpo.</p><p>En enero, se publicó en esta sección <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/previenen-el-deterioro-cognitivo-y-aportan-energia-que-son-los-hongos-medicinales-y-como-consumirlos\">un artículo en el cual se daba cuenta del hongo “Melena de león”,</a> que reduciría el riesgo de desarrollar enfermedades neurodegenerativas. El hongo oruga, por su parte, aumenta el rendimiento físico, “evita la fatiga, mejora la libido y potencia el sistema inmune; ayuda a proteger contra infecciones y enfermedades”. Por último, hay que mencionar los primeros pasos que se están dando en Uruguay en <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/amplitud-de-la-conciencia-la-llegada-de-las-terapias-psicodelicas-para-salud-mental-en-uruguay\">terapias psicológicas asistidas por hongos alucinógenos</a> para lidiar con ciertos traumas o adicciones. Sobre eso y más estará disertando la doctora Vesti Rojas durante Fungi Weekend. </p><p>Uruguay ya entró al Mondo Hongo</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/nutritivos-biorremediadores-y-poderosos-medicinales-diez-fun-facts-sobre-los-hongos\">\nNutritivos, biorremediadores y poderosos medicinales: diez \"fun facts\" sobre los hongos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cafe-con-hongos-una-bebida-en-tendencia-que-ofrece-multiples-beneficios-a-la-salud-como-se-prepara\">\nCafé con hongos: una bebida en tendencia que ofrece múltiples beneficios a la salud; ¿cómo se prepara?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/flora-fauna-y-ahora-tambien-funga-hablemos-de-los-hongos-un-reino-rico-por-descubrir\">\nFlora, fauna y ahora también funga: hablemos de los hongos, un reino rico por descubrir\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T06:30:01.786",
  "ttr": 217,
  "type": "article"
}