{
  "url": "https://www.elobservador.com.uy/nota/alerta-amarilla-de-inumet-por-tormentas-fuertes-para-la-zona-sur-del-pais-202426182346",
  "title": "Doble alerta de Inumet por tormentas fuertes para la zona sur del país",
  "description": "\"Cabe destacar que en zonas de tormentas se podrán registrar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuertes\", dice el comunicado",
  "links": [
    "https://www.elobservador.com.uy/nota/alerta-amarilla-de-inumet-por-tormentas-fuertes-para-la-zona-sur-del-pais-202426182346",
    "https://www.elobservador.com.uy/nota/alerta-amarilla-de-inumet-por-tormentas-fuertes-para-la-zona-sur-del-pais-202426182346/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701463475011/-ine0173-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguay de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/vuelven-las-lluvias-esta-semana-que-esperan-inumet-accuweather-y-los-meteorologos-20242685843\">Inumet</a>) informó que rige una alerta amarilla y otra naranja por tormentas fuertes para la zona sur del país, incluido Montevideo. </p><div><p>Según el organismo oficial del tiempo se trata de una \"perturbación atmosférica asociada a masa de aire húmeda e inestable\" que \"generan tormentas, algunas puntualmente fuertes\". </p><p>La alerta será actualizada a las 21:00 horas.</p><p><span>https://www.elobservador.com.uy/nota/vuelven-las-lluvias-esta-semana-que-esperan-inumet-accuweather-y-los-meteorologos-20242685843</span></p><p>\"Cabe destacar que en zonas de tormentas se podrán registrar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuertes\", agrega el comunicado.</p><h4>Principales localidades afectadas por la alerta naranja</h4><p>Canelones : Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Estación La Floresta, Estación Pedrera, Joaquín Suárez, Juanicó, La Floresta, La Paz, Las Piedras, Las Toscas, Los Cerrillos, Marindia, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, San Antonio, San Bautista, San Jacinto, San Luis, San Ramón, Santa Lucía, Santa Rosa, Sauce, Soca, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José.</p><p>Colonia : Los Pinos.</p><p>Florida : 25 de Agosto, 25 de Mayo, Cardal, Independencia, Mendoza y Mendoza Chico.</p><p>Montevideo(Todo el departamento)</p><p>San José : Capurro, Ciudad del Plata, Ecilda Paullier, Juan Soler, Kiyú-Ordeig, Libertad, Mal Abrigo, Puntas de Valdez, Rafael Perazza, Rodríguez, San José de Mayo y Villa María.</p><h4>Las comprendidas en la alerta amarilla</h4><p>Canelones : Jaureguiberry, Montes y Tala.</p><p>Colonia : Campana, Colonia Valdense, Colonia del Sacramento, El Semillero, Estanzuela, Florencio Sánchez, Juan Lacaze, La Paz, Miguelete, Nueva Helvecia, Ombúes de Lavalle, Radial Conchillas, Rosario, Santa Ana y Tarariras.</p><p>Florida : Casupa, Chamizo, Florida, Fray Marcos, La Cruz y San Gabriel.</p><p>Lavalleja : Estación Solís, Gaetán, Solís de Mataojo y Villa del Rosario.</p><p>Maldonado : Bella Vista, Cerros Azules, Gerona, Gregorio Aznárez, Las Flores, Nueva Carrara, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís y Punta Colorada.</p><p>Soriano : Cardona y Santa Catalina.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T22:38:57.609Z",
  "ttr": 65,
  "type": "article"
}