{
  "url": "https://www.elpais.com.uy/tvshow/cine/el-hoyo-2-la-pelicula-de-suspenso-que-fue-un-exito-gigante-de-netflix-esta-de-vuelta-y-no-hacia-falta",
  "title": "La película de suspenso que fue un éxito gigante de Netflix está de vuelta con segunda parte, y no hacía falta",
  "description": "La primera fue uno de los grandes éxitos de la plataforma durante la pandemia, y ahora tiene una secuela que estira la idea a más no poder: una cárcel que es un mundo lleno de violencia y desigualdades.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/el-hoyo-2-la-pelicula-de-suspenso-que-fue-un-exito-gigante-de-netflix-esta-de-vuelta-y-no-hacia-falta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9476b1a/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Ff7%2F0add2d5c43379736c66f29677e51%2Fel-hoyo-2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"el hoyo 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b38bcd/2147483647/strip/true/crop/982x675+119+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Ff7%2F0add2d5c43379736c66f29677e51%2Fel-hoyo-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b0c5e8b/2147483647/strip/true/crop/982x675+119+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Ff7%2F0add2d5c43379736c66f29677e51%2Fel-hoyo-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b38bcd/2147483647/strip/true/crop/982x675+119+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Ff7%2F0add2d5c43379736c66f29677e51%2Fel-hoyo-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Melina Smit en \"El hoyo 2\"</figcaption><p></p>\n</figure>\n</div><div>\n<p>Está clarísimo que <b>El hoyo 2</b>, que se estrenó ayer, va a ser lo más visto de <b>Netflix </b>en cuestión de horas. A eso ayudará mucho que la primera, que se estrenó en 2020, fue un suceso global gracias a un timing fenomenal: se estrenó pocos días antes de que el mundo entrara en pausa por la pandemia. Tuvo un público literalmente cautivo.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/como-es-el-hoyo-la-pelicula-espanola-de-netflix-que-es-tendencia-en-uruguay\"><b>El hoyo</b></a><b> </b>tenía, además, una idea interesante y justa para tiempos de confinamiento. El hoyo del título (su título internacional es The Platform, “La plataforma”) refiere a una suerte de cárcel (el Sistema de Autogestión Vertical) que está repartida en 333 pisos y con un gran pozo en el medio donde baja la comida a los detenidos. Claramente los de planta baja tienen el menú intacto y de ahí para abajo, la calidad bromatológica empieza a decaer severamente. Los pisos se reparten mensualmente de manera aleatoria entre los detenidos.</p><p>Era una obvia alegoría sobre el capitalismo y sus desigualdades con un recurso que recordaría a Samuel Beckett pero tenía el alcance de una película de Netflix: era más un concepto original que un producto final interesante. Y con una locación sola, era un proyecto muy rentable.</p><p>Igual, no había necesidad de volver a ese universo cerrado y tirando a feo pero debe ser difícil decir que no a la invitación a continuar un éxito así de grande. Dirige otra vez el vasco <b>Galder Gaztelu-Urrutia </b>y con la sorpresa -que era el casi exclusivo encanto de la primera- agotada, extiende la idea a un escenario similar.</p><p>En el centro ahora está Perempuan (<b>Milena Smit</b>, que hizo de Ana en<b> Madres paralelas</b> de Almodóvar) quien aparece en el piso 24, lo que no está tan mal, de la siniestra cárcel. De compañero de celda tiene a Zamiatin (Hovik Keuchkerian, Bogotá en La casa de papel), un gigantón tosco pero bueno. La película traza muy escuetamente las razones de su estadía en el lugar.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/brcvfeHYmBM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Las cosas han cambiado desde la primera película. Una suerte de mesías ha generado una leyenda (sacrificó su cuerpo para saciar el hambre de los más sumergidos, por ejemplo) y un protocolo de convivencia que incluye no tocar la comida ajena. Y ha mejorado el sistema: los reos solo pueden comer una comida que eligieron antes de entrar: Perempuan come croquetas; Zamiatín, pizza. Le encanta la pizza.</p><p>El catering llega más o menos intacto al piso 175, toda una novedad, que es celebrada por los presos.</p><p>Sin embargo, la alegría dura poco y todo se va a desmadrar. Por ahí andan los Leales, un grupo que quiere conservar el status quo y al que lidera Dagin Abi (Ken Appledorn) y que se toman su misión muy en serio. Aparecen algunos personajes conocidos incluyendo a Goreng (Iván Massagué), el héroe de la primera parte y algún secundario ya visto.</p><p>Habrá un intento de rebelión popular, algo de canibalismo, comida en mal estado y batallas filmadas con ambiciones de rutina. Hay un intento de explicar algunas cuestiones de Perempuan y del sistema al final, que más allá de lo vistoso del uso de los rojos y los verdes, oscurece más que aclara.</p><p>Incluso la alegoría política, que había quedado bien clara en la primera entrega se difumina, un riesgo que se corre cuando se estira tan así, una idea interesante. Al principio parece que el nuevo sistema, a base de la igualdad alimentaria y una fe compartida, funciona pero una vez más la mezquindad humana va a hacer de las suyas. Es, en ese sentido, confusamente nihilista aunque el final parezca indicar lo contrario pero es más que nada una invitación a una tercera e inevitable entrega.</p><p>Todas sus falencias no evitarán seguramente que El hoyo 2 consiga el éxito esperado. Como suele ocurrir en esta clase de productos de Netflix, la combinación de comentario social, la aplicación a un género (en este caso, un terror no muy lindo de ver) y algunas escenas espectaculares alcanzan para despertar fervor popular. En tiempos así como estos, puede justificarse que algunos encontrarán la alegoría aún intacta y la acción interesante.</p><p>Otros, pretenderán mucho más de lo que El hoyo 2 está dispuesto a dar. A esos no le va a gustar.</p><p><i>El hoyo 2 [* * ]</i><br /><i>España, 2024. Dirección: Galder Gaztelu-Urrutia. Guión: David Desola, Galder Gaztelu-Urrutia, Egoitz Moreno, Pedro Rivero. Música: Aitor Etxebarria Fotografía: Jon Sangroniz. Producción: Basque Films para Netflix. Con: Milena Smit, Hovik Keuchkerian, Ivan Massagué., Antonia San Juan. Duración: 99 minutos. ¿Dónde verla? Netflix.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T05:32:01",
  "ttr": 149,
  "type": "article"
}