{
  "url": "https://www.montevideo.com.uy/Noticias/Uair-historia-de-la-aerolinea-que-ya-encabezo-quien-impulsa-una-nueva-compania-uruguaya-uc878261",
  "title": "Uair, historia de la aerolínea que ya encabezó quien impulsa una nueva compañía uruguaya",
  "description": "La empresa Sociedad Uruguaya de Aviación (SUA) está en trámites con las autoridades para obtener los permisos necesarios para poder convertirse en la nueva aerolínea de bandera uruguaya. Según informó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Uair-historia-de-la-aerolinea-que-ya-encabezo-quien-impulsa-una-nueva-compania-uruguaya-uc878261",
    "https://www.montevideo.com.uy/Noticias/Uair-historia-de-la-aerolinea-que-ya-encabezo-quien-impulsa-una-nueva-compania-uruguaya-uc878261?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878261="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/770384.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Sociedad-Uruguaya-de-Aviacion-empresa-anuncia-plan-para-ser-nueva-aerolinea-de-bandera-uc878170\" target=\"_blank\">La empresa\nSociedad Uruguaya de Aviación (SUA) está en trámites con las autoridades para\nobtener los permisos necesarios para poder convertirse en la nueva aerolínea de\nbandera uruguaya.</a> Según informó el sitio Portal de América, buscan contar con\nseis aviones en un período de 18 meses y sumar cuatro aeronaves antes de los\ntres años de funcionamiento.</p><p>Al frente\nde este proyecto empresarial está Antonio Rama, piloto comercial y expresidente\nde Uair, aerolínea uruguaya que tuvo su breve pasaje por los cielos de la\nregión a principios de los años 2000 y que supo competir con Pluna.</p><p>Uair, nombre de fantasía utilizado por Air Euroamérica S.A., fue\nfundada en 2002, con el objetivo de ser la primera <em>lowcost </em>uruguaya. Sin embargo, recién comenzó a volar en diciembre de 2003, con los únicos dos\naviones que tuvo en su historia, modelo Fokker F100, con capacidad para 108\npasajeros, que luego pasarían a formar parte de la flota de TAM (empresa brasileña\nque luego se fusionó con la chilena LAN para formar Latam Airlines).</p><p>La línea\nliderada por Rama llegó a operar, desde el aeropuerto de Carrasco, con rutas\nregulares a Porto Alegre, Curitiba, San Pablo, Córdoba, Rosario,\nMendoza, los dos aeropuertos principales de Buenos Aires y a Santiago de Chile.\nAdemás, supo realizar <em>chárters</em> (vuelos especiales) a Porto Seguro y\nBariloche, y quiso conectar la capital uruguaya con Paraguay y Bolivia, pero\nfinalmente no lo logró.</p><p><em>La Red21 </em>consigna que, en su primer año, los vuelos a Mendoza,\nRosario, Córdoba y Curitiba costaban 49 dólares de la época. En ese entonces,\ntrabajaban en la empresa 147 personas.</p><p>El medio también recuerda el día que la aerolínea abrió su\nvuelo a Punta del Este y las palabras pronunciadas en ese momento por Pedro\nBordaberry, ministro de Turismo, y Liliam Kechichian, directora de Turismo de\nla Intendencia de Montevideo. Mientras que él destacaba que la existencia de la\naerolínea hacía descender las tarifas por la competencia, la entonces jerarca capitalina\nhacía énfasis en la valentía de la empresa para llegar a destinos que, “antes,\npara lograrlos, había que hacer periplos muy grandes”.</p><p>“Uair es de las mejores noticias que tuvimos en los últimos\ntiempos”, decía en aquel evento Kechichian.</p><p>En un artículo del 2005, <em>El País</em> cita a Rama, que dijo que, en los inicios de la empresa, las autoridades le dieron permisos iniciales para “rutas que no vuela nadie\", como a Córdoba y Rosario, para que no pudieran competir tan directamente con Pluna, aerolínea de bandera por aquel entonces.   </p><p>Este argumento era compartido por la Asociación de Funcionarios de Uair (AFU), que señalaron en su momento que el retraso de la concesión de las rutas incidió en cómo se precipitaría luego la compañía. “Cabe preguntarse qué hizo el actual presidente de Uair, Antonio Rama, para evitar llegar a la actual situación”, expresaban los integrantes del gremio en un comunicado sindical del 29 de junio, citado por el matutino. </p><p>“Llevábamos 15 o 20 personas en dos aviones que eran para 108 pasajeros”, dijo en 2005 a ese medio Gustavo Polacchini, vocero de AFU, en referencia a las 14 frecuencias semanales del primer año de operaciones a Córdoba, Rosario, Mendoza y Curitiba. </p><p>Para el año 2005, la economía de la empresa había mermado y\ndevenido en una crisis interna, lo que llevó a suspender sus vuelos el 8 de\nabril, solicitando además al gobierno que se extendieran los permisos de vuelo\npor seis meses para negociar su venta a capitales extranjeros.</p><p>Sin embargo, tal como informó en su momento <em>El País, </em>en\nnoviembre de ese año, las autoridades le retiraron los permisos de vuelo. Antes\nde eso, el 24 de junio, la empresa se había presentado en concordato, con dos\nembargos genéricos y cinco juicios en curso, tal como señalaba el matutino por\naquellas fechas.</p><p>A su vez, consignaban que el propio Rama, el 18 de mayo de\n2005, ante el Parlamento dijo que la deuda de su empresa “sería de 7 millones\nde dólares”, aunque no incluía los números del grupo inversor inglés Ashmore,\nque había puesto 11 millones de dólares en la empresa. “Ashmore tiene una\nposición rara, a medias entre acreedor y accionista”, decía Rama ante el Poder\nLegislativo, según cita <em>El País</em>, que a su vez señalaba la deuda de US$ 2,5 millones que tenía en aquel entonces Uair con el Nuevo Banco Comercial, por\nun préstamo.</p><p>El Banco de Seguros del Estado (BSE), extendió un aval a la empresa, por US$ 2,5 millones, dinero que el ente finalmente perdió por no cumplir sus compromisos, tal como señala <em>Subrayado </em>(Canal 10). Además, indican que, esgrimiendo la experiencia de ese episodio, el BSE negó en 2012 un posible aval similar para los oferentes en la subasta de los aviones de Pluna.</p><p>El 16 de enero de 2006, el Poder Ejecutivo resolvió ampliar por 90 días el seguro de desempleo, a 156 de los empleados de Uair, “a efectos de permitir a la empresa instrumentar las medidas necesarias a efectos de mantener la fuente de trabajo a dicho personal”. </p><p>TAM, también acreedora de la Uair, y el grupo argentino Vuelir\nS.A. estuvieron interesadas en adquirir la empresa, pero las iniciativas no se\nconcretaron. Lo que consiguió la aerolínea brasileña es que Uair le devolviese\nlos aviones que le había arrendado.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 174,
  "type": "article"
}