{
  "url": "https://www.montevideo.com.uy/Deportes/Neymar-Jr-volvio-a-jugar-tras-un-ano-ausente-en-Al-Hilal-por-su-lesion-de-rodilla-uc903976",
  "title": "Neymar Jr volvió a jugar tras un año ausente en Al Hilal por su lesión de rodilla",
  "description": "Esperado retorno                                    El delantero brasileño disputó la última media hora ante Al Ain de Emiratos Árabes Unidos por la Liga de Campeones...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Neymar-Jr-volvio-a-jugar-tras-un-ano-ausente-en-Al-Hilal-por-su-lesion-de-rodilla-uc903976",
    "https://www.montevideo.com.uy/Deportes/Neymar-Jr-volvio-a-jugar-tras-un-ano-ausente-en-Al-Hilal-por-su-lesion-de-rodilla-uc903976?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903976="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898963.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Esperado retorno</p>\n                                    <h2>El delantero brasileño disputó la última media hora ante Al Ain de Emiratos Árabes Unidos por la Liga de Campeones asiática.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El delantero\nbrasileño Neymar, jugador del Al Hilal saudí, regresó este lunes a los terrenos\nde juego tras superar la grave lesión de rodilla que lo mantuvo de baja\ndurante un año.</p><p>Neymar, que sufrió la rotura del ligamento cruzado anterior y de un menisco de\nla pierna izquierda en el encuentro que la selección brasileña disputó el 17 de\noctubre de 2023 con Uruguay, jugó la última media hora del duelo de la Liga de\nCampeones asiática entre el conjunto saudí y el Al Ain de Emiratos Árabes.</p><p>El atacante brasileño, que cumplió 32 años el pasado mes de febrero, tuvo\ntiempo de poner a prueba al guardameta del Al Ain con un remate cruzado que se\nperdiò afuera por poco tras un rápida combinación con el serbio Aleksandar\nMitrovic.</p><p>El partido terminó con victoria por 4-5 del Al Hilal y destacó la actuación de\natacante saudí Salem Al Dasawari, que cerró la contienda con un triplete.</p><p>Pero todos los focos estaban puestos en el retorno de Neymar, que días antes\ndesveló en un video el sufrimiento que había padecido por su ausencia de los\nterrenos de juego.</p><p>“Lo que más quiero en la vida es jugar al fútbol. He sufrido mucho cada día que\nhe estado fuera del campo. Esto es lo que más me duele”, dijo Neymar entre\nlágrimas.</p><p>Un calvario al que el exjugador, entre otros, del Barcelona y el París\nSaint-Germain puso fin este lunes cuando sustituyó a los 77 minutos al\ncentrocampista Nasser Al Dawsari.</p><p>FútbolUy / EFE.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}