{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-letal-artilleria-verbal-de-milei",
  "title": "La letal artillería verbal de Milei",
  "description": "El nombre de Fidel Castro rondó los cuestionamientos que recibió Javier Milei. ¿Hay algo “fidelcastriano” en el presidente argentino, o sólo se trata de las infamias de “la casta” contra quien intenta...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-letal-artilleria-verbal-de-milei",
    "https://www.elpais.com.uy/opinion/columnistas/la-letal-artilleria-verbal-de-milei?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El nombre de Fidel Castro rondó los cuestionamientos que recibió Javier Milei. ¿Hay algo “fidelcastriano” en el presidente argentino, o sólo se trata de las infamias de “la casta” contra quien intenta recortarle sus privilegios?</p><p>Fidel Castro disparaba descalificaciones lapidarias contra quien osara insinuar que en Cuba imperaba una dictadura. “Abyecto Judas”, descerrajó sobre el fallecido ex presidente uruguayo Jorge Batlle. “Lamebotas de los yanquis”, lanzó como un misil sobre el también fallecido ex presidente argentino Fernando De la Rúa, entre tantos otros blancos de su lengua letal.</p><p>De ese modo, el dictador cubano buscaba intimidar para que nadie se atreviera a cuestionar su régimen. Entre sus aprendices estuvo Hugo Chávez. “Pitiyanquis” era la descalificación más suave en el arsenal con que el exuberante líder caribeño atacaba a sus adversarios y críticos.</p><p>El matrimonio Kirchner recurrió a la estrategia del linchamiento de imagen contra sus adversarios, a los que presentaba como “enemigos del pueblo” o “la anti-patria”. Pero Néstor y Cristina Kirchner se valían de un dispositivo periodístico de linchamiento mediático, cuyo principal exponente era el programa 6,7,8.</p><p>Por cierto, esa modalidad de autoritarismo mediante la violencia política no es exclusiva del sectarismo izquierdista. El partido español Vox, el trumpismo en Estados Unidos y el bolsonarismo en Brasil son algunos de los ejemplos de violencia verbal en la vereda ultraconservadora. Y Javier Milei es el ejemplo ultraconservador en la Argentina.</p><p>Ya no vocifera insultos con el rostro desencajado como en los sets de televisión, donde adquirió la notoriedad volcánica que lo hizo competitivo en la salvaje jungla política argentina. Sigue lanzando misiles verbales a mansalva, pero lo hace sin gritar con los ojos desorbitados, sino con voz serena y expresión calma.</p><p>Tras llamar Lali “Depósito” a la popularísima cantante y actriz cuyo apellido es Espósito, llamó “nido de ratas” al Congreso de la Nación y “traidor”, además de “basura”, a un economista y político liberal de indudable seriedad y respetable trayectoria como Ricardo López Murphy.</p><p>Antes de eso, había publicado una lista negra de legisladores y gobernadores a los que llamó “traidores” por el fracaso de su Ley Ómnibus en el Congreso.</p><p>Como si el presidente argentino no se diera cuenta de la peligrosa asimetría entre el poder y la gravitación que le da su posición, y la exposición de las personas a las que marca para hacerlas blanco del agresivo desprecio de sus seguidores.</p><p>Igual que Donald Trump al acusar con delirantes teorías conspirativas y fake news a Taylor Swift, siendo imposible que no sepa que sobre los escenarios en los que canta antes decenas de miles de personas, una superestrella pop es un blanco fácil para cualquier fanático que quiera agredirla o matarla. Milei lo hace con Lali Espósito, quien reúne multitudes en los escenarios que ocupa, desguarnecida ante quien quiera atacarla.</p><p>También los legisladores, incluido López Murphy, están expuestos ante la agresividad del fanatismo. No puede ignorar Milei que la violencia política siempre comienza siendo violencia verbal.</p><p>Que gran parte de la dirigencia política, gremial etcétera sea una casta que actúa para sí misma, como lo es también Daniel Scioli, ex gobernador kirchnerista al que Milei asesoró cuando financiaba espectáculos desde las arcas bonaerenses para llegar a la presidencia, no significa que la cabeza de este gobierno esté actuando con equilibrio, moderación y cordura.</p><p>Que muchos gobernadores tengan recaudadores armando aparatos de corrupción y además usen de manera arbitraria las arcas públicas para auto promoverse, no resta peligrosidad y naturaleza autoritaria al liderazgo agresivo y estigmatizador.</p><p>Fue un rasgo detestable de los gobiernos kirchneristas y su aparato de propaganda, y no tiene por qué no serlo ahora, aunque muchos de los que denunciaban esa violencia política en el kirchnerismo, minimizan su importancia y gravedad en el accionar libertario.</p><p>Ocupar en el pensamiento económico el polo opuesto de un sectarismo populista de izquierda, no implica no expresar un populismo sectario.</p><p>Las palabras flamígeras disparadas desde las alturas del poder, encienden llamas en el llano. Por eso son tan peligrosos los liderazgos dogmáticos y mesiánicos. Igual que en religión, en política los dogmas son verdades absolutas. Los liderazgos dogmáticos son los guardianes de esas verdades y quienes las cuestionan son blasfemos que merecen los peores castigos.</p><p>Las palabras incendiarias de Javier Milei pueden encender hogueras inquisidoras donde ardan los “herejes”, a los que señala con la furia de Savonarola contra el arte renacentista. O sea, con la furia de los fanáticos.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T05:55:01.155",
  "ttr": 144,
  "type": "article"
}