{
  "url": "https://www.elpais.com.uy/vida-actual/grabaron-fragmentos-de-la-vida-de-un-bebe-para-ensenarle-palabras-a-una-inteligencia-artificial",
  "title": "Grabaron fragmentos de la vida de un bebé para enseñarle palabras a una inteligencia artificial",
  "description": "EFELos sistemas de inteligencia artificial (IA) aprenden a hablar a partir de enormes cantidades de palabras, pero un nuevo estudio ha demostrado que también pueden hacerlo usando las grabaciones de lo que ve...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/grabaron-fragmentos-de-la-vida-de-un-bebe-para-ensenarle-palabras-a-una-inteligencia-artificial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9715296/2147483647/strip/true/crop/1306x635+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F9d%2F013cb9de4fb688fdd15af42b9953%2Fbebe-con-una-camara-en-su-cabeza-1.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Los sistemas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-lista-de-trabajos-que-no-podran-ser-sustituidos-por-la-inteligencia-artificial-segun-bill-gates\"><b>inteligencia artificial</b></a> (<b>IA</b>) aprenden a hablar a partir de enormes cantidades de palabras, pero un nuevo estudio ha demostrado que también pueden hacerlo usando las grabaciones de lo que ve y escucha un bebé durante el primer año y medio en que adquiere el lenguaje.</p><p>Un estudio encabezado por la Universidad de Nueva York (NYU, por sus siglas en inglés) y que publicó la revista científica Science demostró que las <b>herramientas de IA</b> pueden aprender un número considerable de palabras y conceptos a partir de fragmentos limitados de la experiencia del niño.</p><p>Los <b>sistemas de IA</b>, como <b>ChatGPT</b> en su versión <b>GPT-4</b>, aprenden y utilizan el <b>lenguaje humano</b> a partir billones de datos lingüísticos, mientras que los niños solo reciben millones de palabras al año cuando aprenden a hablar.</p><p>El equipo decidió comprobar si un <b>modelo de IA</b> podía aprender palabras y conceptos presentes en la experiencia cotidiana de un niño solo con la información que recibía este desde los seis meses a los dos años.</p><p>Para ello, entrenaron un sistema de <b>IA multimodal</b> a través de los ojos y oídos del pequeño, usando más de 60 horas de grabación en primera persona, mediante una cámara ligera montada en la cabeza.</p><p>La conclusión fue que el modelo o red neuronal \"podía aprender un número considerable de palabras y conceptos a partir de fragmentos limitados de la experiencia del niño\", señaló la Universidad de Nueva York.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/tFZcXayvCsw?enablejsapi=1\"></iframe>\n</p>\n</div><p>La cámara que llevaba el niño solo captaba alrededor del 1% de sus horas de vigilia, pero era suficiente para un auténtico <b>aprendizaje del lenguaje</b>.</p><p>\"Demostramos, por primera vez, que una <b>red neuronal</b> entrenada con esta información realista sobre el desarrollo de un solo niño puede aprender a relacionar las palabras con sus equivalentes visuales\", destacó el primer autor de las investigación, Wai Keen Vong.</p><p>Estos resultados, según el investigador, demuestran cómo los recientes <b>avances de los algoritmos</b> emparejados con la experiencia naturalista de un solo niño \"tienen el potencial de remodelar nuestra comprensión de la adquisición temprana del lenguaje y los conceptos.\"</p><p>Las grabaciones contenían aproximadamente un cuarto de millón de instancias de palabras, es decir, el número de palabras comunicadas, muchas de ellas repetidas, que están vinculadas con fotogramas de vídeo de lo que el niño veía cuando se pronunciaban.</p><p>Los investigadores entrenaron una <b>red neuronal multimodal</b> con dos módulos separados: uno que toma fotogramas de vídeo individuales (el codificador de visión) y otro que toma el habla transcrita dirigida por el niño (el codificador de lenguaje). Ambos codificadores se combinaron y entrenaron mediante un algoritmo llamado \"contrastivo\", cuyo objetivo es aprender características de entrada útiles y sus asociaciones intermodales.</p><p>Por ejemplo, cuando uno de los padres dice algo a la vista del niño, es probable que algunas de las palabras utilizadas se refieran a una cosa que el pequeño pueda ver, lo que significa que la comprensión se inculca vinculando las <b>señales visuales y lingüísticas</b>, explicó la Universidad de Nueva York en un comunicado.</p><p>Esto proporciona al modelo una pista sobre qué palabras deben asociarse con qué objetos y la combinación de estas pistas es lo que permite al aprendizaje contrastivo determinar gradualmente qué palabras pertenecen a qué elementos visuales y captar el aprendizaje de las <b>primeras palabras de un niño</b>.</p><p>Los resultados mostraron que el modelo era capaz de aprender un número considerable de palabras y conceptos presentes en la experiencia cotidiana del niño.</p><p>Además, podía generalizar algunas de las palabras aprendidas a instancias visuales muy distintas de las observadas en el entrenamiento, lo que refleja un aspecto que también se observa en los niños cuando se les somete a pruebas en el laboratorio.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/los-avances-y-los-desafios-de-la-inteligencia-artificial-en-2024-mas-capacidad-y-amenazas-regulatorias\">\nLos avances y los desafíos de la Inteligencia Artificial en 2024: más capacidad y amenazas regulatorias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-curso-gratuito-de-inteligencia-artificial-que-ofrece-una-importante-compania-tecnologica-como-anotarse\">\nEl curso gratuito de inteligencia artificial que ofrece una importante compañía tecnológica, ¿cómo anotarse?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/google-lanzo-gemini-una-herramienta-de-inteligencia-artificial-que-define-como-la-mas-potente\">\nGoogle lanzó Gemini, una herramienta de inteligencia artificial que define como \"la más potente\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T14:04:08.154",
  "ttr": 128,
  "type": "article"
}