{
  "url": "https://www.elpais.com.uy/mundo/tras-condena-promovida-por-uruguay-aliados-de-maduro-presionan-al-chavismo-y-piden-por-elecciones-libres",
  "title": "Tras condena promovida por Uruguay, aliados de Maduro presionan al chavismo y piden por elecciones libres",
  "description": "Redacción El PaísNicolás Maduro se salió con las suyas. Al menos por ahora. El plazo para inscribir a los candidatos presidenciales para las anunciadas elecciones del próximo 28 de julio cerró el lunes sin...",
  "links": [
    "https://www.elpais.com.uy/mundo/tras-condena-promovida-por-uruguay-aliados-de-maduro-presionan-al-chavismo-y-piden-por-elecciones-libres",
    "https://www.elpais.com.uy/mundo/tras-condena-promovida-por-uruguay-aliados-de-maduro-presionan-al-chavismo-y-piden-por-elecciones-libres?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7723314/2147483647/strip/true/crop/2000x972+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F26%2Fa664cfd44512a25ed1b149fff7f0%2Fimagen-afp-34mb4j2.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Nicolás Maduro</b> se salió con las suyas. Al menos por ahora. El plazo para inscribir a los candidatos presidenciales para las anunciadas <a href=\"https://www.elpais.com.uy/mundo/por-primera-vez-brasil-expreso-su-preocupacion-por-el-desarrollo-del-proceso-electoral-en-venezuela\" target=\"_blank\"><b>elecciones </b>del próximo 28 de julio</a> cerró el lunes sin que la principal <b>coalición opositora</b> pudiera anotar a la favorita, <b>María Corina Machado </b>-proscrita por el régimen-, y tampoco a la candidata sustituta, <b>Corina Yoris</b>. Solo se pudieron anotar candidatos funcionales al régimen o que no representan un riesgo para la continuidad de Maduro, que irá por la reelección.</p><p>El bloqueo a la oposición desató una<b> ola de condenas internacionales</b>, como el<b> comunicado promovido por Uruguay</b>, que junto a Argentina, Costa Rica, Ecuador, Guatemala, Paraguay, República Dominicana y Perú expresó “grave preocupación” por la situación política en Venezuela.</p><p>Ayer se sumaron <b>Brasil </b>y <b>Colombia </b>-cuyos presidentes <b>Gustavo Petro</b> y <b>Luiz Inácio Lula da Silva</b>, respectivamente, son<b> fuertes aliados del chavismo</b>-, a la lista de países que no ven con buenos ojos la forma en cómo el<b> régimen de Maduro </b>está llevando adelante el<b> proceso electoral</b>.</p><p>La <b>Plataforma Unitaria Democrática (</b>PUD), la principal coalición opositora, inscribió como candidato de manera provisional a <b>Edmundo González Urrutia</b>, quien podrá ser sustituido a partir del próximo 1 de abril, siempre que el <b>Consejo Nacional Electoral</b> (CNE), organismo que responde la régimen, lo admita.</p><p>Brasil expresó su “preocupación” y señaló que el desarrollo electoral “no es compatible” con los compromisos del <b>acuerdo de Barbados</b>, firmado en octubre pasado entre el régimen de Maduro y la oposición para convocar a las elecciones.</p><p>“Sobre la base de las informaciones disponibles se observa que la candidata indicada por la<b> Plataforma Unitaria</b>, fuerza política de oposición, y sobre la cual no pesaban decisiones judiciales, fue impedida de registrarse, lo cual no es compatible con los acuerdos de Barbados”, señaló la Cancillería brasileña en referencia a Yoris en un comunicado.</p><p>Asimismo, reiteró que “Brasil está listo” para “cooperar” junto a la <b>comunidad internacional </b>para que las elecciones “constituyan un paso firme para que la vida política se normalice y la democracia se fortalezca” en Venezuela.</p><p>El <b>Gobierno de Colombia</b>, por su parte, también expresó su “preocupación” sobre la inscripción de “algunas candidaturas presidenciales, particularmente en lo relativo a las dificultades que enfrentaron sectores mayoritarios de oposición como la PUD y el<b> Movimiento Vente Venezuela</b> (de Machado), entre otros”.</p><p>Para Colombia, estas decisiones pueden “afectar la confianza de algunos sectores de la comunidad internacional en la transparencia y competitividad del proceso electoral que culminará con las elecciones presidenciales”.</p><p>El régimen de Venezuela rechazó las declaraciones de Brasil y Colombia y dijo que respondían a indicaciones del<b> Departamento de Estado de Estados Unidos</b>.</p><p>“Emitir juicios falsos, aún cuando el canciller (de Colombia) <b>Luis Gilberto Murillo </b>contaba con información veraz de primera mano, no solo es un acto de mala fe, sino que busca minar el proceso de normalización de las relaciones diplomáticas, políticas y comerciales, que ha sido promovido por nuestros presidentes”, dijo el ministro de Exteriores venezolano, <b>Yván Gil</b>.</p><p>Y agregó que las declaraciones del <b>Gobierno de Petro </b>son para “complacer los designios del <b>Departamento de Estado de Estados Unidos</b>”.</p><p>En otra nota, la Cancillería venezolana repudió “el gris e injerencista comunicado redactado por funcionarios de la Cancillería brasileña que pareciera haber sido dictado desde el Departamento de Estado de los Estados Unidos, donde se emiten comentarios cargados de profundo desconocimiento e ignorancia sobre la realidad política en Venezuela”.</p><p>Desde que volvió al poder en 2023, <b>Lula </b>ha mantenido relaciones cordiales con Maduro, aislado en gran parte de la región. El 6 de marzo, Lula pidió respetar “la presunción de inocencia” y no generar “dudas” anticipadas sobre el proceso venezolano y generó polémica por críticas veladas a Machado.</p><p>Brasil se dijo dispuesto a “cooperar” con la comunidad internacional en los comicios en Venezuela y reiteró su rechazo a “cualquier tipo de sanción” contra el país vecino.</p><p>Estados Unidos y la Unión Europea también han reclamado un proceso electoral limpio en Venezuela, y condenaron el bloque a la oposición para presentar candidatos.</p><p>En la región, Uruguay ha liderado las críticas al régimen chavista. El canciller <b>Omar Paganini</b> aseguró que Venezuela se está consolidando como “una dictadura” y que el proceso electoral “se ha desvirtuado por completo”.<i> (AFP, EFE)</i></p><div><div>\n<p>\n</p><h3>Dirigentes opositores en residencia argentina</h3>\n<p></p>\n</div><p>La residencia del embajador de Argentina en Caracas acoge a dirigentes opositores ante “actos de hostigamiento y persecución”, informó ayer martes la oficina de la presidencia argentina, sin revelar sus identidades. Argentina “ha acogido a líderes políticos de la oposición en la Residencia Oficial de la Embajada”, confirmó el Gobierno en un comunicado después de que la prensa reportara que seis dirigentes vinculados con la líder opositora María Corina Machado pidieron refugio en esa sede diplomática. El gobierno argentino expresó también “preocupación” por un “incidente” ocurrido el lunes que “resultó en la interrupción del suministro eléctrico en la residencia oficial en Caracas”. Advirtió a Venezuela “sobre cualquier acción deliberada que ponga en peligro la seguridad del personal diplomático argentino y de los ciudadanos venezolanos bajo protección, recordando la obligación del Estado receptor de salvaguardar las instalaciones de la misión diplomática”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Maduro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4f98ec0/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F6d%2F9c9823e440529f65ecaebec67bed%2Fimagen-afp-34mb7jn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/856544e/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F6d%2F9c9823e440529f65ecaebec67bed%2Fimagen-afp-34mb7jn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4f98ec0/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F6d%2F9c9823e440529f65ecaebec67bed%2Fimagen-afp-34mb7jn.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Escogió a sus candidatos”, dijo Machado</h3>\n<p></p>\n</div><p>La principal coalición opositora al régimen de Nicolás Maduro, la Plataforma Unitaria Democrática (PUD), no pudo inscribir a Corina Yoris, como candidata sustituta de Corina Machado, la favorita para ganar las elecciones pero inhabilitada para postularse. “Mi candidata es Corina Yoris”, insistió Machado ayer martes. “Lo que advertimos durante muchos meses terminó ocurriendo: el régimen escogió a sus candidatos”.</p><p>“El régimen se quitó la careta y se puso en evidencia con sus cómplices para cerrar esta vía electoral”, insistió.</p><p>Maduro, que aspira a un tercer período que lo proyecta a 18 años en el poder, inscribió su candidatura el lunes con bombos y platillos y sin ninguna restricción.</p><p>“Se los juro (...), el 28 de julio, día del cumpleaños número 70 del comandante (Hugo) Chávez, les vamos a volver a ganar”, dijo ante una multitud en una tarima en las proximidades del organismo electoral después de oficializar su aspiración.</p><p>La mayoría de las encuestas coincide en que ocho de cada 10 venezolanos quiere un cambio, y ubican a Maduro con una popularidad de entre 15% y 20%.</p><p>“Maduro sabe que él pierde frente a cualquier candidato opositor que logre la unidad y levante los ánimos de participación ciudadana”, explicó a la AFP el analista político Yoel Lugo. “El peor escenario para la oposición es mantener el tono de crispación interna (...) aunado con la división y desmoralización del voto”.</p><p>La represión del régimen no solo consistió en bloquear candidaturas. Siete dirigentes del partido que lidera Machado, Vente Venezuela, han sido arrestados en los últimos días y hay órdenes de captura contra otros siete.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-lidera-condena-regional-contra-el-chavismo-lacalle-pou-llamo-a-presidentes-e-impulso-declaracion-conjunta\">\nUruguay lidera condena regional contra el chavismo: Lacalle Pou llamó a presidentes e impulsó declaración conjunta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maduro-inscribe-su-candidatura-a-las-elecciones-presidenciales-pero-bloquea-a-la-oposicion\">\nMaduro inscribe su candidatura a las elecciones presidenciales pero bloquea a la oposición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gobierno-uruguayo-expreso-grave-preocupacion-ante-persistentes-impedimentos-en-las-elecciones-de-venezuela\">\nGobierno uruguayo expresó \"grave preocupación\" ante \"persistentes impedimentos\" en las elecciones de Venezuela\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T06:35:00.952",
  "ttr": 228,
  "type": "article"
}