{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-verdad-completa-11-4",
  "title": "La verdad completa",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Un Conejo Blanco | Montevideo@|Argentina vivió este pasado 24 de marzo, el recordatorio del inicio del Golpe de Estado...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-verdad-completa-11-4",
    "https://www.elpais.com.uy/opinion/ecos/la-verdad-completa-11-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#88edebe7fbc8ede4f8e9e1fba6ebe7e5a6fdf1\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Un Conejo Blanco | Montevideo</b><br /><b>@</b>|Argentina vivió este pasado 24 de marzo, el recordatorio del inicio del Golpe de Estado sufrido hace 48 años por la nación como reacción de las FFAA a ataques de grupos subversivos hace varios años.</p><p>Se realiza todos los años desde que Alfonsín puso fin, el 10 de diciembre de 1983, a la tiranía militar. Tuvo su primera marcha en Rosario en 1984, seguido luego en la capital en 1985 por el grupo de las Madres de Plaza de Mayo hasta que en 2002 el gobierno de Néstor Kirchner lo declara oficialmente feriado bajo el rótulo de Día Nacional de la Memoria, por la Verdad y Justicia. En actos sucesivos se fueron sumando organizaciones políticas y movimientos afines al kirchnerismo y a la izquierda, dándole así un sesgo político a la marcha, apropiándose de la memoria a su entender y la verdad a su capricho; enturbiando la pureza de lo nacional y transformándolo en una fecha de lucha de las ideologías izquierdistas.</p><p>Este año, el gobierno actual decidido a ordenar el escenario político nacional, en actitud rupturista pero esperada, decidió, como en casos donde cree conveniente esclarecer, participar editando un video de corta duración donde se presentan a testimoniar 3 personas que no actúan en política, pero fueron testigos veraces de hechos irrefutables sucedidos en los años del gobierno de facto y a su término.</p><p>El video se inicia con una frase de Kundera extraída de su libro “Sobre la risa y el olvido”, donde explica cómo se hace para cambiar la historia transformando un relato en una verdad tergiversada que al repetirse se va haciendo carne y termina por creerse cierta. Aparece luego Juan Bautista (Tata) Jofre, experiodista, historiador, político y prolífico escritor, quien fuese también Secretario de Servicios de Inteligencia, con rotundas afirmaciones aseverando la teoría “de los 2 demonios” y pruebas fehacientes de que el final de la historia fue por plata, que los abogados del ERP, Luis E. Duhalde y el estudio de Ortega Peña lograron compensaciones de 200 mil dólares (fortuna para la época) y que la Comisión Nacional de DDHH se beneficiaba con un diezmo de los pagos. Se suman testimonios de Ma. Fernanda Viola, tucumana, víctima de atentado en 1974 donde los Montoneros matan a su padre (militar) y a su hermana de tan sólo 5 años de edad; lo cual confirma la existencia de la guerrilla urbana como iniciadora de la sublevación armada ya años antes de asumir el gobierno de facto. Y de Luis Labraña, ex integrante de FAR, FAP y Montoneros, quien confiesa haber sido él quien fijase en 30.000 el número de guerrilleros desaparecidos, en momentos que las “Madres de Mayo” se organizaban para imponer un relato en busca de reivindicaciones y la cifra de escasos miles (menos de 4) que tenían no era importante para merecer la relevancia buscada; lo que muestra la gran mentira publicitada hasta hoy.</p><p>El video culmina con la frase que define a ese día, agregando una palabra final: “Por la Memoria de la Verdad y Justicia completa”.</p><p>Estos irrefutables testimonios del video conmocionaron al trasmitirse por la prensa oral, escrita y televisada; verdades indiscutibles ante el mendaz relato que por largos años han ido urdiendo las organizaciones de ideologías de izquierda argentinas.</p><p>Quizás y muy posiblemente en la mente de Milei y Villarruel está la intención de que “la justicia completa” se logre con el reconocimiento de la teoría “de los 2 demonios” llevando la verdad a su equilibrio; y se realice un reconocimiento a los damnificados por movimientos subversivos que tanto en Argentina como en nuestro país, han sido ignorados ante el relato tergiversado de una minoría ciudadana que, manejando el poder y los medios a su albedrío, fue imponiendo su media verdad, guiados por su inconsolable rencor y espurios intereses ante la veraz historia “completa”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T07:01:01.158",
  "ttr": 130,
  "type": "article"
}