{
  "url": "https://brecha.com.uy/la-poetica-del-espacio/",
  "title": "La poética del espacio - Semanario Brecha",
  "description": "Esta exposición es inusual porque, en principio, muestra lo que está detrás de la escena teatral, el trabajo del escenógrafo Osvaldo Reyno (Montevideo, 1937). Escribo en principio porque como ya se sugiere...",
  "links": [
    "https://brecha.com.uy/la-poetica-del-espacio/",
    "https://brecha.com.uy/?p=114908"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/31-Critica-de-arte-w.jpg",
  "content": "<div><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu-Orsi_Brecha-PC_Crecimiento_-728x90-1.gif\" /></p></div><p>Esta exposición es inusual porque, en principio, muestra lo que está detrás de la escena teatral, el trabajo del escenógrafo Osvaldo Reyno (Montevideo, 1937). Escribo en principio porque como ya se sugiere desde el título de la exposición,<sup><a target=\"_blank\" href=\"https://brecha.com.uy/la-poetica-del-espacio/#71859ff0-545f-4ce0-8ff9-bf2adbc7ce92\">1</a></sup> la escenografía con </p><p>Reyno nunca está detrás, como un simple telón de fondo: interviene de lleno al ponerse al servicio de la obra y adquiere un estatus primordial.</p><p>Es bien sabido que el correcto empleo del espacio no solo la cobija, sino que propicia la acción teatral, la ordena, la distribuye. Esto, que es aplicable a todo tipo de escenografía, hasta la más austera, se revela de forma palmaria en la trayectoria de Reyno. Al respecto explica Gerardo Mantero, curador de la muestra: «Es el escenógrafo más influyente y rupturista de la escena nacional: por su concepción del manejo del espacio escénico, por su relación con los materiales… Una práctica innovadora que transformó la participación de los actores, los directores y del público, un hecho estético que influía y hasta definía la puesta en escena».</p><p>Lo primero que se destaca al ingresar a la sala es el empecinado gusto del escenógrafo por el color negro: las paredes negras, las bases y soportes negros, muestran una de sus «marcas», que ha extendido más allá del ambiente teatral: al montaje de exposiciones, por ejemplo. El negro es la ausencia de color y la oscuridad evolvente. Un no color propicio para lo que </p><p>Coleridge llamaba «la suspensión de la incredulidad», esa condición necesaria en el espectador para la inmersión en el ensueño y la ficción. En ese entorno oscuro parece que la pequeña sala del museo se agiganta y multiplica en </p><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg 600w\" /></picture></a></div><p>38 pequeñas salas, que son las maquetas de algunos de sus trabajos. En ellas se advierte un verdadero pensamiento plástico, no solo arquitectural y escenográfico –que también, por supuesto, lo hay–, sino también un pensamiento ligado a la materialidad del objeto, que intenta dominar antes de alcanzar la función y la forma. Ejemplo de ello es la anécdota –narrada por Reyno en un video que se exhibe en la antesala– de la creación y el «envejecimiento» de los trapos-hojas del árbol realizado para <em>El herrero y la muerte</em>. Es un árbol que no tiene ni por asomo maderas que simulen corteza, ni papel que simule hojas, pero en la imaginación plástica de los materiales y en <em>la poética del espacio</em> funciona perfectamente como un árbol. Las maquetas son como pequeños cofres que se abren al asombro. Decía Gaston Bachelard en su clásico La poética del espacio que los cofres, en especial los pequeños cofres de los que nos adueñamos por completo, «son objetos que se abren». La imaginación del escenógrafo salta de esa escala en miniatura a los grandes escenarios con una ductilidad asombrosa, pues conserva en el pasaje la fidelidad de los materiales y la atmósfera que propician. Además de las maquetas, se presentan tres grandes figuras: un grupo de cinco fantasmas negros, un esqueleto rojo y el famoso árbol ya mencionado. Cintas rojas conectan entre sí a estas figuras, atravesando la sala. Finalmente, registros fotográficos en gigantografías despliegan toda una historia del teatro independiente, y queda lugar aún para simular el escritorio de trabajo. Reyno le saca jugo al aire. Otra característica de su modo de trabajar, según quienes lo conocen, es el buen humor, el optimismo inquebrantable. ¿Podría ser que esto no incidiera en la calidad estética? En el difícil ambiente de las tablas y de la cultura en general, inflado por los egos, esa disposición anímica amable destraba y favorece los estados creativos. También por esa actitud se alcanza la poética del espacio. </p><ol><li> «Osvaldo Reyno: un protagonista detrás de la escena», Museo Zorrilla. <a target=\"_blank\" href=\"https://brecha.com.uy/la-poetica-del-espacio/#71859ff0-545f-4ce0-8ff9-bf2adbc7ce92-link\">↩︎</a></li></ol></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-18T04:22:25+00:00",
  "ttr": 123,
  "type": "article"
}