{
  "url": "https://www.elpais.com.uy/mundo/adolescentes-en-corea-del-norte-son-condenados-a-12-anos-de-trabajos-forzados-por-ver-k-dramas",
  "title": "Adolescentes en Corea del Norte son condenados a 12 años de trabajos forzados por ver K-dramas",
  "description": "En base a Agencia AFP y OGlobo/GDADos adolescentes fueron condenados por el régimen norcoreano a 12 años de trabajos forzados por ver K-dramas (series de Corea del Sur), según extrañas imágenes recientemente...",
  "links": [
    "https://www.elpais.com.uy/mundo/adolescentes-en-corea-del-norte-son-condenados-a-12-anos-de-trabajos-forzados-por-ver-k-dramas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e930f79/2147483647/strip/true/crop/1189x578+0+209/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F2b%2F7498f871419f97db2504514e4ac6%2Fjovenes-coreanos.PNG",
  "content": "<div>\n<p><b><i>En base a Agencia AFP y OGlobo/GDA</i></b><br />Dos adolescentes fueron condenados por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-lider-norcoreano-kim-jong-un-amenaza-con-ocupar-subyugar-y-recobrar-corea-del-sur\"><b>régimen norcoreano</b></a><b> </b>a 12 años de trabajos forzados por ver <b>K-dramas</b> (series de Corea del Sur), según extrañas imágenes recientemente difundidas por la BBC.</p><p>Es que en <b>Corea del Norte</b>, los medios de comunicación surcoreanos, incluida la televisión, están prohibidos. A pesar de esto, algunas personas todavía acceden clandestinamente a los K-dramas, que tienen una gran audiencia global y que ingresan al territorio desde China. </p><p>En los registros, los jóvenes de 16 años aparecen esposados ​​frente a cientos de estudiantes en un estadio al aire libre. </p><div>\n<blockquote><div><p>Corea del Norte condena a adolescentes por ver series de Corea del Sur</p><p>Dos jóvenes de 16 años fueron juzgados ante cientos de estudiantes y condenados a 12 años de trabajos forzados. <a target=\"_blank\" href=\"https://twitter.com/hashtag/Piongyang?src=hash&amp;ref_src=twsrc%5Etfw\">#Piongyang</a> prohíbe el consumo de entretenimiento procedente de Corea del Sur.<a target=\"_blank\" href=\"https://twitter.com/hashtag/DWNoticias?src=hash&amp;ref_src=twsrc%5Etfw\">#DWNoticias</a> /jam <a target=\"_blank\" href=\"https://t.co/4A5CgoeQcs\">pic.twitter.com/4A5CgoeQcs</a></p></div>— DW Español (@dw_espanol) <a target=\"_blank\" href=\"https://twitter.com/dw_espanol/status/1748333234495308133?ref_src=twsrc%5Etfw\">January 19, 2024</a></blockquote> \n</div><p>La aparición de este tipo de archivos es extraña, porque en <b>Pyongyang </b>está prohibida al filtración de fotos o videos al mundo exterior. Pero este video fue proporcionado por South and North Development (Sand), un instituto de investigación que trabaja con <b>desertores </b>en el Norte. Al interior del país, las imágenes fueron difundidas para alimentar la \"educación ideológica\" y transmitir una advertencia. </p><p>El video incluye a un narrador que repite propaganda estatal y dice, refiriéndose a Seúl: \"La cultura del podrido régimen títere se ha extendido incluso a los adolescentes. Sólo tienen 16 años, pero han arruinado su propio futuro\".</p><p>Según la BBC, en el pasado, los menores que infringían la ley de esta manera eran enviados a<b> campos de trabajo juvenil</b> en lugar de ser encarcelados, y la pena normalmente era inferior a cinco años. Sin embargo, en 2020, Pyongyang promulgó una ley que castigaba con la pena de muerte ver o distribuir entretenimiento surcoreano, es que el régimen norcoreano ve la difusión de los K-dramas y el K-pop como un peligro para su ideología. </p><p>Según el relato de un desertor norcoreano a la BBC, si un ciudadano es sorprendido viendo un <b>drama estadounidense</b>, \"puede salirse con la suya con un soborno\". Pero \"si ves un drama surcoreano, te dispararán\". Ya que, para la gente del Norte, \"los dramas coreanos son una 'droga' que les ayuda a olvidar la difícil realidad\".</p><p>\"En Corea del Norte, aprendemos que Corea del Sur lo pasa mucho peor que nosotros, pero cuando miras dramas surcoreanos, es un mundo completamente diferente\", dijo otro desertor al periódico británico.</p><div>\n<p>\n</p><h3>Se triplica número de desertores de Corea del Norte</h3>\n<p></p>\n</div><p>El número de desertores norcoreanos que llegan a<b> Corea del Sur </b>se triplicó el año pasado a 196 con la salida de numerosos diplomáticos y estudiantes, tras varios años a la baja a causa de la <b>pandemia</b>, informó Seúl el jueves.</p><p>Decenas de miles de norcoreanos han huido al Sur desde que la península fue dividida por la guerra en los años 1950. En su mayoría pasan primero a <b>China </b>y luego a un tercer país, como <b>Tailandia</b>, antes de llegar a Corea del Sur. Pero el número de tránsfugas cayó significativamente desde 2020 cuando Pyongyang cerró sus fronteras para impedir los contagios de covid-19.</p><p>En 2021 únicamente 63 personas llegaron al Sur, una baja de más de 90% desde 2019, cuando llegaron 1.047 desertores. Solo 67 lo hicieron en 2022.</p><p>El Ministerio de Unificación indicó en un comunicado que el año pasado llegaron a Corea del Sur 196 desertores, una cifra inferior a los niveles previos a la pandemia y más de 80% de quienes huyeron del régimen represivo del Norte fueron mujeres.</p><p>También hubo una tendencia al alza en las deserciones entre las <b>élites norcoreanas</b>, como diplomáticos y estudiantes en el extranjero, según la dependencia.</p><p>\"Hemos confirmado que la deserción entre la clase élite el año pasado fue la más alta en los últimos años\", indicó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rodeado-de-su-habitual-secretismo-kim-jong-un-cumple-40-anos-en-medio-de-tensiones-en-corea\">\nRodeado de su habitual secretismo, Kim Jong-un cumple 40 años en medio de tensiones en Corea\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maxima-tension-corea-del-norte-dispara-proyectiles-hacia-el-sur-que-evacua-una-isla-fronteriza\">\nMáxima tensión: Corea del Norte dispara proyectiles hacia el Sur, que evacúa una isla fronteriza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corea-del-sur-lee-jae-myung-atacaron-lider-opositor-cuchillo-cuello\">\nImpactante ataque: apuñalaron al líder de la oposición de Corea del Sur en el cuello\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T19:35:36.929",
  "ttr": 136,
  "type": "article"
}