{
  "url": "https://brecha.com.uy/embajadora-palestina-nadya-rasheed/",
  "title": "«Si criticás a Israel, recibís mucha presión e intimidaciones» - Semanario Brecha",
  "description": "En esta entrevista, realizada a un año del ataque de Hamás del 7 de octubre y del comienzo de la ofensiva israelí contra Gaza, calificada de genocidio por diversas instancias de Naciones Unidas y por expertos legales de todo el mundo, Rasheed repasa las posturas recientes del gobierno y la oposición uruguayas sobre la cuestión palestina.",
  "links": [
    "https://brecha.com.uy/embajadora-palestina-nadya-rasheed/",
    "https://brecha.com.uy/?p=114663"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/21-Entrevista-fran-w-1.jpg",
  "content": "<div><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p><strong>—¿Qué balance hace de su estadía en Uruguay?</strong></p><p>—Fueron casi cuatro años. Vine durante la pandemia, entonces siento que se perdió un poco el primer año. Sin duda fue un desafío, en el sentido de que en algunos temas no estábamos de acuerdo con algunas de las posiciones del gobierno uruguayo sobre Palestina. Pero al mismo tiempo diré que aprecio que siempre haya habido una puerta abierta para hablar sobre nuestras diferencias. A lo largo de este tiempo, establecí relaciones muy estrechas con diferentes funcionarios del ministerio y con figuras políticas de diferentes partidos que, creo, incluso si tuvimos algún desacuerdo, y lo tenemos, al menos escucharon un enfoque diferente. Escucharon la perspectiva palestina, que es algo que no siempre se escucha, especialmente no de forma tan ruidosa como quizás sucede con la otra parte. Pero debo decir que lo que realmente me conmovió aquí en Uruguay fue la gente. Este ha sido un año que nos ha cambiado a todos como palestinos. Creo que, a cualquiera que busque justicia y crea en los derechos humanos y en la humanidad, este año también lo ha cambiado, simplemente por ser testigo del horror que presenciamos. Pero la forma en que el pueblo uruguayo ha salido a posicionarse a favor de Palestina ha sido tan conmovedora para mí, ha sido algo que realmente me ha elevado este año, ya sea marchando junto a ellos, ya sea viendo todas las actividades que han hecho por mi país, los diferentes actos de solidaridad, estando tan lejos de Palestina y a veces sin siquiera conocer directamente a una persona palestina. Creo que, debido a que en este país se valoran tanto las cuestiones de derechos humanos, la justicia y la igualdad, era algo natural que los uruguayos vinieran con nosotros. Eso, para mí, fue muy conmovedor.</p><p><strong>—En su última entrevista con Brecha usted dijo que no entendía el cambio del enfoque uruguayo en los foros internacionales hacia la cuestión palestina. Usted no entendía por qué un Estado que tenía una posición tan principista de defensa del derecho internacional parecía haber cambiado radicalmente su postura. Casi un año más tarde, ¿comprende finalmente por qué ocurrió ese cambio?</strong></p><p>—No, todavía sigo sin entender. Quiero decir, siempre podemos llegar a nuestras propias conclusiones, pero nunca se ha dado explícitamente una razón que tenga sentido. Si nos fijamos en este año de genocidio, creo que el mundo entero ha avanzado hacia el apoyo a Palestina, sencillamente porque el mundo se ha horrorizado por lo que ha visto que Israel hace con la población civil. Los 17 mil niños asesinados, los más de 20 mil niños huérfanos, la enorme cohorte de pacientes pediátricos amputados. En Gaza todo ha quedado completamente diezmado, escuelas, hogares, campos de refugiados. En ese sentido, tratar de entender la posición de Uruguay de no hablar sobre estas atrocidades contra civiles ha sido una preocupación para nosotros. Lo he dejado muy claro en mis reuniones con las autoridades. Básicamente, no entendemos por qué es tan difícil aplicar la ley internacional tal como existe. No pedimos nada nuevo. Simplemente que apliquen la ley y el apego a los derechos humanos en la situación palestina como lo harían en cualquier otra situación, ya sea con Venezuela o en cualquiera de esos otros temas de los que las autoridades uruguayas hablan con tanta fuerza.</p><p>La posición actual seguimos sin entenderla, especialmente cuando es tan clara la perspectiva de todas las organizaciones de derechos humanos, la perspectiva de la ONU, la perspectiva del secretario general de la ONU, de la Corte Internacional de Justicia (CIJ), la Corte Penal Internacional, quiero decir, de todas estas instituciones que Uruguay respeta y apoya. ¿Entonces, por qué eligen ignorar los pronunciamientos de esas instituciones y creer el cuento del gobierno de Benjamin Netanyahu, que es el líder fascista que encabeza el gobierno más radical de la historia de Israel? Cuando los propios israelíes salen a las calles contra ese gobierno y con la forma en la que maneja lo que ocurre en Gaza, decirse amigo de Israel y no hablar de esto también es algo difícil de entender.</p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p>Valoramos nuestra relación con Uruguay. Sí, hemos tenido diferencias, pero seguiremos dialogando y seguiremos recordándole también sus obligaciones como Estado parte de la convención sobre el genocidio, de las Convenciones de Ginebra, y sus propias obligaciones en virtud de la Carta de las Naciones Unidas. No puedo decirle cuánta información le enviamos cada día al gobierno uruguayo, cuántas cartas le enviamos, porque no queremos que le falte información sobre el tema o se queden con alguna interrogante sin responder.</p><p>Información no le falta. Hasta el día de hoy, lamentablemente no ha habido una condena de lo que está pasando. Ni siquiera una condena, sino tan siquiera una manifestación de preocupación clara por la enorme cantidad de vidas civiles palestinas perdidas, por un genocidio que se puede ver en el teléfono. Ha sido un poco difícil para nosotros, porque queremos creer que todas las vidas se valoran por igual.</p><p>En este caso, no se puede seguir diciendo las mismas frases trilladas de que Israel tiene derecho a la autodefensa porque, en este caso, no lo tiene. Uruguay sabe bien que Israel es una potencia ocupante. Visto desde el marco del derecho internacional, como potencia ocupante, Israel no tiene derecho a la autodefensa contra el pueblo que ocupa. Son una potencia nuclear. Están apoyados por la mayor superpotencia. Tienen todos los medios armamentísticos a su disposición y prueban nuevas armas con los palestinos como si fuéramos un videojuego para ellos. Y, sin embargo, a los palestinos no se les permite resistir. Cuando hablamos de resistencia, me refiero incluso resistir al hecho de que el ejército de ocupación irrumpa en tu casa o intente demolerla. Los palestinos ni siquiera tienen derecho a defenderse. Nos llaman terroristas. Para Israel todo el mundo es un terrorista. Todo el mundo es Hamás o es un «escudo humano». Es parte de la deshumanización que Israel ha llevado a cabo durante décadas. No creo que las autoridades de Uruguay no valoren nuestras vidas, pero creo que, desafortunadamente, asumieron como propia mucha de la narrativa israelí y han sentido que esa es la única narrativa que debían impulsar.</p><p><strong>—¿Cómo han sido sus reuniones con las autoridades uruguayas este último año? ¿Ha tenido reuniones con el presidente o con el canciller?</strong></p><p>—Desde que comenzó el genocidio no me he reunido con el presidente. En cuanto al ministro, como usted sabe, mi presencia fue convocada por la cancillería por un comentario que hice respecto al anuncio de ese ministerio acerca de un acuerdo comercial que se alcanzó con Israel para vender carne con hueso, en un momento en que Israel estaba usando el hambre como arma de guerra. Sentí que ese anuncio en ese momento era muy insensible, muy desconsiderado. Una vez más, no tenemos ningún problema con que un país mejore su relación con Israel. Pero si se trata de un marco en el que se violan nuestros derechos, eso nos afecta porque el mensaje que le está enviando al país que está haciendo eso es que está bien, que no pasa nada, que igual se está dispuesto a hacer negocios con él.</p><p><strong>—Ese anuncio de la cancillería uruguaya se hizo el mismo día que la CIJ inició las audiencias por la causa sudafricana que acusa a Israel de cometer genocidio.</strong></p><p>—Sí. Y la CIJ aceptó continuar con el caso porque dijo que tenía razones plausibles para creer que se estaba desarrollando un genocidio.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg 600w\" /></picture></p>\n</a></div><p><strong>—Cuando ha hablado de esto con las autoridades uruguayas o les envía información sobre lo que está pasando en Palestina, ¿cuál es la respuesta?</strong></p><p>—Nos escuchan, pero educadamente disienten. No creen que sea un genocidio. Creen que es una «crisis humanitaria». Como he dicho, al decir crisis humanitaria, parece que estuviéramos hablando de una inundación o una sequía. Pero si hay hambruna en Gaza es porque Israel ha decidido bloquear Gaza, y bloquear, además, el pasaje de ayuda humanitaria. La gente se muere de hambre mientras estos autobuses y estos camiones con comida esperan a 10 minutos de la frontera. No hay agua porque Israel ha destruido toda la infraestructura hídrica. El sistema de aguas residuales ha sido completamente destruido por Israel. Entonces, además de las bombas que lanza sobre zonas civiles, los palestinos deben enfrentarse a brotes de enfermedades. Pero Israel también bloquea el ingreso de medicinas. Los niños están siendo amputados sin anestesia. Es el horror y la crueldad. Está más allá de lo que yo pueda entender. No todo puede justificarse hablando de defensa propia. Nada justifica un genocidio. Nada puede justificar la tortura. ¿Sabe usted que todas esas cosas de las que Israel sigue hablando –violaciones sistemáticas, decapitaciones de bebés, todas esas cosas que han sido desacreditadas, que nunca han sido corroboradas– son, en realidad, cosas que les están sucediendo a los palestinos y que sí han sido documentadas como crímenes cometidos por Israel contra los palestinos? Hay videos de soldados israelíes violando en grupo a un prisionero, pero en lugar de responsabilizar a estas personas en Israel se las considera héroes. Esta impunidad que dura décadas nos ha llevado ahora a esto.</p><p><strong>—En Uruguay tampoco los líderes de la oposición se han pronunciado sobre esto. Las autoridades de los principales partidos han expresado solidaridad con Israel y se niegan a hablar de genocidio o de torturas. ¿Cómo ve este consenso entre los principales sectores políticos uruguayos?</strong></p><p>—Eso no solo sucede aquí en Uruguay, también lo vemos en Estados Unidos. Y como alguien que pasó mucho tiempo en Estados Unidos, pude entender por qué es difícil hablar de Israel. Es un hecho muy cierto que hay mucha presión, mucha intimidación, y que existe esta idea de que si hablás de Israel, te pueden tildar de antisemita. Eso de llamar antisemita a alguien por hablar sobre las políticas de un Estado es algo que me parece realmente preocupante. Podés hablar contra Irán o contra Arabia Saudita y nadie te va a decir que sos antislámico. Convertir la palabra antisemita en un arma para silenciar a la gente es problemático.</p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p>Creo que ningún ser humano debería ser asesinado por ningún motivo, que nada puede justificar lo que pasó el 7 de octubre. Sin embargo, hay quienes creen que todo lo que está pasando ahora se puede justificar por el 7 de octubre.</p><p><strong>—Parecería que usted piensa que a los políticos uruguayos les preocupa más ser llamados antisemitas que ser cómplices de un genocidio. ¿Cree que esto sucede por miedo?</strong></p><p>—Pienso que sí. Lo he visto. En Naciones Unidas, cuando trabajé allí, vi de primera mano lo que les pasaba a los expertos en derechos humanos que estaban haciendo su trabajo, hablando sobre lo que estaba sucediendo en el terreno. La cantidad de amenazas y de intimidación que recibían, el acoso a sus familias. A veces es miedo. Es un vínculo de miedo en el que ni siquiera querés involucrarte. Mire, soy embajadora de Palestina. No tengo miedo de que me despidan por mi trabajo, por hablar en nombre de mi pueblo. Pero recibo muchas amenazas. Recibo mucha intimidación. Mis hijos han recibido mucha intimidación.</p><p><strong>—¿Aquí en Uruguay?</strong></p><div><a href=\"https://ps.org.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-600x165.png 600w\" /></picture></a></div><p>—Sí. De hecho, ahora estoy lidiando con una situación reciente en la que fui acosada en un restaurante porque hay gente que piensa que puede hacer eso.</p><p><strong>—¿Quiénes?</strong></p><p>—Hay una comunidad, algunos miembros de esa comunidad, que no quieren que haya una embajadora palestina sentada en el mismo restaurante que ellos, que no quieren que haya una embajada de Palestina porque, en su opinión, no existe tal cosa como Palestina. Para esas personas nosotros no existimos. Somos un pueblo inventado. Básicamente, yo les rompo toda esa narrativa por existir. Soy una palestina orgullosa. Mis padres son palestinos orgullosos. Mis hijos lo son. Podría decirle quiénes fueron mi tatarabuelo y mi tatarabuela y de dónde eran. A ellos, eso les arruina completamente su narrativa. Y yo soy alguien como la mayoría de los palestinos. Somos el pueblo más educado del mundo árabe. De hecho, en todo el mundo sobresalimos por nuestras tasas de alfabetización y nuestras candidaturas a doctorados. En mi caso, rompo el estereotipo que ellos tienen de mujer musulmana. Eso es problemático para ellos porque necesitan demonizar a la gente y deshumanizarla, y para poder decir, cuando se señala que Israel ha asesinado a 17 mil niños, «no importa, de todos modos, probablemente se iban a convertir en terroristas cuando crecieran». Es siempre el mismo grupo, pero son pocas personas. En su mayor parte, el pueblo uruguayo nos ha abrazado a mí y a mi familia, y nos ha mostrado mucho amor e interés en nuestra cultura y nuestra historia. Pero también hay que decir que, mientras aumenta la conversación sobre el antisemitismo, los ataques a los palestinos sí que han ido en aumento. Como usted sabe, nosotros también somos semitas. Esa es la realidad.</p><p><strong>—¿Las autoridades uruguayas saben de esas amenazas e intimidaciones? ¿Cuál ha sido su respuesta?</strong></p><p>—Sí, se los he informado. Han sido muy receptivas. Por supuesto, es lo último que quieren que suceda. No es solo que sea palestina, sino que también soy la representante de un país. Lo han tomado en serio y aprecio la capacidad de respuesta que han tenido en este asunto.</p><p><strong>-Yendo al plano internacional,  en los últimos 30 años la Organización para la Liberación de Palestina (OLP) adoptó la estrategia de abandonar la lucha armada y llevar su lucha a los tribunales y foros internacionales. ¿Qué balance hace como diplomática de esta elección a la luz de lo que ha sucedido en el último año? Hay juicios y pronunciamientos en las cortes internacionales, pero el genocidio continúa.</strong></p><p>-Ha sido un año de mucha reflexión. Pero no es solo este año, porque incluso antes de que comenzara el genocidio, 2023 había sido el año más sangriento en Cisjordania de las últimas dos décadas. Es verdad, la OLP, tomó la decisión hace 30 años de renunciar a la violencia, de tratar de alcanzar un acuerdo basado en la solución de dos Estados, basado en la resistencia pacífica. Y eso que el pueblo palestino tiene, de acuerdo al derecho internacional, derecho a resistir en tanto pueblo ocupado, porque nadie quiere vivir una vida sin libertad. Nosotros nunca vamos a renunciar a nuestro derecho a la libertad. Hemos apelado, como usted dice, a todas las normas legales para tratar de hacer justicia. Pero la justicia aún no ha llegado. Y, lamentablemente, con Israel, hagamos lo que hagamos, somos castigados. Al trabajo que hacemos en la ONU lo llaman “terrorismo diplomático”.</p><p>Vamos a insistir. Esto es una prueba para las instituciones que fueron construidas para proteger a los pueblos tras las atrocidades de la Segunda Guerra Mundial. Es una prueba más para ellos que para nosotros, es una prueba para la CIJ, para la CPI, para la ONU. Si no pasa nada, si de esto no surge justicia ni rendición de cuentas, ¿para qué tenemos estas instituciones? ¿Para qué sirven?</p><p><strong>-¿Y si estas instituciones fracasan?</strong></p><p>-Entonces le corresponde a la gente exigir algo diferente. Hoy millones de personas marchan por Palestina. Para mí, ese apoyo ha sido muy alentador. Fui a España durante el verano y no podía creer todas las banderas palestinas que veía en las ventanas. Ha ocurrido un cambio. Han intentado con todas sus fuerzas borrar a Palestina, pero lo que hicieron fue inculcarle el amor por Palestina a todos, desde los jóvenes hasta los viejos, pasando por los sobrevivientes del Holocausto que hablan en contra del genocidio en Gaza.</p><p>Hoy es difícil ver el final, pero habrá un final. Esto no puede durar para siempre. Un país que comete genocidio se está suicidando, básicamente. La pregunta es: ¿cuándo terminará? Hemos visto cambios en la postura de varios países. Francia dijo el otro día que no iba a suministrar armas a Israel. Estamos pidiendo que se apliquen sanciones. Estamos pidiendo un embargo de armas y seguiremos presionando por la vía legal. El movimiento global colectivo por Palestina está creciendo.</p><p>Todo el mundo ve hoy lo valientes y lo persistentes que son los palestinos. Los médicos no se han rendido. Las enfermeras no se han rendido. Las maestras enseñan en carpas. Los niños siguen yendo a la escuela, con el temor de que en cualquier momento una bomba pueda matarlos, pero siguen yendo. Es algo que los palestinos le están enseñando al mundo. No es sólo esperanza, es humanidad. Comparten todo entre ellos. Intentan encontrar lo bueno en todo. Todavía tienen la esperanza de que algo suceda y de que algo cambie. Mahmoud Darwish, uno de nuestros poetas más famosos, dijo alguna vez que el pueblo palestino sufre de una enfermedad incurable que se llama esperanza.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-11T04:52:07+00:00",
  "ttr": 550,
  "type": "article"
}