{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/el-tribunal-superior-electoral-de-brasil-aprobo-regulaciones-sobre-el-uso-de-ia-y-prohibio-las-noticias-falsas-en-las-propagandas-politicas/",
  "title": "El Tribunal Superior Electoral de Brasil aprobó regulaciones sobre el uso de IA y prohibió las noticias falsas en las propagandas políticas",
  "description": "Las regulaciones llegan después de que 20 empresas de tecnología acordaron tomar medidas para abordar el uso indebido de la inteligencia artificial en las elecciones que se celebrarán este año.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/el-tribunal-superior-electoral-de-brasil-aprobo-regulaciones-sobre-el-uso-de-ia-y-prohibio-las-noticias-falsas-en-las-propagandas-politicas/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/el-tribunal-superior-electoral-de-brasil-aprobo-regulaciones-sobre-el-uso-de-ia-y-prohibio-las-noticias-falsas-en-las-propagandas-politicas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/brasil_camgo_abr_080320231818-7_article_main.jpg?r=EKg4BDrM0bp5oVuH",
  "content": "<div>\n    <p>El martes el Tribunal Superior Electoral (TSE) de Brasil definió la regulación de inteligencia artificial (IA) en las elecciones de 2024 y la prohibición de las noticias falsas o <em>deepfakes</em> en las campañas políticas, informó <em>Folha de São Paulo</em>.</p>\n<p>Según las regulaciones, que fueron propuestas por la magistrada Cármen Lúcia y aceptadas por todos los integrantes del TSE, la IA sólo se podrá utilizar con la presencia de etiquetas de identificación de contenido sintético multimedia, o sea por divulgación “explícita y destacada”.</p>\n<p>Además, chatbots y avatares no se podrán utilizar para simular interacciones entre el usuario y la persona candidata ni con otras personas reales.</p>\n<p>Lúcia explicó la necesidad de evitar “un elector al que se le ponga un chip y viva la ilusión de que eso es el ejercicio de la libertad de voto”.</p>\n<p>Las noticias falsas o <em>deepfakes</em> van a estar completamente prohibidas en las campañas políticas.</p>\n<p>Estas publicaciones manifiestamente engañosas fueron definidas por los ministros como aquellos “contenidos sintéticos en formato de audio, video o una combinación de ambos, que han sido generados o manipulados digitalmente, incluso con autorización, para crear, reemplazar o alterar la imagen o la voz de una persona viva, fallecida o ficticia”.</p>\n<p>En diciembre, el alcalde de la ciudad brasileña de Manaos, David Almeida, fue víctima de un <em>deepfake</em> en el que su voz fue emulada y falsamente atribuida a él, insultando a docentes.</p>\n<p>Aunque la Policía Federal todavía está investigando quién fue el responsable del audio, ya está claro que fue resultado del uso de herramientas de IA.</p>\n<p>Alexandre de Moraes, presidente del TSE, reconoció que surgieron varios problemas con la IA durante las elecciones argentinas, en las que se utilizó <em>deepfakes</em> para falsificar y editar discursos, incluso cambiando los movimientos de los labios de los oradores.</p>\n<p>Según informó <em>Correio Braziliense</em>, Moraes dijo que Lúcia, quien presidirá el TSE durante las elecciones municipales que se celebrarán en octubre de este año, “tendrá que combatir las noticias falsas y las milicias digitales creadas por inteligencia artificial”.</p>\n<p>Sobre la IA y las noticias falsas, Moraes dijo: “Eso puede conducir a un problema enorme e incluso cambiar el resultado de las elecciones” y agregó: “Tenemos que garantizar a los votantes que les llegue todo tipo de información. Pero no este tipo de información criminal”.</p>\n<p>Según explicó la cadena O Globo, el TSE también estableció normas para combatir la desinformación, entre ellas que los proveedores pueden recibir castigos si no retiran los contenidos ilegales del aire.</p>\n<p>Otras medidas incluyen la orientación de jueces para asegurar la aplicación de las decisiones de retirar los contenidos ilegales, qué plataformas tienen que tomar medidas para prevenir o reducir la circulación de “noticias falsas”, que estas plataformas deben transmitir información que aclare datos descontextualizados y que los proveedores pueden ser considerados responsables si no eliminan del aire el discurso de odio o antidemocrático.</p>\n<p>La semana pasada, 20 empresas tecnológicas, entre ellas Google, Microsoft, Meta y OpenAI, firmaron un acuerdo en el que afirmaron su compromiso para luchar contra el uso fraudulento de la IA en todos los procesos electorales que tendrán lugar en más de 40 países este año, según explicó Europa Press.</p>\n<p>El acuerdo se llama AI Elections Accord y tiene el propósito de combatir el uso indebido de la IA y de noticias falsas y de garantizar que “los votantes conserven el derecho a elegir quién los gobierna”, sin interferencias de la IA.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-28T19:11:00-03:00",
  "ttr": 113,
  "type": "article"
}