{
  "url": "https://www.montevideo.com.uy/Noticias/Las-respuestas-de-Bergara-Cosse-y-Orsi-al-planteo-de-Delgado-por-Maria-Corina-Machado-uc879035",
  "title": "Las respuestas de Bergara, Cosse y Orsi al planteo de Delgado por María Corina Machado",
  "description": "Rúbricas                                    El precandidato del Partido Nacional promovió un acuerdo para apoyar a la líder opositora inhabilitada en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Las-respuestas-de-Bergara-Cosse-y-Orsi-al-planteo-de-Delgado-por-Maria-Corina-Machado-uc879035",
    "https://www.montevideo.com.uy/Noticias/Las-respuestas-de-Bergara-Cosse-y-Orsi-al-planteo-de-Delgado-por-Maria-Corina-Machado-uc879035?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879035="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871087.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Rúbricas</p>\n                                    <h2>El precandidato del Partido Nacional promovió un acuerdo para apoyar a la líder opositora inhabilitada en Venezuela.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los precandidatos frenteamplistas Mario Bergara, Carolina Cosse y Yamandú Orsi fueron consultados este miércoles en distintas ruedas de prensa sobre <a href=\"https://www.montevideo.com.uy/Noticias/Delgado-planteo-que-precandidatos-firmen-carta-en-apoyo-a-Corina-Machado-e-increpo-al-FA-uc878859\" target=\"_blank\">la propuesta del candidato blanco Álvaro Delgado</a> para que los postulantes de los diferentes partidos firmen una carta en apoyo a la opositora venezolana María Corina Machado, inhabilitada en su país para el proceso electoral.</p><p>“Primero, es una típica estrategia de campaña electoral, otra picardía, y a mí ya me tiene un poco cansado que en vez de hablar de los temas nuestros nos pongamos a hablar de vuelta de Venezuela, Cuba, Nicaragua. Creo que no aporta nada. No sé si firmar o no firmar, pero a mí me gustaría centrar la campaña en los problemas de nuestra gente”, dijo Orsi ante los medios.</p><p>Repreguntado sobre si firmaría la carta, Orsi contestó: “¿Qué gano con eso?”. “La pregunta que habría que hacer es, si estaba todo tan mal, por qué decidieron mandar un embajador”, completó.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/-Se-reciben-quejas-de-los-vecinos-por-la-seguridad-en-todo-Montevideo--aseguro-Cosse-uc879005\" target=\"_blank\">Cosse, en tanto, consideró que la propuesta de Delgado “no tiene ningún asidero”</a>. “Me parece una maniobra para distraer, totalmente falta de seriedad. A mí me gustaría saber por qué no se pusieron a juntar firmas para no levantarnos los impuestos a todos cuando ganaron el gobierno”, afirmó.</p><p>“Yo le propondría a Delgado que hagamos una campaña juntos juntando firmas para no darle pasaportes a los narcotraficantes que están presos por tener un pasaporte falso. Esa es mi propuesta”, dijo la precandidata.</p><p>Bergara sostuvo que no comparte que haya proscripciones en los procesos electorales, pero también dijo que se “busca utilizar” el tema para obtener rédito electoral.</p><p>“Esto de firma este papel, o no firmes este papel... Ahí no van las credenciales democráticas de nadie. El Frente Amplio no tiene que firmar ningún papel para tener claro que ha sido una fuerza política que tiene credenciales democráticas por donde se lo mire”, dijo el economista.</p><p>El precandidato también remarcó que el gobierno envió un embajador a Venezuela, cuando antes había un encargado de negocios. “¿Este gobierno firmaría ese papelito? ¿Qué es Venezuela? ¿Es una dictadura pero mando un embajador?”, dijo.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}