{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/8/como-cayo-la-postulacion-de-blanca-rodriguez-en-la-coalicion-oficialista-desde-la-no-noticia-a-la-comparacion-con-bordaberry/",
  "title": "Cómo cayó la postulación de Blanca Rodríguez en la coalición oficialista: desde la “no noticia” a la comparación con Bordaberry",
  "description": "Después de la conferencia de este martes, en la que la periodista Blanca Rodríguez confirmó que integrará la lista al Senado del Espacio 609, hubo mensajes de alegría y motivación en el Frente Amplio (FA) y...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/como-cayo-la-postulacion-de-blanca-rodriguez-en-la-coalicion-oficialista-desde-la-no-noticia-a-la-comparacion-con-bordaberry/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/como-cayo-la-postulacion-de-blanca-rodriguez-en-la-coalicion-oficialista-desde-la-no-noticia-a-la-comparacion-con-bordaberry/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS113430_20220404er_32_article_main.JPG?r=oIrLXrmhjhdriZUj",
  "content": "<div>\n    <p>Después de la conferencia de este martes, en la que la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/blanca-rodriguez-se-incorporo-formalmente-al-espacio-609-del-frente-amplio-creo-en-la-politica-de-altura/\">periodista Blanca Rodríguez confirmó que integrará la lista al Senado del Espacio 609</a>, hubo mensajes de alegría y motivación en el Frente Amplio (FA) y repercusiones variadas en la interna de la coalición multicolor. </p>\n<p>“Es la no noticia. ¿Cuál es la noticia de que una conductora de televisión que votó al Frente Amplio toda la vida se sumó al Frente Amplio?”, dijo por ejemplo el senador nacionalista Javier García durante una entrevista con <em>Desayunos Informales</em> de Canal 12. “Para mí, la noticia es saber para dónde va el país, no quiénes son los candidatos. Generó repercusión por la pobreza de la campaña. Es tan pobre que genera noticia que una persona del Frente Amplio siga en el Frente Amplio”, señaló. </p>\n<p>Otro enfoque tuvo su compañero de Espacio País, el senador suplente Sebastián da Silva, que opinó que la postulación a la cámara alta de Blanca Rodríguez “tiene el impacto de 9 mil Pedros en la campaña del Frente”.</p>\n<div>\n<blockquote><p>Blanca Rodríguez es a Orsi, lo que Bordaberry a Ojeda ? <br />Mi respuesta : NO, Blanca tiene el impacto de 9 mil Pedros en la campaña del Frente.</p>— Sebastian Da Silva (@camboue) <a target=\"_blank\" href=\"https://twitter.com/camboue/status/1828789357211238422?ref_src=twsrc%5Etfw\">August 28, 2024</a></blockquote> \n</div>\n<p>Luego en otros tuits dijo que la llegada de la comunicadora al FA lo que hará será “opacar” al candidato presidencial Yamandú Orsi. “Blanca lo que hace con su llegada en flechar la interna frentista. Bordaberry inclina la interna coalicionista. Son dos jugadores novedosos. Mi parecer es que Blanca lo opaca siete mil veces a Orsi . Es el día y la noche”.</p>\n<p>El también nacionalista Martín Lema, en cambio, consideró que era positiva la noticia. “Lo veo bien. Creo que cuando una persona tiene ganas de meterse en la actividad política y aportar, más allá del partido que sea, en este caso una persona con una trayectoria muy importante y muy respetada, creo que eso aporta en general. No me corresponde hacer muchas opiniones, pero siempre que una persona tenga ganas de trabajar por el país y ejercer su vocación de servicio, tiene que ser bienvenida”, dijo el diputado en el programa de canal 10 <em>Arriba gente</em>. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228807_20240827RV_821_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228807_20240827RV_821_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228807_20240827RV_821_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228807_20240827RV_821_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Blanca Rodríguez y José Mujica, el martes 27 en la Huella de Seregni.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>“La herramienta de la política en sí hay que reivindicarla siempre, tiene que ser la actividad más altruista. Ese paso de confianza lo celebro”, manifestó.</p>\n<p>En el mismo tono se refirió el candidato al senado colorado Pedro Bordaberry: “Siempre es bueno que se sumen nuevos actores a la política”, escribió en su cuenta de X.</p>\n<div>\n<blockquote><p>Siempre es bueno que se sumen nuevos actores a la política; en la seguridad de que encontraremos en <a target=\"_blank\" href=\"https://twitter.com/blancarodgon?ref_src=twsrc%5Etfw\">@blancarodgon</a> caminos de diálogo y construcción de un mejor Uruguay nos alegramos de su decisión y seguiremos buscando acuerdos con todos más allá de las fronteras partidarias</p>— Pedro Bordaberry (@PedroBordaberry) <a target=\"_blank\" href=\"https://twitter.com/PedroBordaberry/status/1828773955181949177?ref_src=twsrc%5Etfw\">August 28, 2024</a></blockquote> \n</div>\n<p>Por su parte, el candidato presidencial del Partido Colorado, Andrés Ojeda, no emitió opinión propia pero reposteó un mensaje del periodista Ignacio Álvarez, en el que afirmaba que Blanca Rodríguez “finalmente blanqueó”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-28T17:07:53+00:00",
  "ttr": 104,
  "type": "article"
}