{
  "url": "https://www.montevideo.com.uy/Noticias/El-papa-recibio-a-sindicalistas-y-se-saco-una-foto-con-la-bandera-de-Aerolineas-Argentinas-uc891038",
  "title": "El papa recibió a sindicalistas y se sacó una foto con la bandera de Aerolíneas Argentinas",
  "description": "Santo peronista                                    El sumo pontífice recibió a los trabajadores el día que Milei afronta la votación parlamentaria de su buque insignia, la ley de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-papa-recibio-a-sindicalistas-y-se-saco-una-foto-con-la-bandera-de-Aerolineas-Argentinas-uc891038",
    "https://www.montevideo.com.uy/Noticias/El-papa-recibio-a-sindicalistas-y-se-saco-una-foto-con-la-bandera-de-Aerolineas-Argentinas-uc891038?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891038="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884382.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Santo peronista</p>\n                                    <h2>El sumo pontífice recibió a los trabajadores el día que Milei afronta la votación parlamentaria de su buque insignia, la ley de Bases.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El papa Francisco recibió este miércoles en Roma a representantes de la Asociación Argentina de Aeronavegantes (AAA), el principal sindicato de ese gremio, y se fotografió con ellos junto a varios carteles en defensa de Aerolíneas Argentinas, una de las empresas que el Ejecutivo de Javier Milei evalúa privatizar.</p><p>“En simultáneo en que se está llevando a cabo la votación en el Senado de la ley de Bases, (nuestros dirigentes) se reunieron con el Papa en la Ciudad del Vaticano, donde pudieron mostrar nuestra preocupación ante la difícil situación económica que está atravesando el país (Argentina) y la industria aeronáutica”, expresó desde Buenos Aires la AAA en un posteo en su perfil de la red social X.</p><p>Los representantes sindicales expresaron al pontífice la “importancia” de Aerolíneas Argentinas y de su preservación y consideraron que la aerolínea “no sólo representa un símbolo de orgullo nacional, sino que desempeña un papel crucial en la conectividad y en el desarrollo económico del país”, según publicaron.</p><blockquote><p>Encuentro de Aeronavegantes con el Papa Francisco en defensa de Aerolíneas Argentinas <a target=\"_blank\" href=\"https://t.co/LgAcj6iN2x\">pic.twitter.com/LgAcj6iN2x</a></p>— Aeronavegantes (@Aeronavegantes) <a target=\"_blank\" href=\"https://twitter.com/Aeronavegantes/status/1800924044700885216?ref_src=twsrc%5Etfw\">June 12, 2024</a></blockquote> <p>El gremio de los tripulantes de cabina insistió en su rol “esencial para garantizar que todas las regiones del país estén conectadas”.</p><p>La AAA le entregó al papa Francisco una carta en la que “describió la importancia de Aerolíneas Argentinas como una herramienta del Estado”.</p><p>“La existencia de nuestra aerolínea de bandera no sólo se justifica por razones económicas, sino también por su función social y su contribución al bienestar de todos los argentinos”, aseguran en la misiva.</p><p>El Gobierno de Javier Milei afronta este miércoles en el Senado la aprobación definitiva de su 'proyecto estrella', la ley de Bases, con la que pretende transformar profundamente el modelo económico y social de Argentina, con un enfoque en el liberalismo económico y la reducción del rol del Estado en la economía.</p><p>Aún pendiente de eventuales cambios durante la última fase de su discusión parlamentaria, el texto original de la norma sopesa la posible privatización de varias empresas públicas o de titularidad pública como Aerolíneas Argentinas, Correo Argentino o Radio y Televisión Argentina.</p><p>El papa Francisco, argentino de nacimiento, es considerado por algunos analistas como afín al peronismo.</p><p>El pontífice participará en la próxima cumbre del G7 en Apulia, donde podría encontrarse con Milei, quien durante la última campaña electoral en el país suramericano lo acusó de ser “cómplice” de los regímenes de orientación comunista y “representante del maligno en la tierra”.</p><p>El mandatario se disculpó posteriormente y fue recibido por el papa en el Vaticano en el pasado mes de febrero.</p><p>EFE.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}