{
  "url": "https://www.elpais.com.uy/negocios/noticias/entrevista-cuevas-financieras-en-uruguay-el-uso-cripto-para-lavar-ciberdelincuentes-lazaro-baez-y-mas",
  "title": "Entrevista: \"cuevas financieras\" en Uruguay, el uso cripto para lavar, ciberdelincuentes, Lázaro Báez y más",
  "description": "Alejandro Musso, fiscal de Investigación de Ciberdelito de San Isidro (Argentina), habla con El País sobre Lázaro Báez, el caso de  “C14” y la situación de Uruguay ante las bandas de ciberdelincuentes.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/entrevista-cuevas-financieras-en-uruguay-el-uso-cripto-para-lavar-ciberdelincuentes-lazaro-baez-y-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e718d57/2147483647/strip/true/crop/1280x622+0+169/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fac%2F6c8340f74693b8bfb6e84a7ca75b%2Fbd4104a6-0cdc-403a-9729-b53a6b0f2c26.jpg",
  "content": "<div>\n<p><b>Alejandro Musso</b>, fiscal a cargo de la <b>Unidad Especializada en la Investigación del Ciberdelito</b> del Departamento Judicial de San Isidro, Provincia de Buenos Aires (Argentina), explica en entrevista con El País qué está pasando con los ciberdelitos, cómo las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/criptomonedas\">criptomonedas</a> se han vuelto una herramienta que lo facilita (aunque aclara que “no hay que criminalizarlas”), <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-busca-blindar-a-bancos-mutualistas-y-redes-de-pago-frente-al-ciberdelito\">el papel de Uruguay ante el fenómeno de las redes internacionales delictivas</a> y los casos que ha atendido últimamente. Entre ellos, está la investigación de la banda dirigida por el tristemente famoso “C14”, que culminó en varios arrestos, la cual tuvo que ver con <b>Uruguay </b>y fue ampliamente replicada en la prensa del vecino país. </p><p>Musso también habla de <b>Lázaro Báez</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/condenan-en-argentina-a-lazaro-baez-leonardo-farina-y-otras-cinco-personas-por-lavado-de-dinero-en-uruguay\">condenado por lavado de dinero recientemente</a>. Y no deja de dar su opinión sobre <b>Telegram</b>, un caso en ebullición, con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/imputan-al-fundador-de-telegram-pavel-durov-el-magnate-pago-una-fianza-de-5-millones-de-euros-y-quedo-libre\">arresto y posterior liberación de su CEO, Pavel Durov</a> (en el momento de la entrevista a Musso, Pavel recién había sido arrestado). </p><p>Musso es abogado, con posgrado en Derecho de la Alta Tecnología y Derecho Penal, cuenta con una experiencia de casi 30 años en el <b>Poder Judicial</b>, 16 de los cuales actuó como fiscal criminal de instrucción y juicio. Asimismo es director Académico en la Universidad de la Marina Mercante de Argentina.</p><p><b>—¿Qué tipos de ciberdelitos está detectando su unidad en Argentina que tengan vinculación o respondan a redes de la región?</b></p><p>— En esta zona norte, pegados a Buenos Aires, se han afincado muchas empresas importantes en el corredor de Panamericana, que es un como un nervio que sube hacia Entre Ríos, con lo cual tenemos mucha problemática de ciberdelitos vinculados no solo a personas, sino a empresas. Ahora, lo que estamos viendo es que se ha sumado <b>una capa adicional en los ciberdelincuentes, que es irse al entorno de criptomonedas</b>, que es nuestra especialidad. Si había acaso algún tipo de barrera territorial con regulación de los bancos centrales o de los organismos internacionales, como el Grupo de Acción Financiera, que es el <b>GAFI,</b> u otros tipo de cuestiones, ahora los delincuentes las sortean más porque usan criptomonedas. Estas monedas son, por esencia, activos virtuales que están en el ciberespacio y nadie los controla salvo la persona que las tiene bajo su dominio y la persona que los va a recibir. En el medio no hay nada: no hay gobiernos, no hay agentes que los puedan monitorear realmente, y ese es el desafío.</p><p><b>—En los casos que han investigado, ¿han detectado relación con Uruguay?</b></p><p>—Lo primero que hay que decir es que <b>el ciberdelito no tiene frontera. Y esto no es solo una frase que se tire al aire, es real</b>. Siempre, en todos los casos que iniciamos acá, cada causa o proceso, terminamos viendo vinculaciones en distintos lugares del mundo, especialmente en los países que nos circundan. Uruguay no es la excepción. Uruguay está hipervinculado con Argentina históricamente, las economías están relacionadas, y el lado B (oscuro) de eso son los delitos financieros. Entonces, <b>tanto de Argentina hacia Uruguay, como de Uruguay hacia Argentina, nos importamos ciberdelitos</b>. Hoy en día, las barreras físicas, como el río La Plata que nos dividía, en el ciberespacio no existen. Tanto Argentina como Uruguay y Brasil tenemos una inserción importantísima del mundo del ciberdelito vinculado al criptoactivo, porque somos países con mucho interés en la tecnología. Y menciono a Brasil puntualmente porque es el número uno de América del Sur con aceptación de criptomonedas en su mercado legal, pero también en el ilegal. Argentina es el segundo, y Uruguay está dando vueltas por ahí. La realidad es que, al estar entre Argentina y Brasil, lamentablemente, de algún modo, lo estamos contagiando.</p><div>\n<figure>\n<picture>\n<img alt=\"Fiscal antilavado argentino, Alejandro Musso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b9e2629/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F1c%2Fc64b430f4b21847997f126574577%2F71a546c8-974f-4c38-ac8e-45142f738a7d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c65ef10/2147483647/strip/true/crop/1280x960+0+0/resize/2560x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F1c%2Fc64b430f4b21847997f126574577%2F71a546c8-974f-4c38-ac8e-45142f738a7d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b9e2629/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F1c%2Fc64b430f4b21847997f126574577%2F71a546c8-974f-4c38-ac8e-45142f738a7d.jpg\" />\n</picture>\n<div>\n<figcaption>Fiscal antilavado argentino, Alejandro Musso</figcaption><p>Fiscalía de San Isidro.</p></div>\n</figure>\n</div><p><b>—¿Qué caso han identificado relacionado a Uruguay recientemente?</b></p><p>—La organización de “C14”. Es un caso en el que investigamos a <b>ciudadanos argentinos que hacían estafas suplantando páginas web de bancos</b> y sustraían todo el dinero de las cuentas. Como esa plata la tenían que pasar a cripto para esconderla, el <i>trader</i> se iba con una <i>hard wallet</i> (billetera digital) a distintas <b>“cuevas financieras” en Uruguay para terminar de hacer el lavado de activos</b>. Allí, en Uruguay, cambiaban los activos digitales por dólares y, obviamente, en el camino hay <i>fees</i>, la ganancia aproximada era un 10% del total. Quiero decir que el cambio de <b>criptomonedas</b> a dinero fiduciario puede ser también legal, pero cuando está arriba del 2%, que es lo máximo que pagan los entornos legales, estamos ante un delito, encubrimiento o eventualmente lavado de activos.</p><p><b>—¿Con qué rango de ganancias se están manejando las “cuevas financieras” actualmente?</b></p><p>—El canon va del 2% al 10%, y están totalmente fuera del radar del sistema. Ahí no se entera, en principio, ni la <b>UIF</b> (Unidad de Información Financiera), ni la Secretaría de Lavado, ni el Banco Central, ni tienen autorización para trabajar. Se han extendido por todos lados.</p><p><b>—¿Llegaron a capturar a “C14” con la colaboración de las autoridades de Uruguay?</b></p><p>—No, esa investigación la llevamos nosotros desde acá en Santa Fe. Con Uruguay, estamos empezando a trabajar, porque todo el tema del ciberdelito empezó a tomar relevancia en el último año. No es que Uruguay está retrasado, sino que el Cono Sur lo está. El primer “secuestro” (incautación) de criptomonedas en Latinoamérica lo hicimos nosotros recién en agosto del año pasado. Si hay una conclusión en todo ésto, es que <b>el lavado de dinero físico, clásico, el del maletín que lleva el valijero y cruza con el ferry a Uruguay, casi no existe más</b>. Hoy, el lavado es vía <b>criptoactivos</b>, porque se cruza el río de la Plata con un software en un teléfono que nadie puede identificar, o eventualmente con un Trezor, y ahí adentro tiene las criptos de US$ 50.000 o US$ 100 millones, lo que quiera, y nadie, en ningún lugar del mundo puede acceder, salvo la persona que tiene las llaves privadas del Trezor. De esa forma se está trasladando transfronterizamente un montón de dinero sucio de actividades delictivas, de un país a otro, sin que ninguna autoridad lo pueda monitorear, y acaso si lo monitorea y lo identifica, es muy complicado hacerle el secuestro (incautación).</p><p><b>—El pasado 26 de agosto, la Justicia argentina condenó a Lázaro Báez, a Leonardo Fariña y otras cinco personas por lavado de dinero en Uruguay. ¿Qué opinión le merece?</b></p><p>—Me merece que está perfecto que avancen estas causas. No estuvimos en ese caso, sino la Justicia federal, pero lo que puedo decir es que, <b>si Fariña o Lázaro Báez hubiesen llevado sus ganancias a cripto, hoy estarían libres</b>. Porque no hay monitoreo ni regulación. Nosotros tuvimos participación en una investigación vinculada a <b>Fariña</b> hace poco y sabemos que está dedicándose a los criptoactivos, así que en cualquier momento lo tenemos de vuelta.</p><div>\n<figure>\n<picture>\n<img alt=\"Fiscal Alejandro Musso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce7a6a7/2147483647/strip/true/crop/1204x1280+0+0/resize/1204x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F33%2F69136f584491aa50b9ff6414a199%2F1fd71037-3109-4d5e-86b5-db15e97fd42c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/94215c8/2147483647/strip/true/crop/1204x1280+0+0/resize/2408x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F33%2F69136f584491aa50b9ff6414a199%2F1fd71037-3109-4d5e-86b5-db15e97fd42c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce7a6a7/2147483647/strip/true/crop/1204x1280+0+0/resize/1204x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F33%2F69136f584491aa50b9ff6414a199%2F1fd71037-3109-4d5e-86b5-db15e97fd42c.jpg\" />\n</picture>\n<div>\n<figcaption>Alejandro Musso al frente de la Unidad de Investigación de Ciberdelitos, San Isidro.</figcaption><p>Fiscalía de San Isidro, Argentina.</p></div>\n</figure>\n</div><p><b>—Está en el debate el rol de Telegram en el mundo del ciberdelito, a partir del arresto de su CEO, Pavel Durov, en Francia. ¿Ustedes han visto casos vinculados a esa plataforma?</b></p><p>—Sí, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/telegram\">Telegram</a> es un gran problema a nivel mundial. Antes, las empresas delictivas se comunicaban por intermedio de la dark web, pero es compleja, y cuando los delincuentes vieron que <b>Telegram</b> les servía del mismo modo porque esta plataforma no colabora con la Justicia, se pasaron a ella. Su CEO está preso en Francia por exactamente lo mismo que nosotros decíamos acá en Argentina que tiene que estar preso. Desde el punto de vista de nuestra investigación, lo venimos viendo desde hace mucho tiempo, y estamos muy conformes con que el arrestro haya sucedido. <b>En Telegram se puede conseguir lo que se quiera, es tan sencillo como abrirse una cuenta y, a través de ellos, la Justicia no va a agarrar nadie en ningún lugar del mundo</b>. De hecho, en sus disclaimers legales, Telegram dice que, si en un país son exigentes con el pedido de información, no tienen problema de mover sus servidores a otro país. Sus servidores, según se dice, se mudaron a <b>Dubái</b> y creo que a las islas de St. Giles. Lo que genera Telegram es un ecosistema de comunicación dentro del mundo del ciberdelito, donde se vende de todo: drogas, pedofilia, las famosas “cuentas mulas”, a través de las que se diversifican los fondos para que la Justicia o la policía no pueda investigar.</p><p><b>— ¿Cuáles son las diferencias entre “dinero sucio” y “dinero negro”, que a veces se mezcla?</b></p><p>—El “dinero negro” está relacionado a la falta de tributación, cuando uno quiere esconder esa plata para no pagar <b>impuestos</b>. En cambio, el “dinero sucio” es el más peligroso, porque proveniente de delitos como el <b>narcotráfico</b>. Es decir, tiene afectaciones mucho más amplias. No solo tampoco tributa impuestos, sino que financia actividades mucho más graves, como el lavado de activos generando financiación al terrorismo, proliferación y tráfico de armas, la pedofilia.</p><p><b>—Todo esto quizás ahuyente un poco a quienes quieren invertir en criptomonedas en forma transparente, ¿opina igual?</b></p><p>—No, <b>no hay que criminalizar a las criptomonedas</b>. Yo estoy contando es el lado B, donde el pseudo anonimato de las criptomonedas, la falta de monitoreo y de regulación son aprovechados por los delincuentes. Pero también hay un conjunto de actividades vinculadas al trabajo con criptomonedas legal que es súper potente, con un montón de beneficios para el <b>ahorro</b>, la inversión y, además, eso crece a nivel mundial cada día más. Ahora están apareciendo regulaciones, Uruguay ya empezó, nosotros también, con lo que el entorno va a ser más seguro. Eso esperamos.</p><div>\n<p>\n</p><h3>\"Las bandas de drogas se diversificaron al ciberdelito\"</h3>\n<p></p>\n</div><p><b>—Usted planteó, en el Congreso de lavado de activos en Montevideo en agosto, que dentro de cinco años, los flujos financieros tradicionales y los que se mueven dentro de los criptoactivos serán casi equivalentes. En ese marco, ¿cuáles son las modalidades más extendidas del ciberdelito?</b></p><p>—Son todas las vinculadas al robo patrimonial: hacerse de un botín, ganar dinero, como en el mundo físico. Hay barreras físicas para poder hacerse de ese dinero, porque hoy, robar un banco tiene el 99,9% de posibilidades de que salga mal, pero un ciberdelincuente que tiene bien claro su norte e intenta robar desde una computadora, es más complejo que lo agarren. Actualmente, en ganancias, el ciberdelito está casi a la par de la actividad vinculada con las <b>drogas</b>. También hay estudios que dicen que las bandas que antes se dedicaban a nivel latinoamericano al tráfico de estupefacientes, han diversificado su negocio hacia el ciberdelito. Lo que más estamos viendo es una mayor participación de las cripto en ésto.</p><p><b>— ¿El ciberdelito aumenta por la facilidad de que no los capturen, como usted señala, u otros factores?</b></p><p>—Primero, porque generalmente tiene penas más bajas, no está tan perseguido a nivel mundial por las fuerzas de seguridad, y es mucho más complicado de identificar. Y dentro de la gama de ciberdelitos patrimoniales, lo que estamos viendo es mucho phishing (robo de contraseñas o suplantación de identidad), pero eso no es lo que genera más dinero. Hacen <b>phishing</b> los ciberdelincuentes “de a pie”, comunes. Los más profesionales, están haciendo ataques troyanos (malware que entra en las computadoras y acceden a contraseñas y transacciones). También están los secuestros de datos, <b>ransomware</b>, aunque se está dejando porque las empresas ya no están pagando el rescate, se aseguran de otras maneras. Los rescates son siempre en criptomonedas y generalmente los ataques vienen de Europa del Este. En América Latina, hay empresas que están vendiendo, como servicio, tanto los troyanos como los ransomware. Es decir, personas del Cono Sur compran este servicio y se asocian a la empresa criminal, ellos hacen el ataque y después comparten las ganancias.<br /></p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T07:00:07.907",
  "ttr": 386,
  "type": "article"
}