{
  "url": "https://www.elpais.com.uy/mundo/paises-de-todo-el-mundo-evaluan-la-situacion-de-sus-ciudadanos-en-beirut-y-buscan-formas-de-protegerlos",
  "title": "Países de todo el mundo evalúan la situación de sus ciudadanos en Beirut y buscan formas de protegerlos",
  "description": "AFP, EFE/ Jerusalén, Washington, ParísDiversos gobiernos se han expresado ayer sábado ante la escalada en Medio Oriente en las últimas horas, pidiendo un alto al fuego para recuperar la estabilidad en la...",
  "links": [
    "https://www.elpais.com.uy/mundo/paises-de-todo-el-mundo-evaluan-la-situacion-de-sus-ciudadanos-en-beirut-y-buscan-formas-de-protegerlos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ac1b49f/2147483647/strip/true/crop/5252x2553+0+781/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F45%2F04225870476ab4aaa50f1ef99400%2Fimagen-afp-36hb6ly.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE/ Jerusalén, Washington, París</i></b><br />Diversos gobiernos se han expresado ayer sábado ante la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/muerte-de-nasrala-detona-amenazas-de-iran-y-ee-uu-ordena-salida-de-sus-nacionales-de-su-embajada-en-beirut\"><b>escalada en Medio Oriente</b></a> en las últimas horas, pidiendo un alto al fuego para recuperar la estabilidad en la región.</p><p>El presidente de Estados Unidos, <b>Joe Biden</b>, respondió que “es <b>hora de un alto el fuego</b>”, a un periodista que le preguntaba si era inevitable una invasión terrestre de Israel en territorio libanés.</p><p>Poco antes, Biden había afirmado que la muerte del líder de Hezbolá, <b>Hasán Nasralá</b>, era “una medida de justicia para sus muchas víctimas, incluyendo miles de civiles estadounidenses, israelíes y libaneses”.</p><p>Por su parte, el secretario general de la ONU,<b> Antonio Guterres</b>, se manifestó “profundamente preocupado” por la “dramática escalada” que se está produciendo en Beirut, e instó a “parar el ciclo de violencia ahora”.</p><p>“Todas las partes deben dar un paso atrás desde el borde del abismo” ya que ni el pueblo de <b>Líbano </b>ni el de Israel, ni la región “pueden permitirse una guerra total”, urgió.</p><p>De su lado, <b>Francia </b>intensificó los contactos diplomáticos en Oriente Medio <b>para evitar todo riesgo de desestabilización</b> de la región y para garantizar la seguridad de los civiles en esa parte del mundo.</p><p>“El Ministerio está en contacto con las autoridades de Líbano y sus socios en la región para prevenir toda desestabilización y escalada. Se han enviado mensajes a todas las partes”, indicó el departamento de Exteriores.</p><p>En este sentido, el primer ministro, <b>Michel Barnier</b>, aseguró estar haciendo un <b>seguimiento de los franceses que viven en Líbano</b>.</p><p>La jefa de la diplomacia alemana, <b>Annalena Baerbock</b>, deploró la situación en Medio Oriente y advirtió de un riesgo de “desestabilización” que “no es del interés para la seguridad de Israel”.</p><p>También la primera ministra de Italia, <b>Giorgia Meloni</b>, instó a que se retome el diálogo entre las partes en conflicto en Líbano. “Italia confirma, en línea con la posición mantenida hasta ahora, la necesidad de realizar todos los esfuerzos diplomáticos para reiniciar los canales de diálogo entre las partes en conflicto”, dijo la oficina de la mandataria italiana en un comunicado.</p><p>Meloni añadió que en las últimas horas no ha habido cambios en la situación de los ciudadanos italianos que están en Líbano, ya sea civiles o soldados de la misión de la ONU desplegados en el país.</p><p>En cuanto a <b>Rusia</b>, condenó rotundamente el “asesinato político” cometido por Israel, que se saldó con la muerte del líder de Hezbolá, Hasán Nasralá, y aseguró que amenaza con unas “consecuencias dramáticas” para la región.</p><p>En tanto, el <b>ministro de Exteriores de China</b>, <b>Wang Yi</b>, denunció en la Asamblea General de la ONU que la “fuerza no puede reemplazar a la justicia” tras los bombardeos de las últimas jornadas en el Líbano y los estragos de la guerra en Gaza.</p><div>\n<p>\n</p><h3>América Latina</h3>\n<p></p>\n</div><p>En esta región, varios gobiernos también han levantado voces para que el conflicto en Medio Oriente desescale, o para dejar en claro su posición ante la muerte del lider de Hezbolá, Hasán Nasralá.</p><p>En esa línea, el presidente argentino,<b> Javier Milei</b>, amplificó en su cuenta X un mensaje de uno de los miembros de su consejo de asesores económicos, David Epstein, en el que señaló que “Israel eliminó a uno de los mayores asesinos contemporáneos, responsable entre otros de los cobardes atentados en #ARG (Argentina)”, en relación con el atentado a la AMIA.</p><p>Por su lado, la cancillería uruguaya expresó, el pasado viernes, su “preocupación” por la situación en Medio Oriente.</p><p>El gobierno de <b>Venezuela</b>, en cambio, condenó “en los términos más enérgicos” los ataques israelíes en Beirut que provocaron “una atroz masacre” además del asesinato de Nasralá, a quien definió como “líder político de la milicia libanesa”. Y el presidente cubano, Miguel Díaz-Canel, rechazó “el cobarde asesinato” de Nasralá y estimó que “amenaza seriamente la paz y seguridad regional y mundial, cuya responsabilidad total recae en Israel con la complicidad de los Estados Unidos”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/uno-por-uno-los-10-lideres-de-hezbola-y-hamas-que-israel-asesino-desde-el-inicio-de-la-guerra\">\nUno por uno, los 10 líderes de Hezbolá y Hamás que Israel asesinó desde el inicio de la guerra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/paternalista-y-sanguinario-quien-era-hasan-nasrala-lider-de-hezbola-durante-decadas-asesinado-en-beriut\">\n\"Paternalista y sanguinario\": quién era Hasán Nasralá, líder de Hezbolá durante décadas, asesinado en Beriut\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:15:03.673",
  "ttr": 134,
  "type": "article"
}