{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-sub-23-Uruguay-de-menos-a-mas-derroto-4-1-a-Paraguay-en-el-Domingo-Burgueno-uc876615",
  "title": "Selección sub-23: Uruguay, de menos a más, derrotó 4-1 a Paraguay en el Domingo Burgueño",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyUruguay, que fue de menos a más, venció 4-1 a Paraguay en el Domingo Burgueño de Maldonado, un partido donde tuvo jugadores que mostraron todo su potencial y que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-sub-23-Uruguay-de-menos-a-mas-derroto-4-1-a-Paraguay-en-el-Domingo-Burgueno-uc876615",
    "https://www.montevideo.com.uy/Deportes/Seleccion-sub-23-Uruguay-de-menos-a-mas-derroto-4-1-a-Paraguay-en-el-Domingo-Burgueno-uc876615?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876615="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868462.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay, que fue de menos a más, venció 4-1 a Paraguay en el Domingo Burgueño de Maldonado, un partido donde tuvo jugadores que mostraron todo su potencial y que sirvió para que Marcelo Bielsa sacara conclusiones con vistas al debut en el Preolímpico de Venezuela. <br /></p><p>El partido comenzó con el habitual planteo de Bielsa, donde apareció Randall Rodríguez en el arco, Santiago Homenchenko como zaguero, Renzo Sánchez como volante interior y Cristian Olivera de nueve. <br /></p><p>Los locales trataron desde el arranque de hacerse con la posesión y plantar una presión alta sobre la salida rival, apostando a la velocidad de sus hombres de ofensiva.<br /></p><p>Pero su rival lejos de replegarse trató de encontrar espacios entre los dos zagueros con Enso González muy activo y Leguizamón siendo pistón del equipo.<br /></p><p>Tiago Palacios, muy activo, cada vez que tenía la pelota daba claridad al trámite y de sus pies salió un buen pase a la subida de Valentín Rodríguez por izquierda que enganchó y remató, pero rebotado, su intento se fue al córner.<br /></p><p>Un remate de Juan Cruz de los Santos exigió a González para evitar la caída de su valla, en momentos donde Luciano Rodríguez ganaba en participación por izquierda, combinando con las subidas con Ponte. <br /></p><p>Pero los guaraníes no se quedaban atrás y conseguían opciones con fallas en la salida desde el fondo de su rival y así surgió un remate de media distancia de Marcelo Fernández que se fue apenas desviado.<br /></p><p>Instancia del cotejo donde la albirroja controló el juego, forzando a Araújo y Sánchez y haciendo volar a Randall Rodríguez para tapar un nuevo disparo, ahora de Marcelo Pérez.<br /></p><p>Y la más clara que tuvieron se dio tras otra buena corrida del mismo jugador que remató, el golero que pertenece a Peñarol tapó dando rebote y Enso González con todo el arco a disposición reventó el palo.<br /></p><p>Con más ganas que nada y aprovechando la velocidad de sus futbolistas, el equipo de Bielsa se lanzó al ataque, avisó con una pirueta de Palacios y a los 42' llegó al gol. Un córner desde la derecha en el cual salió mal el cuidapalos González, lo aprovechó Homenchenko para cabecear y colocar el 1-0.<br /></p><blockquote><div><p>El gol de Santiago Homenchenko para poner en ventaja a Uruguay ???? sobre Paraguay ????</p><p>Está como zaguero por izquierda, la gran apuesta de Marcelo Bielsa.<a target=\"_blank\" href=\"https://t.co/Vs3LE3JvUC\">pic.twitter.com/Vs3LE3JvUC</a></p></div>— Gonzalo De León (@GonzaaDeLeon19) <a target=\"_blank\" href=\"https://twitter.com/GonzaaDeLeon19/status/1746327558864433387?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> <p>Un tanto que dio cierta tranquilidad y que pudo verse duplicado con un tiro de Luciano Rodríguez que se fue apenas ancho. En la última acción del primer tiempo, Randall Rodríguez, con la pelota en los pies, intentó enganchar ante Pérez, perdió la pelota e hizo falta, que Feres, de forma exagerada, entendió que fue de expulsión y le sacó la roja.<br /></p><blockquote>— DSportsUY (@DSportsUY) <a target=\"_blank\" href=\"https://twitter.com/DSportsUY/status/1746326172424659109?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> <p>De esta forma ingresó Ignacio Suárez al arco, salió Juan Cruz de los Santos y se fue el primer tiempo con los charrúas 1-0 pero con uno menos en cancha.<br /></p><p>El complemento comenzó con el ingreso de Parzajuk y Cardozo en la visita, mientras que el Loco decidió mantener los mismos diez con los que estaba en cancha.<br /></p><p>Rápidamente apareció el segundo gol uruguayo, con una pelota que recuperó en la presión Cristian Olivera y puso un estupendo pase para la velocidad de Luciano Rodríguez que ante la salida del meta definió pleno de calidad para el 2-0. <br /></p><blockquote><div><p>???? Y apareció el de siempre. Luciano Rodríguez.</p><p>Uruguay, con uno menos, sigue jugando mejor que Paraguay y saca dos goles de ventaja.<a target=\"_blank\" href=\"https://t.co/bluc3kz1sj\">pic.twitter.com/bluc3kz1sj</a></p></div>— Gonzalo De León (@GonzaaDeLeon19) <a target=\"_blank\" href=\"https://twitter.com/GonzaaDeLeon19/status/1746332668634046638?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> <p>Distancia que daba tranquilidad pero que se vio disminuida instantes después cuando tras una tapada de Suárez, llegó un córner que nadie en la defensa pudo sacar y Alan Núñez, solo en el segundo palo, apareció para recortar la diferencia a la mínima expresión.<br /></p><blockquote>— DSportsUY (@DSportsUY) <a target=\"_blank\" href=\"https://twitter.com/DSportsUY/status/1746333088345423884?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> <p>Eso envalentonó a los guaraníes pero poco les duró porque apareció un insólito gol en contra para el 3-1. Otro córner que quedó en el área lo recepcionó el ingresado Fernando Román que en su afán de despejarla la clavo en el palo derecho de Ángel González a los 56'.<br /></p><blockquote>— DSportsUY (@DSportsUY) <a target=\"_blank\" href=\"https://twitter.com/DSportsUY/status/1746334007132827883?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> <p>Otra vez ventaja tranquilizadora y Bielsa optando por colocar a Sebastián Boselli como lateral izquierdo en reemplazo de Valentín Rodríguez.<br /></p><p>Allí sí, nuestro combinado comenzó a controlar mejor sin pasar tantos apremios defensivos y por eso el Loco optó por otras dos variantes más, los ingresos de Vicente Poggi y Anderson Duarte por Tiago Palacios y Renzo Sánchez.<br /></p><p>Otra gran acción individual de Luciano Rodríguez terminó en un pase al propio Poggi que probó de media distancia con potencia pero la pelota se fue algo abierta.<br /></p><p>Los de Jara tuvieron el descuento con poco menos de diez para el cierre cuando un centro de Fernández lo conectó Przajuk de cabeza y la pelota dio en el palo cuando poco podía hacer Ignacio Suárez.</p><p>Fernando Cardozo a dos del cierre vio la roja por doble amonestación igualando la cantidad de hombres en cancha para el epílogo.</p><blockquote>— DSportsUY (@DSportsUY) <a target=\"_blank\" href=\"https://twitter.com/DSportsUY/status/1746342995178230250?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> <p>Un penal por mano en el área le dio en la última del cotejo la chance del cuarto a la celeste. Cristan Olivera remató lo tapó González, pero Homenchenko recuperó y se la volvió a dar para que el delantero pusiera el 4-1 con que se fue el trámite. Buenos apuntes para el entrenador con vistas al debut en el Preolímpico, justamente ante Paraguay.<br /></p><p><strong>URUGUAY 4 – PARAGUAY 1</strong></p><p><strong>Uruguay</strong>: Randall Rodríguez, Mateo Ponte, Nicolás Marichal,\nSantiago Homenchenko, Valentín Rodríguez (58' Sebastián Boselli), César Araújo, Renzo Sánchez (77' Vicente Poggi), Tiago\nPalacios (77' Anderson Duarte), Juan Cruz De los Santos (45'+1 Ignacio Suárez), Luciano Rodríguez y Cristian Olivera. <strong>DT</strong>: Marcelo\nBielsa</p><p><strong>Paraguay</strong>: Ángel González, Alan Núñez, Ronaldo Dejesús,\nGilberto Flores (40' Fernando Román), Daniel Rivas (67' Alexis Cantero), Fabrizio Peralta, Wilder Viera, Iván Leguizamón (45' Fernando Cardozo),\nEnso González (45' Kevin Przajuk), Marcelo Fernández y Marcelo Pérez (67' Tiago Caballero). <strong>DT</strong>: Carlos Jara.<br /></p><p><strong>Goles</strong>: 42' Santiago Homenchenko (U), 51' Luciano Rodríguez (U), 54' Alan Núñez (P), 56' Fernando Román en contra (U), 90'+3' Cristian Olivera (U).<br /><strong>Amarillas</strong>: 6' Valentín Rodríguez (U), 6' Iván Leguizamón (P), 16' Gilberto Flores (P), 53' y 88' Fernando Cardozo (P), 70' Wilder Viera (P), 80' Santiago Homenchenko (U), 90' César Araújo (U).<br /><strong>Roja</strong>: 45'+1' Randall Rodríguez (P), 88' Fernando Cardozo (P)<br /><strong>Árbitros</strong>: Javier Feres, Héctor Bergaló y Marcos Rosamen.<br /><strong>Cancha</strong>: Domingo Burgueño Miguel de Maldonado.<br /></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 213,
  "type": "article"
}