{
  "url": "https://www.elobservador.com.uy/nota/juzgaran-a-altos-jefes-de-la-policia-militar-por-el-intento-de-golpe-contra-lula-2024222861",
  "title": "Juzgarán a altos jefes de la Policía Militar por el intento de golpe contra Lula",
  "description": "La Corte Suprema de Brasil acordó por unanimidad procesar la denuncia contra siete oficiales de la antigua cúpula de la Policía Militar de Brasilia por la presunta omisión en la asonada golpista del 8 de...",
  "links": [
    "https://www.elobservador.com.uy/nota/juzgaran-a-altos-jefes-de-la-policia-militar-por-el-intento-de-golpe-contra-lula-2024222861",
    "https://www.elobservador.com.uy/nota/juzgaran-a-altos-jefes-de-la-policia-militar-por-el-intento-de-golpe-contra-lula-2024222861/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708599895429.jpg?&cw=600&ch=365",
  "content": "<p>La Corte Suprema de Brasil acordó por unanimidad procesar la denuncia contra siete oficiales de la antigua cúpula de la Policía Militar de Brasilia por la presunta omisión en la asonada golpista del 8 de enero de 2023, cuando miles de seguidores del expresidente Jair Bolsonaro intentaron derrocar a Luiz Inácio Lula da Silva.</p><div><p>La Fiscalía acusará a los agentes de haber \"favorecido\" la invasión y vandalización de los tres poderes de la Nación en Brasilia. Para el Ministerio Público, \"el empleo de efectivo policial insuficiente\" y \"la ausencia de medidas\" proporcionaron las condiciones para que los radicales de extrema derecha destrozaran las sedes de la Presidencia, el Congreso y el Supremo.</p><p>Según las denuncias, la Policía Militar de Brasilia tenía agentes infiltrados en los \"movimientos de insurgencia\" que informaron en todo momento a sus oficiales sobre lo que ocurría, poniendo en evidencia \"la necesidad de una acción preventiva\". Sin embargo, a pesar de tener los medios para evitar los ataques, la cúpula de la corporación \"lo ignoró\".</p><p>Así, se sostiene en la querella que los denunciados \"se mantuvieron inertes durante las invasiones, incumpliendo sus deberes\". El asalto a Brasilia solo fue posible porque los altos oficiales de la Policía Militar de Brasilia denunciados \"no montaron las líneas de contención y defensa de forma eficiente\" y con ello \"se adhirieron psicológicamente a los crímenes cometidos por la horda\".</p><p>Alexandre de Moraes, juez instructor del caso, respaldó los argumentos del Ministerio Público, que apuntan que la intervención de los oficiales hubiera sido \"suficiente\" para evitar los graves altercados del 8 de enero de 2023. Entre los investigados por el asalto se encuentra el propio Bolsonaro como uno de los posibles autores intelectuales de la trama golpista.</p><p>Hasta la fecha, 86 personas han sido condenadas a penas de entre 3 y 17 años de cárcel por delitos de golpe de Estado, abolición del Estado democrático de derecho y daños contra el patrimonio público. La Fiscalía ha denunciado a cerca de 1.500 personas, entre presuntos autores materiales, financiadores e incitadores.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T11:06:01.586Z",
  "ttr": 67,
  "type": "article"
}