{
  "url": "https://rurales.elpais.com.uy/valor-agregado/se-prorroga-un-ano-la-entrada-en-vigencia-de-las-exigencias-ambientales-de-la-union-europea",
  "title": "Se prorroga un año la entrada en vigencia de las exigencias ambientales de la Unión Europea",
  "description": "Desde la Unión Europea se comunicó una prórroga de 12 meses en la entrada en vigencia de las nuevas exigencias ambientales, entre ellas las de libre de deforestación, “claramente en el comunicado no se...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/se-prorroga-un-ano-la-entrada-en-vigencia-de-las-exigencias-ambientales-de-la-union-europea",
    "https://rurales.elpais.com.uy/valor-agregado/se-prorroga-un-ano-la-entrada-en-vigencia-de-las-exigencias-ambientales-de-la-union-europea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d9f3b6c/2147483647/strip/true/crop/1600x778+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F38%2Fd0c4934e433895b50066894796be%2Fse-preve-que-vayan-creciendo-las-normativas-que-pide-la-union-europea-a-importadores.jpg",
  "content": "<div>\n<p>Desde la<b> Unión Europea se comunicó una prórroga de 12 meses en la entrada en vigencia de las nuevas exigencias ambientales</b>, entre ellas las de libre de deforestación, “claramente en el comunicado no se discute la Ley, pero sí se pone un plazo para las empresas grandes hasta 2025, y para empresas más chicas para junio 2026”, detalló<b> Patricio Cortabarría, presidente de la Asociación Rural del Uruguay</b>, gremial que viene siguiendo el tema de cerca.</p><p>Entrevistado en Valor Agregado de radio Carve, Cortabarría comentó que esta exigencia abarca a ocho productores, y en nuestro país se aplicará sobre carne, madera y soja.</p><p>En referencia al trabajo en carne, el ministro Fernando Mattos, les comentó a las gremiales en una reunión de Campo Unido, que se hará una presentación en el marco de la feria de Sial en París, a desarrollarse en este mes.</p><p><b>“En Uruguay con el Dicose, y toda la información de faena que tenemos con INAC, es muy sencillo de estimar toda la producción de carne y las áreas de forestación”</b>, indicó el presidente de la ARU.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-02T22:03:40.752",
  "ttr": 36,
  "type": "article"
}