{
  "url": "https://www.elpais.com.uy/opinion/ecos/desborde-8m-19-3",
  "title": "Desborde 8M",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    ACUPI | Montevideo@|Cuando no se sabe de qué se está hablando. Cuando el odio le gana a la razón. Cuando no existe más...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/desborde-8m-19-3",
    "https://www.elpais.com.uy/opinion/ecos/desborde-8m-19-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#adc8cec2deedc8c1ddccc4de83cec2c083d8d4\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>ACUPI | Montevideo</b><br /><b>@</b>|Cuando no se sabe de qué se está hablando. Cuando el odio le gana a la razón. Cuando no existe más que el ansia de pegar sin saber a quién, dónde o porqué, mientras la multitud ruja y apruebe. Allí, existe un grave problema.</p><p>Cuando se trata de temas tan sensibles, reivindicaciones tan largas y penosas en colectivos tan grandes, siempre existe la posibilidad del desborde en sí y por sí mismo. Basta una mala idea para empañar tantas buenas ideas, intensiones y manifestaciones.</p><p>¿Por qué no se dio un discurso de solidaridad con las mujeres sin rostro?</p><p>Por las chicas judías que sufrieron el abuso más cobarde y feroz en actos indescriptibles de crueldad, tortura y muerte. Por aquellas que callan, aquellas sin voz, esas que viven el calvario de no contar, de no ser. Esas que son cambiadas por camellos o reciben palizas permitidas y promovidas por gobiernos dictatoriales que empoderan esposos abusivos que, en muchos casos, están casados legalmente con niñas que en nuestro pequeño mundo uruguayo aún juegan con muñecas.</p><p>Porque la demanda, la “lucha” y las marchas son por ellas, ¿no?</p><p>Por todas las “ellas” de este mundo. Las oprimidas, las que no pueden ir o hacer paros y movilizaciones.</p><p>En estos tiempos donde nos jactamos de la globalidad, mientras aquí se condena la barbarie de un piropo, un poquito más allá se hacen manuales acerca de cómo corregir mediante golpes a la esposa descarriada. Se alude a un dicho popular que dice “los puños del esposo son dulces como las pasas”.</p><p>Centremos el foco allí, donde realmente está. Sin bombos ni platillos, sin política, sin desnudos, sin niñas rasgadas. Usemos las únicas herramientas que nos caracterizan y nos hacen verdaderamente libres: la inteligencia y la razón.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T07:01:01.9",
  "ttr": 61,
  "type": "article"
}