{
  "url": "https://www.elobservador.com.uy/nota/el-modulo-espacial-japones-alunizo-a-55-metros-de-su-objetivo-20241257508",
  "title": "El módulo espacial japonés alunizó a 55 metros de su objetivo",
  "description": "El objetivo era que el artefacto se colocara el sábado en un radio de 100 metros del lugar fijado en la Luna, un margen mucho más estrecho a los varios kilómetros habituales en este tipo de misiones",
  "links": [
    "https://www.elobservador.com.uy/nota/el-modulo-espacial-japones-alunizo-a-55-metros-de-su-objetivo-20241257508",
    "https://www.elobservador.com.uy/nota/el-modulo-espacial-japones-alunizo-a-55-metros-de-su-objetivo-20241257508/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706179742238.jpg?&cw=600&ch=365",
  "content": "<p>El pequeño módulo espacial japonés SLIM hizo honor a su apodo de \"francotirador lunar\" con un alunizaje de alta precisión a 55 metros de su objetivo, según anunció este jueves la agencia espacial nipona JAXA.</p><div><p>El objetivo era que el artefacto se colocara el sábado en un radio de 100 metros del lugar fijado en la Luna, un margen mucho más estrecho a los varios kilómetros habituales en este tipo de misiones.</p><p>\"SLIM tuvo éxito en un alunizaje de precisión (...) El lugar de alunizaje se confirmó a 55 metros del punto objetivo\", dijo JAXA, que también publicó las primeras imágenes de la misión no tripulada.</p><p>El director del proyecto, Shinichiro Sakai, dijo a la prensa que el artefacto sufrió problemas de motor en su descenso al satélite que podrían haber afectado su trayectoria, impidiendo que alunizara incluso más cerca del punto fijado.</p><p>El Smart Lander for Investigating Moon (SLIM) convirtió a Japón en el quinto país en conseguir un alunizaje exitoso después de Estados Unidos, la Unión Soviética, China e India.</p><p>Sin embargo, las celebraciones quedaron enturbiadas por un problema con las baterías solares del aparato que no estaban generando energía.</p><p>JAXA decidió apagar el módulo con un 12% de batería restante para permitir una posible recarga cuando cambie el ángulo de la luz solar.</p><p>\"Si la luz del Sol llega a la Luna desde el oeste en el futuro, creemos que hay una posibilidad de generar energía\", afirmó la agencia.</p><p>Esto podría ocurrir en solo una semana. \"Basándonos en las estimaciones actuales, nos preparamos para reanudar las operaciones de la sonda el 1 de febrero\", dijo JAXA.</p><p><strong>Imágenes desde la Luna</strong></p><p>Antes de apagar la nave, el control de la misión pudo descargar datos técnicos e imágenes del descenso del aparato y de la superficie lunar.</p><p>La agencia espacial japonesa quería colocar su nave en un cráter donde el manto de la Luna, la capa interior normalmente muy profunda, puede ser accesible desde la superficie.</p><p>JAXA también quiere analizar las rocas de la zona para intentar aportar luz al misterio de la posible presencia de agua en la Luna, un factor clave para la eventual construcción de bases humanas allí.</p><p>El sábado, dos sondas se separaron con éxito del módulo: una con un transmisor y otra diseñada para rodar por la superficie de la Luna y enviar las imágenes a la Tierra.</p><p>Este mini-vehículo de exploración espacial, de forma cambiante y del tamaño de una pelota de tenis, fue codesarrollado por la empresa creadora de los juguetes Transformer.</p><p>Las imágenes publicadas por JAXA el jueves fueron tomados por este róver lunar. En ellas se ve el módulo SLIM intacto en la superficie rocosa del satélite terrestre.</p><p>SLIM es una de las múltiples misiones lunares lanzadas recientemente por gobiernos y firmas privadas, a menudo repletas de problemas técnicos que, por ejemplo, obligaron este mes a Estados Unidos a retrasar su programa Artemis para volver al satélite.</p><p>Antes de este éxito, Japón contaba con dos misiones fracasadas en su historial, una pública y otra privada.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T10:50:08.383Z",
  "ttr": 99,
  "type": "article"
}