{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/6/el-rollo-es-oro-memorias-de-hector-mesa-fotografo-de-el-popular/",
  "title": "“El rollo es oro”: memorias de Héctor Mesa, fotógrafo de El Popular",
  "description": "Mucho antes de que poderosos teléfonos y cámaras digitales invadieran nuestras vidas, uno de los paseos obligados que tenían los habitantes de Juan Lacazen era contemplar la vidriera del comercio de los...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/6/el-rollo-es-oro-memorias-de-hector-mesa-fotografo-de-el-popular/",
    "https://ladiaria.com.uy/colonia/articulo/2024/6/el-rollo-es-oro-memorias-de-hector-mesa-fotografo-de-el-popular/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219341_20240627ID_0042-lpr_article_main.jpg?r=JFYaqssxtR9DQZHC",
  "content": "<div>\n    <p>Mucho antes de que poderosos teléfonos y cámaras digitales invadieran nuestras vidas, uno de los paseos obligados que tenían los habitantes de Juan Lacazen era contemplar la vidriera del comercio de los fotógrafos locales, para ver quién había cumplido años, quiénes se habían casado o qué novedad podía descubrirse en los portaretratos que allí descansaban.</p>\n<p>En la localidad sabalera, durante muchos años Héctor Mesa (Florida, 1940) se destacó por realizar miles de coberturas con sus cámaras analógicas, flashes de condensadores, siempre acompañado por bolsos cargados de rollos en color y blanco y negro.</p>\n<p>Antes de eso, Mesa fue un destacado fotógrafo de <em>El Popular</em>, diario del Partido Comunista del Uruguay (PCU) que se publicó desde 1957 hasta 1973. Además, Mesa conserva su militancia en la lista 1001 del Frente Amplio [FA]. </p>\n<p>En la década de 1960, Mesa prestó funciones como colaborador de ese diario, recorriendo el interior del país, retratando cientos de movilizaciones de trabajadores, en jornadas cargadas de mucha militancia y de conflictos.</p>\n<p>En ese contexto, Mesa fue uno de los fotoperiodistas que, junto a Julio Alonso, Daniel Bauer, Eduardo Bonomi, Hermes Cuña, Ariel Fernández, Aurelio González, Fernando González y Sergio Pereyra, entre otros, lograron captar miles de imágenes que hoy son parte del material que refleja la historia política del Uruguay en la segunda mitad del siglo XX.</p>\n<p>Hoy, el invalorable archivo fotográfico de <em>El Popular</em> se encuentra digitalizado y preservado en el Centro de Fotografía de Montevideo, y es de libre acceso para el público. </p>\n<p>Retirado de la actividad profesional, Mesa vive en Juan Lacaze, una localidad con la cual mantiene un prolongado vínculo.  </p>\n<p>“Durante mi periplo de vida tuve un primer contacto con la población lacazina cuando era muy niño, ya que mis padres decidieron venir a vivir a esta localidad, más precisamente al barrio Charrúa, cuando yo tenia 6 años”, recuerda Héctor en diálogo con <em>la diaria</em>. \nHéctor fue el mayor de cuatro hijos que tuvo un matrimonio vinculado al mundo rural, que “andaba siempre atrás de las vacas y la leche”, que se ordeñaba y se mandaba a Conaprole, a Montevideo, en tarros de 50 litros y sin cámaras de frío. “Era un trabajo duro y que siempre se hacía de noche para mantener la leche en buen estado”, recuerda.</p>\n<p>Tras un fugaz pasaje por Juan Lacaze, la familia Mesa emprendió el retorno a Florida, a vivir “en la campaña”. Allí terminó la escuela, recorriendo “varios kilómetros a caballo o a pie para tomar el ómnibus para estudiar”. “Cuando inicié el liceo, mi familia alquiló una casa en la ciudad, y realicé primer año y parte del segundo en la capital de ese departamento”, comenta.</p>\n<p>Héctor conserva los recuerdos de su adolescencia de manera muy clara, aunque a veces tenga que esforzarse para traer algún apellido o algún nombre de las miles de personas que pasaron por su vida. Cuando mediaba segundo año de secundaria, “mis padres se separaron y tuve que decidir qué hacer, si me iba a vivir con mi padre o mi madre”, cuenta Héctor.</p>\n<p>Esa decisión no fue para nada fácil, y a partir de ese momento hizo algo que, sin saberlo en ese momento, le cambiaría su vida para siempre: “Una madrugada me escapé en el camión de leche que levantaba los tarros en la casa de mi padre y me fui para Montevideo”, rememora.</p>\n<p>Con tan solo 14 años, aquel adolescente llegó a la capital del país y comenzó a pensar qué podía hacer en ese nuevo mundo, sin tener claro sus objetivos.</p>\n<p>“Cuando me bajé del camión, el chófer, que conocía a mi padre, me dio unos pesos y algunas recomendaciones: comprate el diario <em>El Día</em> para buscar trabajo y tomate un café con leche con bizcochos que acá son bien ricos”, dice, sonriente. “Si para mañana no conseguís nada venís para acá que te llevo de nuevo para tu casa”, le dijo el camionero en la puerta de Conaprole.</p>\n<p>A las 10 de la mañana de aquel día, Héctor ya había desayunado y había conseguido trabajo con los gallegos Bernal, quienes le enseñaron el oficio de la fotografía. “Los hermanos Bernal fueron unos reconocidos colaboradores del diario <em>El Popular</em>. Mientras trabajaba con ellos pude terminar ciclo básico y aprendí el oficio del cual viví y disfruté toda mi vida”, resalta.</p>\n<p>A los 18 años, Héctor realizó el examen para ingresar a la Marina, con el objetivo de embarcarse en el buque General Artigas. Mesa quería viajar a Florida, Estados Unidos, y de ese modo podría comprar equipamiento fotográfico para comenzar a trabajar por su cuenta.\n“Yo me veía condiciones para poder subir y viajar en el barco”, y así “estuve dos años realizando distintas maniobras en Brasil, Argentina y también Estados Unidos, y pude lograr el objetivo que me había planteado”.</p>\n<h3>El fotógrafo militante</h3>\n<p>“A mi regreso al país, que marcó la salida de la Marina, volví con los gallegos Bernal, y empecé a realizar colaboraciones de fotografía para ellos y también trabajaba por mi cuenta”, cuenta Héctor. Sobre su posición política de aquel entonces, el fotógrafo afirma que los Bernal “nunca me adoctrinaron, pero conversando y escuchando sus conversaciones uno iba buscando su posición”.</p>\n<p>En esas vueltas “comencé a vincularme con la Unión de Jóvenes Comunistas (UJC), y a recorrer el interior militando y colaborando ya directamente con <em>El Popular</em>”. “Era común el uso de retratos, solo de cabecitas, y comencé a destacarme por eso”, recuerda el fotógrafo.</p>\n<p>Al evocar lo vivido esos años, Héctor comenta que “nunca caminé solo”. Carmen, su compañera de vida, falleció en 2020, pero sigue muy activa en sus recuerdos. “Aquellos años de militancia y de recorrida fueron juntos”, subraya. “Hay cosas que no se pueden explicar, se sienten, se recuerdan y se extrañan”, dice emocionado.  </p>\n<p>La década de 1960 en Uruguay estuvo signada por una fuerte conflictividad económica, social y política que se vio reflejada en el registro fotográfico de distintos medios de prensa, algo que también fue en aumento.</p>\n<p>En aquellos años, Héctor realizaba coberturas de distintos conflictos y manifestaciones de trabajadores en distintos puntos del país, como colaborador del diario perteneciente al PCU, apoyando a los corresponsales de cada localidad. Su trabajo principal era el fotoperiodismo, “pero también escribía algunas notas”, ya que en aquellos momentos “andaba bastante bien para la escritura”, aunque muchas veces esos trabajos “lo tenían que ordenar un poco en Montevideo”, relata, entre risas.</p>\n<p>En Mercedes, departamento de Soriano, Héctor realizó la cobertura de “la manifestación de los cañeros de Artigas” desarrollada a principios de la década de 1960, y posteriormente “la marcha de los portuarios de esa zona”, que mantenían un conflicto por “la extracción de arena de Villa Soriano que era enviada hacia Argentina y Montevideo”. “Logré captar una buena foto de aquellos movimientos de las chatas cargadas de arena, que eran de un reconocido político del Partido Colorado”, acota.</p>\n<p>Además, en 1962, cuando se constituyen los primeros intentos de unificación de la izquierda con la creación del Frente Izquierda de Liberación (FIDEL), “mantuvimos una interesante militancia con compañeros de la enseñanza en Mercedes”, comenta. </p>\n<p>En otras instancias de militancia y trabajo, Héctor volvió a Florida para participar en distintos encuentros con miembros del sindicato de los peones de tambo, “sector históricamente golpeado, dado que en aquellos años no era para nada fácil reunirse y decidir por sus derechos”. “El coraje que tenían esos trabajadores me emocionan hasta el día de hoy, porque luego de culminada cada asamblea ninguno sabía si iban a volver a tener trabajo”, reflexiona.</p>\n<p>Sin embargo, de aquella época, Héctor destaca su “permanencia por un largo tiempo en Tacuarembó, donde logramos una difusión muy importante del diario en el norte del país”. “En 1968 y 1969 yo contaba con varios años de experiencia, y estaba de colaborador fijo en <em>El Popular</em>, sumado los compañeros que teníamos en aquel departamento, hicieron que la militancia y el compromiso sea muy grande”, destaca. </p>\n<p>El desarrollo activo de la militancia política y del fotoperiodismo en forma simultánea le generaron buenos y malos momentos. “Muchas veces los milicos me llevaron alto al piso luego de apretar el disparador y hacer saltar el flash en distintas marchas y manifestaciones”, comenta Héctor, y añade que “lo más triste es que, en aquellos tiempos, seguíamos en un país democrático, con un presidente elegido por el pueblo y todavía sin dictadura”.</p>\n<p>Tras una manifestación, Mesa fue detenido y llevado a la comisaría junto a un compañero. La policía le sustrajo todos sus documentos personales y su equipo fotográfico. Previo a ello, “con mucha sutileza fui rebobinando el rollo que había utilizado en la marcha para no perder el trabajo”, recuerda. Tras ser liberado y al reencontrarse con su cámara, Héctor cargó con el temor sobre si ese rollo “estaba perdido o seguía sin velarse”.</p>\n<p>La militancia en Tacuarembó “la compartíamos con Eduardo Larbanois y Eduardo Darnauchans, entre otros compañeros”. “Cuando salimos de la comisaría no me animé a volver a mi casa, y nos fuimos para la casa del <em>Darno</em>. Yo quería revelar el rollo, por lo que le solicité a un compañero que le pida a un fotógrafo local productos para revelar rollos a blanco y negro, y en un mueble en el cuarto del padre del <em>Darno</em> comencé el proceso de revelado”, recuerda Héctor. </p>\n<p>En aquella manifestación hubo policías infiltrados que fueron captados en las fotos “que pude revelar”, dice. La partida desde Tacuarembó hacia Montevideo “no fue nada fácil”, dado que los rollos “los tuvo que llevar Carmen en su ropa interior”, y el ómnibus de la Onda fue detenido y revisado tres veces durante todo el trayecto”. “Esa foto revelada en el cuarto de la casa del Darno fue tapa del diario, recuerda.</p>\n<h3>La llegada de la dictadura</h3>\n<p>Tras los sucesos vividos en Tacuarembó, Mesa se radico nuevamente en Montevideo y comenzó a trabajar de manera fija para <em>El Popular</em>. A partir de ese momento, “comencé a ser parte del equipo del diario, con grandes compañeros y militantes, que hasta el día de hoy tengo los mejores recuerdos”, dice. En los primeros años de la década de 1970 “se conformó una agrupación del PCU dentro del diario, donde yo era uno de los dirigentes”, con otros compañeros.</p>\n<p>“El trabajo en el diario era hermoso”, recuerda. “Durante aquellos años cubríamos todo lo que podíamos, principalmente actividades sindicales, política, sociales, pero como en todo diario también había otras cosas que había que registrar como los deportes, salud y notas generales”, explica.</p>\n<p>Pero aquello que Héctor recuerda con mayor fuerza son “las sagradas coberturas del diario en las distintas manifestaciones y ocupaciones de fábricas, centros de estudios, donde se llevaba un mensaje de militancia, y había que darlo como sea”, porque “esos lugares estaban siendo vigilados por los militares”. </p>\n<p>El golpe de Estado celebrado el 27 de junio de 1973 por las Fuerzas Armadas “nos convulsionó a todos porque veníamos de muchas horas de guardia y turnos largos en distintos puntos de Montevideo, como la Casa de Gobierno, Ciudad Vieja, el Palacio Legislativo y el Centro”. “Ese día Montevideo era un cementerio”, recuerda Héctor.</p>\n<p>En la noche del 9 de julio, tras el trabajo realizado en la multitudinaria manifestación desarrollada por la avenida 18 de Julio, y que había sido convocada por el movimiento sindical, la redacción de <em>El Popular</em> fue copada por los militares. “Eso ya lo veíamos venir”, cuenta Héctor y añade que “cada sección definió qué compañeros quedaban haciendo guardia y quiénes se iban para sus casas”.</p>\n<p>En Fotografía, Mesa y otros dos trabajadores fueron designados para quedarse en el diario. “Terminamos de revelar los rollos utilizados en esa jornada, y se los entregamos al <em>Gallego</em> Aurelio González, compañero y coordinador del equipo, para que se los lleve”. “No pudo salir porque el diario estaba rodeado de militares, por lo que subió para la terraza del edificio y los escondió”, relata.</p>\n<p>Héctor se fue de Montevideo con los pasajes para partir rumbo al exilio, como ocurrió con tantos otros uruguayos, pero decidió quedarse en Uruguay. “Fui ligando”, asegura.</p>\n<p>En 1974, Mesa, su esposa, Carmen, y el pequeño hijo del matrimonio, Julián, se radicaron en Nueva Helvecia. La fotografía marcó la vida de Héctor. Ya radicados en la ciudad neohelvética, Héctor comenzó a cubrir eventos sociales, y tampoco “no perdía un gol, ni cuando le partían la cabeza a un manifestante en alguna marcha. Además, ¿cómo me voy a perder el bautismo o el 'Sí, acepto' de una novia?”, añade, entre risas. </p>\n<p>En 1977 la vida lo encontró nuevamente en Juan Lacaze, como cuando inició la escuela a mediados de la década de 1940. “Esta ciudad es muy importante para mí”, reflexiona. “Me radiqué aquí y siempre pude militar en la 1001, con muy buenos compañeros que hasta el día de hoy los recuerdo”.  </p>\n<p>Hoy Héctor no saca muchas fotos. “Hay una flor muy linda en el patio que tengo ganas de sacarle una fotografía, pero no he podido”, admite. “A veces me aparecen propaganda de algunas cámaras en internet, y las miro y son tremendos equipos. Sin embargo, para mí, el rollo es oro”, afirma.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-dotti/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-28T19:20:32+00:00",
  "ttr": 435,
  "type": "article"
}