{
  "url": "https://www.elpais.com.uy/tvshow/personajes/juez-se-expide-sobre-caso-urrutia-rajchman-contra-anto-lima-y-defensa-presenta-pruebas-de-vinculo-consensuado",
  "title": "Juez se expide sobre caso Urrutia - Rajchman contra Anto Lima y defensa presenta pruebas de vínculo consensuado",
  "description": "El abogado de la modelo, Rafael Silva, niega las acusaciones de \"acoso\" y argumenta que hubo encuentros con el piloto mientras estaba de novio con la comunicadora. Especula que hizo la denuncia para \"recuperar la confianza de Rajchman\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/juez-se-expide-sobre-caso-urrutia-rajchman-contra-anto-lima-y-defensa-presenta-pruebas-de-vinculo-consensuado",
    "https://www.elpais.com.uy/tvshow/personajes/juez-se-expide-sobre-caso-urrutia-rajchman-contra-anto-lima-y-defensa-presenta-pruebas-de-vinculo-consensuado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3dbb327/2147483647/strip/true/crop/755x367+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Fe6%2Fc42a6ad3476f8ea598ae0dd42446%2Fanto-lima1.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b><br />La denuncia que presentó <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/santiago-urrutia\"><b>Santiago Urrutia</b></a> y su novia <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cami-rajchman\"><b>Camila Rajchman</b></a> contra la modelo y comunicadora <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/anto-lima\"><b>Antonela Lima</b></a> continúa su proceso judicial y suma nuevas pruebas y decisiones. La defensa negó completamente las acusaciones de \"acoso\" y \"hostigamiento\" en el marco de la ley de violencia doméstica que se le atribuyen a Lima y el juez <b>Marcos</b> <b>Seijas</b>, titular del <b>Juzgado Letrado de Primera Instancia Especializado de Familia de 2do turno</b> dio lugar este lunes a dos pedidos del defensor de la modelo, el abogado <b>Rafael Silva</b>.</p><p>En concreto, Seijas resolvió el acceso para la defensa a las pruebas electrónicas presentadas por el denunciante y aclaró que solo investigará hechos que habrían ocurrido en Uruguay. Esta apreciación es fundamental en cuanto Urrutia en su denuncia hace referencia a situaciones vividas en Italia durante la tan comentada <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/coincidencia-y-sospechas-recien-separada-anto-lima-viajo-a-roma-donde-corre-este-fin-de-semana-santi-urrutia\">coincidencia del deportista y la modelo en Roma</a>.</p><p>En el escrito de la denuncia, que ingresó al Juzgado el 2 de mayo, Urrutia argumenta que hubo \"<b>persecución personal, telefónica, en redes sociales y servicios de mensajería</b>\" de parte de la modelo y comunicadora. \"La conducta desplegada por la Sra. Lima ha consistido en la permanente y obsesiva intención de ser atendida o recibida por el denunciante a pesar de la negativa\", añade el documento del denunciante, que es patrocinado por el abogado <b>Renzo Gatto</b>.</p><p>El letrado de Urrutia y Rajchman agrega documentación con capturas de llamadas recibidas y otros mensajes de Lima, que figuran sin contestar por Urrutia. Además, añadió un pendrive con contenido que por el momento no tuvo vista de parte de la parte denunciada. </p><div>\n<figure>\n<picture>\n<img alt=\"anto-abogado34.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd8d4b6/2147483647/strip/true/crop/523x427+0+0/resize/523x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fa9%2Fc807fcc241bbbcdf7b41b90c9380%2Fanto-abogado34.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3fd70dc/2147483647/strip/true/crop/523x427+0+0/resize/1046x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fa9%2Fc807fcc241bbbcdf7b41b90c9380%2Fanto-abogado34.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd8d4b6/2147483647/strip/true/crop/523x427+0+0/resize/523x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fa9%2Fc807fcc241bbbcdf7b41b90c9380%2Fanto-abogado34.jpg\" />\n</picture>\n<div>\n<figcaption>Anto Lima y su abogado Rafael Silva a la salida del Juzgado.</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><p>En los descargos de la defensa, que consta en el expediente al que accedió TV Show, se argumenta que la acusación es falsa, <b>se asegura que el vínculo entre Urrutia y Lima fue siempre consentido</b> y contrarresta las constancias de llamadas de Lima al deportista con pruebas o capturas de comunicaciones inversas.</p><p>\"La denunciada no ha realizado persecución personal alguna, el contacto mantenido con el denunciante fue producto de una relación espontánea y consentida que mantuvieron “Urrutia y Lima”, asegura el escrito de la defensa a cargo de <b>Rafael Silva</b>.</p><p>\"<b>Las llamadas y videollamadas eran de común acuerdo</b>, consentidas por las partes y, este obviamente aportó a la Sede solo las llamadas recibidas, no le ofreció a la Sede las llamadas salientes, las que seguramente debe haber borrado\", añade el texto presentado por Silva en representación de Lima y agrega que Urrutia solía emplear <b>el mensaje efímero (o bombita)</b> para comunicarse con la modelo, del que no quedan registro porque solo puede visualizarse una sola vez.</p><p>También era común en ambas partes, porque Lima está casada con el jugador <b>Juan Ignacio \"Colo\" Ramírez</b>, que se comunicaran a través de terceros o con otros métodos sin dejar rastro, según el escrito. En la actualidad <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/ruptura-definitiva-anto-lima-y-colo-ramirez-tomaron-una-drastica-decision-tras-la-crisis-de-pareja\">la relación Lima - Ramírez atraviesa una crisis de pareja</a>. Son padres de dos hijos. </p><p>De acuerdo a la defensa, Lima y Urrutia se comunicaron con fluidez a lo largo de 2023. Las fechas son fundamentales en cuanto el deportista oficializó su vínculo con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/romance-confirmado-entre-camila-rajchman-y-santiago-urrutia-la-contundente-frase-con-la-que-el-lo-blanqueo\"><b>Camila Rajchman</b> en julio de 2023</a>. La defensa de Lima da cuenta de que el vínculo con Urrutia empezó en noviembre de 2022 y se habría extendido durante varios meses de 2023, con algunos encuentros incluidos <b>en mayo, en setiembre y en octubre</b>.</p><p>Silva arriesga que la denuncia la habría realizado el novio con intenciones de \"recuperar la confianza\" de Rajchman. El caso habría explotado luego de la coincidencia, por obligaciones profesionales del piloto y la modelo, en la ciudad de Roma en abril pasado. Él viajó para competir en el Mundial TCR y ella para cumplir compromisos con una agencia de modelos.</p><p>\"<b>El denunciante ha manipulado los hechos</b>, datos y pruebas aportados en su escrito de denuncia, induciendo en error a la Sede, básicamente porque es un mentiroso compulsivo y las mentiras a su novia lo han colocado en un aprieto, mediante el cual se vio obligado a promover la presente denuncia cuyos cimientos son falsos, <b>para así lograr recuperar la confianza que alguna vez depositó la Sra. Rajchman en él</b>\", asegura el texto.</p><div>\n<p>\n</p><h3>Primeras medidas de prohibición y ausencia de los denunciantes Urrutia y Rajchman</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"cami-urrutia.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70f17ec/2147483647/strip/true/crop/1405x1189+0+0/resize/1405x1189!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fdf%2F1505d1434be99b2057b1070ae416%2Fcami-urrutia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6eefc0e/2147483647/strip/true/crop/1405x1189+0+0/resize/2810x2378!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fdf%2F1505d1434be99b2057b1070ae416%2Fcami-urrutia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70f17ec/2147483647/strip/true/crop/1405x1189+0+0/resize/1405x1189!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fdf%2F1505d1434be99b2057b1070ae416%2Fcami-urrutia.jpg\" />\n</picture>\n<p>\n</p><figcaption>Camila Rajchman y Santiago Urrutia en Barcelona.</figcaption><p></p>\n</figure>\n</div><p>Luego de la presentación de la denuncia judicial el 2 de mayo, para los días 5 y 6 de mayo estaban previstas las primeras actuaciones: evaluación con técnicos (ETEC) del riesgo y primera audiencia de urgencia, como prevé la legislación sobre violencia doméstica.</p><p>Sin embargo, los denunciantes (Urrutia y Rajchman) se encontraban de viaje por Europa y faltaron a las citas. A pesar de que estaba en Rosario, Lima sí se trasladó hasta Montevideo para acudir a las instancias. En esta materia de orden personalísimo, solo la parte interesada debe acudir. Se fijó una nueva audiencia para comienzos de junio.</p><p>Rafael Silva se queja de la postura de los denunciantes que accionaron las medidas de urgencia (<b>prohibición de acercamiento y comunicación</b>) pero no se presentaron a la evaluación ni a la audiencia por estar vacacionando en Europa.</p><p>El letrado lamenta que se recurra a la Justicia para determinar si Urrutia fue \"infiel\". \"Entendemos que no se puede desnaturalizar la competencia de la Sede, “Familia especializado” y transformarla en un “<b>juzgado especializado en investigación de infidelidades</b>”, colocando a merced de la Sra. Rajchman todo el aparato judicial para desnudar la trama de si su novio le fue fiel o no, lo que resulta vergonzoso (…) Para eso existen detectives privados, no los juzgados de familia especializados\", se estima en el escrito.</p><p>La defensa solicitó en el final del escrito el acceso de una prueba digital (pen drive) que había presentado Urrutia y además, pidió ampliación del plazo para apelar hasta no tener acceso a esos documentos. Ambas consideraciones fueron aceptadas por el magistrado Seijas. </p><p>Como es habitual en este tipo de denuncias, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/escandalo-llega-a-la-justicia-urrutia-y-rajchman-denunciaron-a-anto-lima-y-juez-dispuso-primera-medida\">se dispuso inmediata prohibición de acercamiento y comunicación</a> de Lima hacia Urrutia y Rajchman por el plazo de 180 días y la distancia de 500 metros.</p><div>\n<p>\n</p><h3>La presentación de la denuncia de Urrutia a Lima en viaje express</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Camiraj y Urrutia.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8602888/2147483647/strip/true/crop/1133x2017+33+0/resize/809x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F59%2Fe654ac094b55b6e4399a85f66a23%2Fcamiraj-y-urrutia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/20d74b1/2147483647/strip/true/crop/1133x2017+33+0/resize/1618x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F59%2Fe654ac094b55b6e4399a85f66a23%2Fcamiraj-y-urrutia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8602888/2147483647/strip/true/crop/1133x2017+33+0/resize/809x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F59%2Fe654ac094b55b6e4399a85f66a23%2Fcamiraj-y-urrutia.jpg\" />\n</picture>\n<div>\n<figcaption>Camila Rajchman y Santiago Urrutia, juntos tras el escándalo.</figcaption><p>Foto: @camilaraj </p></div>\n</figure>\n</div><p><b>Santiago Urrutia</b> presentó la denuncia en un viaje relámpago que hizo a Uruguay luego de haber competido en Italia en la primera fecha del Mundial TCR. Regresó a Montevideo para esta actuación y se tomó <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bye-bye-la-foto-del-reencuentro-entre-camila-rajchman-y-santiago-urrutia-que-pone-fin-al-rumor-de-ruptura\">otro avión a Europa, esta vez con <b>Camila Rajchman</b></a>.</p><p>Los días anteriores habían estado cargados de incertidumbre. La comunicadora había borrado posteos con el piloto y llorado en vivo en su programa Weno qué pasó, aunque sin aclarar los motivos de esta crisis.</p><p>La reconciliación se selló con el viaje a España y Marruecos, donde compitió nuevamente el piloto, con muy buenos resultados. </p><p>La pareja ha regresado a Uruguay en los últimos días.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/rompe-el-silencio-testigo-clave-en-el-caso-de-urrutia-rajchman-y-anto-lima-a-mi-el-me-invito-a-tomar-mate\">\nRompe el silencio testigo clave en el caso de Urrutia, Rajchman y Anto Lima: \"A mí él me invitó a tomar mate\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/abogado-de-anto-lima-se-pronuncio-tras-denuncia-de-urrutia-y-rajchman-la-situacion-es-mucho-mas-profunda\">\nAbogado de Anto Lima se pronunció tras denuncia de Urrutia y Rajchman : \"La situación es mucho más profunda\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/escandalo-llega-a-la-justicia-urrutia-y-rajchman-denunciaron-a-anto-lima-y-juez-dispuso-primera-medida\">\nEscándalo llega a la Justicia: Urrutia y Rajchman denunciaron a Anto Lima y juez dispuso primera medida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bye-bye-la-foto-del-reencuentro-entre-camila-rajchman-y-santiago-urrutia-que-pone-fin-al-rumor-de-ruptura\">\n\"Bye bye\": la foto del reencuentro entre Camila Rajchman y Santiago Urrutia que pone fin al rumor de ruptura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/anto-lima-participo-de-un-evento-en-roma-en-el-mismo-autodromo-donde-competira-santi-urrutia\">\nAnto Lima estuvo en Roma en el mismo autódromo donde competirá Santi Urrutia: las fotos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/coincidencia-y-sospechas-recien-separada-anto-lima-viajo-a-roma-donde-corre-este-fin-de-semana-santi-urrutia\">\nCoincidencia y sospechas: recién separada Anto Lima viajó a Roma, donde corre este fin de semana Santi Urrutia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/cami-rajchman-revelo-la-realidad-tras-crisis-de-llanto-en-su-programa-de-streaming-y-nego-un-fuerte-rumor\">\nCami Rajchman reveló \"la realidad\" tras crisis de llanto y, sin nombrar a Santi Urrutia, negó un fuerte rumor\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T19:18:48.994",
  "ttr": 253,
  "type": "article"
}