{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/7/es-falso-que-javier-milei-pidio-activar-el-tiar-con-la-firma-de-20-presidentes/",
  "title": "Es falso que Javier Milei pidió activar el TIAR con la firma de 20 presidentes",
  "description": "Luego de que el Consejo Nacional Electoral de Venezuela proclamara a Nicolás Maduro como presidente electo, comenzó a circular en Tik Tok un video en el que se relata la supuesta firma de una carta por parte...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/7/es-falso-que-javier-milei-pidio-activar-el-tiar-con-la-firma-de-20-presidentes/",
    "https://ladiaria.com.uy/verifica/articulo/2024/7/es-falso-que-javier-milei-pidio-activar-el-tiar-con-la-firma-de-20-presidentes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/125113.jpg",
  "content": "<div>\n    <p>Luego de que el <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/7/venezuela-maduro-fue-proclamado-ganador-de-las-elecciones-y-gobernara-el-pais-hasta-2031/\">Consejo Nacional Electoral de Venezuela proclamara a Nicolás Maduro como presidente electo</a>, comenzó a circular en Tik Tok un video en el que se relata la supuesta firma de una carta por parte de 20 presidentes y a solicitud de Javier Milei, en la que se pediría a la jefa del Comando Sur de Estados Unidos, Laura Richardson, la intervención militar de Venezuela.</p>\n<p>“Le pedimos en nombre del pueblo venezolano, que es prisionero de un grupo de delincuentes liderado por Nicolás Maduro, acelere las órdenes de aprehensión contra estos delincuentes”, rezaba la supuesta carta, de acuerdo a lo señalado en el breve video, que al momento fue visualizado por 3,7 millones de usuarios y recibió casi 300.000 “likes”. </p>\n<p>El <a target=\"_blank\" href=\"https://www.oas.org/juridico/spanish/tratados/b-29.html\">Tratado Interamericano de Asistencia Recíproca (TIAR)</a> fue suscrito en 1947, en el marco de los comienzos de la Guerra Fría y al que de momento adhieren Argentina, Bahamas, Brasil, Chile, Colombia, Costa Rica, El Salvador, Estados Unidos, Guatemala, Haití, Honduras, Panamá, Paraguay, Perú, República Dominicana, Trinidad y Tobago, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2020/3/talvi-anuncio-que-uruguay-se-retirara-de-la-unasur-y-se-reintegrara-al-tiar/\">Uruguay. Nuestro país, por su parte, regresó al TIAR en 2020</a>, cuando el actual gobierno decidió retrotraer la decisión de 2019, momento en que Uruguay había salido del TIAR en ocasión de la solicitud de aplicación y activación del mismo para Venezuela.</p>\n<p>El tratado prevé que en caso de agresión por parte de una nación extranjera extra continental, “será considerado como un ataque contra todos los Estados Americanos” por lo que todos los estados participantes se comprometen a “hacer frente al ataque”. Ante la consulta de <em>la diaria</em> Verifica, desde Cancillería señalaron que no tenían conocimiento de este supuesto pedido.</p>\n<p>De todos modos, el canciller Omar Paganini reconoció en diferentes medios de prensa y a través de un comunicado posterior que solicitarían, junto a otros estados miembro, una <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/uruguay-y-paises-de-la-region-solicitaran-a-la-oea-una-reunion-urgente-sobre-la-eleccion-en-venezuela/\">reunión urgente de la Organización de Estados Americanos, para reforzar el pedido que cada país viene haciendo: que Maduro brinde garantías</a> e información fiable de las actas electorales, que permita un conteo imparcial y que se revise el resultado electoral. </p>\n<p>Paganini incluso fue más allá: tildó de dictador a Maduro, señaló que Uruguay se alinea con la noción de que hubo un fraude y admitió que tanto el presidente Luis Lacalle Pou como él mantienen diálogo con autoridades de diferentes países de América para definir acciones a seguir y compartir información.  </p>\n<p>El TIAR, por su parte, debe ser activado tras solicitud al “Órgano de Consulta del Sistema Interamericano” y no al gobierno de Estados Unidos ni a sus comandos, como afirma el video que se viralizó horas antes. </p>\n<p>El protocolo se activó por última vez en 2019, luego del estallido de las protestas convocadas por el entonces presidente de la Asamblea Nacional, Juan Guaidó, en enero de ese año. Entonces 16 países integrantes votaron a favor de activar el TIAR con el argumento de perseguir a funcionarios del gobierno de Maduro acusados de corrupción. Este llamado solo contó con el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2019/9/uruguay-fue-el-unico-pais-que-voto-en-contra-de-la-resolucion-del-tiar/\">voto contrario de Uruguay</a>, cuya Cancillería estaba liderada por Rodolfo Nin Novoa. Desde el gobierno se señalaba que ese tratado tenía como finalidad actuar ante la agresión de una nación extranjera, algo que no se aplicaba en el caso venezolano, que además no integraba el acuerdo desde el año 2012.</p>\n<p>Algo que sí sucedió el lunes fue la emisión de un <a target=\"_blank\" href=\"https://www.cancilleria.gob.ar/es/actualidad/noticias/comunicado-sobre-elecciones-en-venezuela\">comunicado conjunto</a> en que las cancillerías de Argentina, Costa Rica, Ecuador, Guatemala, Panamá, Paraguay, Perú, República Dominicana y Uruguay manifestaron “su profunda preocupación por el desarrollo de las elecciones presidenciales” y solicitaron “la revisión completa de los resultados con la presencia de observadores electorales independientes que aseguren el respeto de la voluntad del pueblo”.</p>\n<p>Asimismo, la Cancillería argentina difundió <a target=\"_blank\" href=\"https://www.cancilleria.gob.ar/es/actualidad/noticias/argentina-desconoce-los-resultados-anunciados-por-el-consejo-nacional-electoral\">otro comunicado</a> unilateral en que “rechaza y desconoce el resultado anunciado por el gobierno venezolano en el que se adjudica el triunfo en las elecciones presidenciales” y “condena enérgicamente el accionar del presidente Nicolás Maduro”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-30T14:30:52+00:00",
  "ttr": 129,
  "type": "article"
}