{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Racing-sorprendio-a-Trouville-como-visitante-y-la-llave-se-decidira-en-Mercedes-uc885163",
  "title": "Básquet: Racing sorprendió a Trouville como visitante y la llave se decidirá en Mercedes",
  "description": "El interior vive y lucha                                    La Academia ganó 70-85 y superó la diferencia de 9 puntos que había logrado el Rojo de Pocitos en su victoria, por lo que ganó la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Racing-sorprendio-a-Trouville-como-visitante-y-la-llave-se-decidira-en-Mercedes-uc885163",
    "https://www.montevideo.com.uy/Deportes/Basquet-Racing-sorprendio-a-Trouville-como-visitante-y-la-llave-se-decidira-en-Mercedes-uc885163?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885163="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877689.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El interior vive y lucha</p>\n                                    <h2>La Academia ganó 70-85 y superó la diferencia de 9 puntos que había logrado el Rojo de Pocitos en su victoria, por lo que ganó la localía.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Racing de Mercedes sorprendió este miércoles por la noche a Trouville y le ganó 70-85 como visitante en Chucarro. El pasado lunes el Rojo de Pocitos había ganado por nuevo puntos y una victoria lo colocaba en la siguiente instancia de la Liga Uruguaya de Básquetbol, pero no solo perdió, sino que lo hizo por más diferencia de la que había ganado y le llave se decidirá en la capital de Soriano y no en Montevideo.</p><p>La Academia fue un ejemplo de buen juego y garra. Desde que la pelota fue al aire, salieron a comerse a su rival y lo lograron, al punto de que nunca estuvieron por debajo en el marcador. Pelearon cada balón como si fuera el último y lograron dejar a su rival en tan solo 70 puntos gracias a una defensa férrea y a una gran eficacia en ataque.</p><blockquote>— Básquet Pass Uruguay (@basquetpass_uy) <a target=\"_blank\" href=\"https://twitter.com/basquetpass_uy/status/1778229755931705358?ref_src=twsrc%5Etfw\">April 11, 2024</a></blockquote> <p>Nicolás Ibarra fue la gran figura con 29 puntos, con cuatro de seis en triples, y siete rebotes. Fue bien secundado por Agustín Amaral, que terminó con 19, y por Xavier Cousté, que hizo 14. En el local, 19 unidades para Bernardo Barrera, mientras que los tres extranjeros se combinaron para apenas 25 puntos (11 Tyronne lee el que más).</p><p>El próximo encuentro será este viernes a las 21:15 horas en Mercedes debido a que Racing ganó por más puntos que Trouville. El ganador avanzará al siguiente play-in y chocará con BIguá, que fue el segundo del Reclasificatorio.</p><blockquote>— Básquet Pass Uruguay (@basquetpass_uy) <a target=\"_blank\" href=\"https://twitter.com/basquetpass_uy/status/1778250385238392913?ref_src=twsrc%5Etfw\">April 11, 2024</a></blockquote> <p>Por otra parte, esta noche, a las 21:00, Urupan buscará la clasificación en Pando ante Remeros, luego de ganar 81-90 en Mercedes. Además, habrá actividad por la Liguilla, ya que a la misma hora jugarán Cordón y Defensor Sporting.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}