{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/fiesta-gastronomica-sabores-de-la-pequena-europa-se-realizara-en-la-paz-cp-el-sabado-5/",
  "title": "Fiesta gastronómica Sabores de la pequeña Europa se realizará en La Paz CP el sábado 5",
  "description": "El sábado 5, en la plaza Doroteo García de La Paz-Colonia Piamontesa se desarrollará la cuarta edición de la fiesta gastronómica Sabores de la pequeña Europa. Federico Long, impulsor de este festival,...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/fiesta-gastronomica-sabores-de-la-pequena-europa-se-realizara-en-la-paz-cp-el-sabado-5/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/fiesta-gastronomica-sabores-de-la-pequena-europa-se-realizara-en-la-paz-cp-el-sabado-5/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Captura_de_pantalla_2024-10-02_a_las_20.04.40_copia_article_main.png?r=CpvJ10WMtcWNBXUV",
  "content": "<div>\n    <p>El sábado 5, en la plaza Doroteo García de La Paz-Colonia Piamontesa se desarrollará la cuarta edición de la fiesta gastronómica <em>Sabores de la pequeña Europa</em>. Federico Long, impulsor de este festival, conversó con <em>la diaria</em> sobre las características de esta celebración que apunta a rescatar “el patrimonio intangible del departamento de Colonia”.</p>\n<h3>¿Cómo surge la idea de crear un festival gastronómico bajo la denominación Sabores de la pequeña Europa?</h3>\n<p>El evento lo creé en base al perfil de Instagram, Pequeña Europa, que manejo hace muchísimo, y que tiene el mismo objetivo que tiene el evento: promover el desarrollo local, en base a un hilo común que unifica la zona y que es el patrimonio intangible de lo gastronómico.</p>\n<p>Ese patrimonio intangible está relacionado con lo gastronómico. No solamente está relacionado con comidas concretas, sino con las historias que hay detrás de las comidas, con toda la formación territorial de la zona que tuvo mucho que ver desde el principio con lo gastronómico, con lo alimentario, y que está bueno tomarlo como excusa para plantearlo así como eje transversal de desarrollo. </p>\n<p>Entonces, en realidad, yo el Instagram lo inicié pensando en el interés de aportar desarrollo a la zona, y terminó siendo una página que la siguió muchísima gente, porque estaba buena la propuesta, porque mostraba comida, gente, lugares, y ahí también contábamos historias. Ese perfil de Instagram comenzó a ser muy seguido, y ahí me puse en contacto con una productora para que me ayudara a organizar un evento, porque yo no soy de organizar eventos, sino que soy arquitecto.</p>\n<p>Entonces ahí surgió la primera feria, y en el momento en que se hizo fue como muy innovadora, donde hubo que explicar a los expositores y feriantes cuál sería el concepto de este encuentro, donde el eje conductor es la gastronomía. Al principio la idea era hacer la fiesta de un modo itinerante, pero los lapaceños se han adueñado bastante de la fiesta, entonces como que no la podemos sacar del pueblo, y está bueno hacerlo en la Plaza Doroteo García; no es cualquier lugar.</p>\n<h3>Ese lugar funciona como una metáfora de esos procesos de afincamiento de los distintos contingentes de migrantes en Colonia así como de la difusión de sus productos.</h3>\n<p>Claro, porque tiene que ver con la historia, pero no sólo se justifica históricamente, sino que además es preciosa la plaza. Ahora vamos por la cuarta edición, que hasta ahora ha tenido buena aceptación del público local y de otros lugares, porque nos ha sorprendido que ha venido gente de otros departamentos de Uruguay, de Brasil, de Argentina. </p>\n<h3>¿Quiénes participan en este evento y cuáles son los platos que podrán disfrutar quienes concurran a la fiesta que se realizará el sábado 5?</h3>\n<p>Habrá más de 20 expositores y se podrá comer bagna cauda, fondue, res a la col, empanadas españolas, dos tipos de paella, polenta con tuco, quesos, conservas. En la parte de dulces habrá un especialista francés en elaborar brioches, pero también habrá tiramisú, y muchos otros panificados. Y también, obviamente, va a haber cerveza y vino, porque este año el Día del Patrimonio tiene que ver con el vino. Además, habrá una charla sobre vino, así como espectáculos de danza. A su vez, una cosa importante, es que estamos beneficiando a instituciones de la zona como, por ejemplo, la Escuela de Tiempo Completo de La Paz CP.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-02T23:15:48+00:00",
  "ttr": 113,
  "type": "article"
}