{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Suena-bien-creo-un-sistema-IA-que-interfiere-el-parlante-del-vecino-cuando-pone-reggaeton-uc880421",
  "title": "Suena bien: creó un sistema IA que interfiere el parlante del vecino cuando pone reggaetón",
  "description": "Deme dos                                    “Quizá es ilegal, pero escuchar reggaetón a las 9 AM también debería serlo”, dijo el argentino que inventó el...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Suena-bien-creo-un-sistema-IA-que-interfiere-el-parlante-del-vecino-cuando-pone-reggaeton-uc880421",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Suena-bien-creo-un-sistema-IA-que-interfiere-el-parlante-del-vecino-cuando-pone-reggaeton-uc880421?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880421="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872662.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Deme dos</p>\n                                    <h2>“Quizá es ilegal, pero escuchar reggaetón a las 9 AM también debería serlo”, dijo el argentino que inventó el dispositivo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Roni Bandini, informático e inventor argentino, es popular\nen redes sociales por sus originales creaciones y por los usos alternativos que\nda a tecnologías bien conocidas.</p><p>Recientemente, el desarrollador se hizo viral gracias a un\ninvento muy curioso: un aparato capaz de desconectar o interferí el parante de\nsu vecino. Lo novedoso del sistema es que se activa de manera automáticamente\nsolo cuando suena música de reggaetón.</p><p>Según él mismo <a href=\"https://bandini.medium.com/reggaeton-be-gone-6fa55f46a9d7\" target=\"_blank\">explicó en su cuenta de Medium</a>, el artefacto\nfue entrenado con aprendizaje automático y está inspirado en el TV-B-Gone, un\ncontrol remoto universal creado décadas atrás en Estados Unidos, y que servía\npara controlar televisores en bares y restaurantes.</p><p>Su invento se conecta vía Bluetooth y “ataca” el parlante de\nsu vecino cada vez que suena reggaetón. Y esto es posible porque su creador\nutilizó inteligencia artificial para enseñarle a reconocer ese género musical.</p><blockquote><p>El argentino no domina el mundo ..por qué no quiere <a target=\"_blank\" href=\"https://t.co/A1okm1jUWw\">pic.twitter.com/A1okm1jUWw</a></p>— DEE SNIDER (@ElApoDeNuevo) <a target=\"_blank\" href=\"https://twitter.com/ElApoDeNuevo/status/1760391957111570884?ref_src=twsrc%5Etfw\">February 21, 2024</a></blockquote> <p><br />\n“El reconocimiento de la música se hace con IA, especialmente Machine Learning.\nDescargué canciones representativas del estilo, las pasé a mono, bajé la\nresolución a16khz, hice un split de 4 segundos, usé un bloque de procesamiento\nMFE y un algoritmo de clasificación. Finalmente, exporté el modelo entrenado\ncon extensión .eim para Linux bajo procesador ARM”, escribió Bandini en su\ncuenta en la plataforma Medium.</p><p>En las pruebas prácticas, realizadas con una pared de por\nmedio, el aparato no logró desconectar el parlante del vecino, pero sí causarle\nnotorias interferencias, lo que obligó al melómano a cambiarlo de habitación. Un\nempate técnico, quizá nunca mejor dicho.</p><p>“Definitivamente no es un éxito, pero tampoco una derrota”, dijo\nel inventor, quien prometió compartir en breve el código del aparato.</p><p>“Entiendo que interferir los parlantes de un vecino podría\nser ilegal. Pero por otro lado, escuchar reggaetón todos los días a las nueve\nde la mañana definitivamente debería ser ilegal”, comentó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}