{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/11/por-mili-y-por-todas-manifestacion-en-montevideo-reclamo-al-estado-medidas-efectivas-para-atender-a-las-victimas-de-violencia-sexual/",
  "title": "Por Mili y por todas: manifestación en Montevideo reclamó al Estado “medidas efectivas” para atender a las víctimas de violencia sexual",
  "description": "La concentración, convocada por Proyecto Ikove, reunió a decenas de personas que bajo lluvia recordaron a la joven victima de violación grupal que se suicidó en Maldonado y exigieron servicios de atención que “estén a la altura”.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/11/por-mili-y-por-todas-manifestacion-en-montevideo-reclamo-al-estado-medidas-efectivas-para-atender-a-las-victimas-de-violencia-sexual/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/11/por-mili-y-por-todas-manifestacion-en-montevideo-reclamo-al-estado-medidas-efectivas-para-atender-a-las-victimas-de-violencia-sexual/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS242283_20241104MQ_3482-lpr_article_main.jpg?r=dbt1RAKBgEG8IiBf",
  "content": "<div>\n    <p>Entre paraguas, pancartas y abrazos, decenas de personas se concentraron en la tardecita del lunes en la Plaza Libertad bajo la consigna “Justicia por Milagros, fue suicidio femicida, es responsabilidad estatal”, en respuesta a una convocatoria del colectivo Proyecto Ikove –creado por sobrevivientes de violencia sexual–, que contó con el apoyo de una docena de organizaciones como El Paso, Encuentro de Feministas Diversas, La Voz de las Madres, El Abrojo, Serpaj, Grupo Visión Nocturna y Harta. </p>\n<p>La iniciativa surgió para pedir justicia por Milagros Chamorro, la joven de 30 años que <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/10/se-suicido-una-joven-victima-de-violacion-grupal-en-maldonado-que-buscaba-reabrir-la-causa-archivada-por-prescripcion-del-delito/\">se suicidó el pasado 25 de octubre</a> mientras esperaba justicia y reparación tras denunciar la violación grupal que sufrió cuando era adolescente en Maldonado. Para el colectivo convocante, el caso expone los distintos vacíos institucionales que hoy en día <a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/10/la-deuda-incalculable-con-las-victimas-de-violencia-sexual/\">dejan desamparadas a las víctimas de violencia sexual en Uruguay</a> y, por eso, además de recordar a Mili, la manifestación también reclamó al Estado que asuma su responsabilidad en la protección, atención y reparación de todas las sobrevivientes.</p>\n<p>Debajo de los paraguas y las capuchas había mujeres de todas las edades. Muchas lloraban mientras escuchaban o abrazaban a otras, leían pancartas o miraban hacia el frente en silencio. ¿Pensarían en sus experiencias propias? ¿Pensarían en las de sus amigas, sus hermanas, sus madres? ¿Pensarían en todas? </p>\n<p>El ambiente era de luto. En un silencio absoluto, la angustia se sentía en las miradas, aunque algunas pancartas rescataban también el hartazgo, la rabia y las ganas de seguir la lucha: “Por Mili y por todas”. “Marchamos por las que ya no están”. “Si el Estado la olvida, nosotras no: ¡justicia!”. “Que el ‘te creo’ sea la norma para todas las víctimas de violencia sexual”. “Me callaré cuando podamos decir <em>agresión sexual</em> y ellos dejen de gritar <em>mentirosa</em>”. “Fue suicidio femicida”. “Que la rabia se vuelva lucha”. “Estamos juntas”.</p>\n<p>La idea era concentrarse para eso; para <em>estar</em> juntas. Organizar el dolor.</p>\n<p>Dispersos por el lugar también había muchos varones o, al menos, más de los que suele haber en este tipo de convocatorias. La mayoría rondaba entre los 25 y los 50 años, aproximadamente. Algunos estaban en grupito con otros varones. Otros acompañando a parejas, amigas, hijas, madres, tías, abuelas. Varones que abrazaban y que se abrazaban. Varones que lloraban. Varones que conversaban. Varones en silencio. </p>\n<p>Frente a la magnitud del problema, había esperanza de que se hicieran presentes representantes de la clase política. Sin embargo, se contaban con los dedos de una mano. Las que participaron eran todas mujeres y del Frente Amplio: estaban la senadora Silvia Nane, la diputada Margarita Libschitz, la directora de Cultura de la Intendencia de Montevideo y diputada electa María Inés Obaldía, y la presidenta de la Comisión de Género y Feminismos de la agrupación política, Patricia González.</p>\n<h2>Derecho al tiempo, salud mental y la responsabilidad del Estado</h2>\n<p>Antes de dar paso a la lectura colectiva de una proclama, las organizadoras invitaron a intervenir el espacio con palabras o relatos de sus experiencias. Para eso habían colgado tres papelógrafos en la mitad de la plaza con distintas preguntas o propuestas.</p>\n<p>Uno de ellos estaba encabezado con la frase “hablamos cuando podemos” y era una invitación a visibilizar el derecho al tiempo que reclaman las víctimas de delitos sexuales. “Me llevó 20 años recordar”; “a mi mamá le costó 50 años”; “fue con 15, hablé con 30”; “por mi mamá, que en el 98 no le creyeron”; “fue con 15, 16, 17; todavía no puedo hablar sin llorar”, decían algunas de las intervenciones.</p>\n<p>A unos pocos centímetros, otro papel daba pie para hablar sobre cómo la violencia sexual afecta la salud mental. En este caso no había frases sino expresiones cortas o palabras sueltas como “miedo”, “persecución”, “duda”, “tristeza”, “autoestima”, “ideación suicida y enfermedades”, “crisis de ansiedad”, “estrés postraumático”.</p>\n<p>“¿Qué parte del Estado te soltó la mano?” era la pregunta que planteaba el tercer papelógrafo. Enseguida se llenó de respuestas como “el liceo”, “la escuela”, “el Casmu”, “la salud”, “el Hospital Policial” y “la Justicia” –que aparecía más de una vez–. </p>\n<p>Esta pregunta venía al caso, porque lo que le pasó a Milagros es quizás uno de los ejemplos más emblemáticos en nuestro país de todo en lo que puede fallar el Estado a la hora de atender y proteger a una víctima de violencia sexual.</p>\n<p>“Algo que deja en evidencia el caso de Milagros es la ausencia de respuestas dignas y que garanticen los derechos que han sido violados”, sintetizó Margarita Thove, socióloga e integrante de Proyecto Ikove, en diálogo con <em>la diaria</em>. “En cuanto a la respuesta estatal, queda de manifiesto la ausencia y la necesidad de una <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2022/5/frente-amplio-busca-acelerar-proyecto-de-ley-para-hacer-imprescriptibles-delitos-sexuales-contra-ninos-ninas-y-adolescentes/\">ley de imprescriptibilidad de los delitos sexuales hacia niñas, niñas y adolescentes</a>”, en tanto “un alto porcentaje de las personas que develan haber vivido violencia sexual en la infancia o en la adolescencia lo develan en la adultez”, agregó la activista, y recordó que por eso es que reivindican el “derecho al tiempo”. </p>\n<p>Thove aseguró que, a su vez, el caso deja en evidencia “la falta de empatía y de formación profesional específica” en el sistema de salud, particularmente en la primera línea de atención, y las carencias a nivel del sistema educativo: “Milagros era una adolescente que iba a un liceo cuando esto le sucedió y, sin embargo, no sabemos cuánto atendió y cuánto respondió el centro educativo”.</p>\n<p>La socióloga dijo que, “considerando las ausencias y carencias que quedan en evidencia en este caso, y que sabemos que no son nuevas”, el colectivo elaboró de cara a la primera vuelta electoral un “compromiso político” para los candidatos a la presidencia, con el foco en reparación, justicia y prevención de la violencia sexual, los tres ejes en torno a los que gira su trabajo. Por ahora, no tiene la firma de ninguno.</p>\n<h2>“Justicia es que no pase”</h2>\n<p>Unos 20 minutos después de que inició la concentración, integrantes de Proyecto Ikove invitaron a leer de manera colectiva una proclama que estuvo atravesada por un deseo que también se repitió en carteles: “Justicia es que no pase”.</p>\n<p>El texto recordó a Mili como una mujer que “ocupó lugares significativos”, que fue “una profesional dedicada y con un profundo compromiso ético” –era trabajadora social–, “sensible a las temáticas de derechos humanos” y que “dejó huellas significativas que rompieron con estereotipos cosificantes” de las sobrevivientes de violencia sexual. Una gurisa que, quizás, hubiera estado en esta movilización, como estuvo en otras que se hicieron contra la violencia de género.</p>\n<p>“Milagros pudo hablar y decir, transitó años de lucha, insistió, denunció, comunicó y volvió a insistir [...] ¿Quién escuchó su voz?”, cuestionó la proclama. En ese sentido, las activistas rechazaron la cultura de la violación que “normaliza, minimiza y justifica la violencia hacia las mujeres y disidencias”, y señalaron al Estado como el responsable de “proveer medidas efectivas para proteger a las víctimas y sobrevivientes de violencia sexual”, garantizando que puedan “buscar justicia en cualquier momento, sin que el paso del tiempo sea un impedimento para la denuncia y la persecución de los delitos sexuales”. </p>\n<p>Mili hizo la denuncia penal diez años después de la violación, cuando pudo. Pero en 2022 la investigación se cerró porque el delito había prescrito para cuatro de los cinco agresores, que en el momento de los hechos eran menores de edad. “Tenemos derecho al tiempo, nos lo deben”, pronunció la multitud al unísono.</p>\n<p>En la proclama, las activistas también exigieron “servicios de salud que estén a la altura de la especificidad e integralidad de la atención que este tipo de violencia requiere”, así como la “efectiva incorporación de la educación sexual integral en todos los niveles de enseñanza y con perspectiva de derechos humanos, géneros y diversidades sexuales”.</p>\n<p>“Porque merecemos vivir sin miedo y sin culpa. Porque nuestros cuerpos nos pertenecen. Porque deseamos vidas libres y gozosas. Porque nunca más contarán con la complicidad de nuestro silencio. ¡Basta de violencia sexual”, pronunciaron al final, antes de gritar: “La única justicia es que no pase”.</p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/stephanie-demirdjian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-05T15:08:58+00:00",
  "ttr": 266,
  "type": "article"
}