{
  "url": "https://www.montevideo.com.uy/Noticias/En-contra-de-decreto-de-Presidencia-Vendedores-de-Carne-baja-precio-de-colita-de-cuadril-uc896113",
  "title": "En contra de decreto de Presidencia, Vendedores de Carne baja precio de colita de cuadril",
  "description": "En rechazo al decreto impulsado por el Ministerio de Ganadería, Agricultura y Pesca (MGAP) que el presidente Luis Lacalle Pou aprobó para regular a través de la ley la habilitación a los productores...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-contra-de-decreto-de-Presidencia-Vendedores-de-Carne-baja-precio-de-colita-de-cuadril-uc896113",
    "https://www.montevideo.com.uy/Noticias/En-contra-de-decreto-de-Presidencia-Vendedores-de-Carne-baja-precio-de-colita-de-cuadril-uc896113?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896113="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890381.jpeg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/MGAP-definio-maximo-de-lechones-corderos-pollos-y-conejos-para-faena-en-predio-familiar-uc892400\" target=\"_blank\">En rechazo\nal decreto impulsado por el Ministerio de Ganadería, Agricultura y Pesca (MGAP)\nque el presidente Luis Lacalle Pou aprobó para regular a través de la ley la\nhabilitación a los productores familiares para la faena de animales de granja</a>, la\nUnión de Vendedores de Carne (UVC) anunció que el precio del kilo de la colita\nde cuadril premium estará a $ 369 (35% menos) y la paleta sin hueso a $ 249 durante agosto.</p><p>De este\nmodo, la gremial asegura que el decreto de Presidencia será un “golpe duro” para\nlas carnicerías del interior del país. Hebert Falero, presidente de la UVC, aseguró\nque la regulación de la faena “a todos los productores es un\nriesgo, ya que es difícil que se controle”.</p><p>“Si se hace dentro de un galpón y\nsin control alguno, pensamos que nunca va a contar con los requisitos\nsanitarios requeridos. Es difícil controlar a tantos productores y ver\nestablecimiento por establecimiento cómo realizan la faena”, agregó.</p><p>Falero consideró que la reglamentación\nen cuestión “es un disparate”. “Es injusto para los carniceros del interior,\nque van a tener una competencia totalmente desleal. Esta carne va a salir sin\npagar ningún impuesto, sin pagar nada, mientras que el carnicero tiene que\npagar todos los impuestos”, afirmó.</p><p>De este modo, Falero sostuvo que el\ndecreto se contradice con las medidas tomadas por el Instituto Nacional de\nCarnes (INAC).</p><p>“Ahora resulta que tienen la\ncompetencia de que se va a poder faenar en cualquier lado, sin pagar nada y con\ncondiciones higiénicas muchísimo menores, que dejan duda sobre la inocuidad del\nproducto”, expresó.</p><p>El listado de las carnicerías socias de la UVC puede verse <a href=\"https://www.uvc.com.uy/socios/\" target=\"_blank\">aquí</a>.</p><p><strong>El decreto de faena</strong></p><p>El pasado 27 de junio, la\ndirectora técnica de la Dirección General de la Granja (Digegra), Natalia\nMartínez, afirmó que hubo acuerdo para la reglamentación de la ley que regula\nla habilitación a los productores familiares para la faena de animales de\ngranja.</p><p>El texto fue aprobado por el ministro de Ganadería,\nAgricultura y Pesca, Fernando Mattos, y fue elevado Lacalle\nPou, quien lo firmó el pasado miércoles 2 de agosto, según confirmó el diputado\nJuan Carlos Moreno a <em>El Telégrafo</em>.</p><p>La habilitación permite faenar hasta 200 lechones, 50\ncorderos, 400 pollos o 1.200 conejos al año, según afirmó González en\nentrevista con Informe Granjero (Radio Nacional).</p><p>“Definir el número de animales fue un punto controversial.\nEsto, tiene que estar claro, está solo enfocado en productores familiares\ndebidamente registrados ante la Dirección General de Desarrollo Rural del MGAP,\ny se ha definido para las distintas categorías un número máximo de animales por\naño”, explicó la jerarca técnica de la Digegra.</p><p>Ese decreto, dijo, además de las cantidades y otros aspectos\nlegales, aborda en un anexo las garantías de inocuidad que deben llevar\nadelante los productores que procedan a la faena artesanal predial. El sitio\npara la faena requerirá también una habilitación a cargo de un profesional de\nlibre ejercicio.</p><p>La ley, aprobada a fines de 2022, pero que hasta el momento\nestaba pendiente de reglamentación, habilita en su primer artículo “la faena\nartesanal predial, con destino a autoconsumo o comercialización, de cerdos,\novinos, aves y conejos, nacidos y criados en el predio, a aquellos productores\nfamiliares que se encuentren registrados en el Ministerio de Ganadería,\nAgricultura y Pesca”.</p><p>La ley dejaba pendiente que la determinación de las\ncantidades o cuotas habilitadas sería una tarea de la Dirección General de la\nGranja.</p><p>Martínez defendió la normativa en el sentido que, según\nentiende, generará “mejoras” para entregar un producto de mejor calidad a los\nconsumidores.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}