{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/empresa-china-envio-dinero-para-saldar-deudas-de-frigorifico-rosario-y-lorsinal-pero-el-brou-no-permite-su-ingreso/",
  "title": "Empresa china envió dinero para saldar deudas de frigorífico Rosario y Lorsinal pero el BROU no permite su ingreso",
  "description": "En la tarde del martes 29 se realiza audiencia en la cual podría declararse el llamado a concurso de acreedores, lo cual implicaría el cierre definitivo de ambas plantas frigoríficas.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/empresa-china-envio-dinero-para-saldar-deudas-de-frigorifico-rosario-y-lorsinal-pero-el-brou-no-permite-su-ingreso/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/empresa-china-envio-dinero-para-saldar-deudas-de-frigorifico-rosario-y-lorsinal-pero-el-brou-no-permite-su-ingreso/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183388_20231019ID_0031-lpr_FkNJSHB_article_main.jpg?r=eeXx9QIC2iBdv7dI",
  "content": "<div>\n    <p>Este martes la Justicia podría resolver el llamado el llamado a concurso de acreedores del frigorífico Lorsinal, de Canelones, perteneciente al grupo chino Sundiro, que también posee el frigorífico Rontadel en Rosario, tras varios de pedidos de prórroga presentados por la empresa e incluso por los propios acreedores. </p>\n<p>En julio de 2023, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/7/frigorifico-de-rosario-paralizo-la-produccion-y-no-hay-certezas-sobre-su-reapertura/\">el frigorífico Rosario cerró sus puertas</a> debido a las cuantiosas deudas que mantenía con sus proveedores y dejó a más de 250 personas sin empleo. Lo mismo ocurrió con el frigorífico Lorsinal. </p>\n<p>La empresa adeuda cerca de diez millones de dólares. En febrero de este año, representantes de esa empresa anunciaron el inicio de negociaciones con los acreedores para saldar las deudas. </p>\n<p>Sin embargo, al no recibir el pago correspondiente, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/6/se-aleja-la-posibilidad-de-reapertura-del-frigorifico-rosario/\">los acreedores presentaron un reclamo a nivel judicial</a>. A pedido de los propios acreedores, que han recibido nuevas promesas de pago por parte de los empresarios chinos, la justicia ha postergado en dos oportunidades el llamado a concurso, lo cual implicaría el cierre de esas unidades productivas. </p>\n<p>Hasta el momento han sido embargados los bienes pertenecientes a Lorsinal, pero al formar parte de la misma empresa, los activos del Frigorífico Rosario también caerán en el concurso.</p>\n<p>Según supo <em>la diaria</em>, el miércoles 23 el consorcio chino envió tres millones de dólares para hacer frente al pago de deudas generadas con consignatarios de ganado, pero el dinero no pudo ser acreditado en las cuentas de la empresa financiera que está a cargo de hacer frente a esos pagos ya que la Unidad de Lavado de Activos del Banco República (BROU) considera que no existe la documentación suficiente para permitir el ingreso de esas divisas al sistema bancario local.</p>\n<p>Tras esa determinación, el asunto fue tratado en una sesión de directorio del BROU desarrollada la semana pasada, y allí se resolvió atenerse a las recomendaciones expresadas por la Unidad de Lavado de Activos y los servicios jurídicos de esa institución. </p>\n<p>Fuentes del BROU comentaron a <em>la diaria</em> que hace dos meses Sundiro envió 310.000 dólares para hacer frente a deudas generadas con UTE “y ese dinero ingresó sin ningún tipo de trabas”. “China se maneja con lógicas comerciales y financieras que son distintas a las de Estados Unidos, y la documentación que a veces se le exige puede demorar operaciones de pago en un momento como éste, que es muy difícil para esa empresa, porque la justicia puede declarar el concordato de la misma”.</p>\n<p>En efecto, en la tarde del martes en el Juzgado de Concursos de Primer Turno, con sede en Montevideo, se realizará una audiencia en la cual podrá decretarse el llamado a concurso de acreedores, lo cual implicará el proceso de cierre de ambos frigoríficos, “a pesar de la voluntad de la empresa de iniciar el camino de hacer frente a las deudas”, señalaron fuentes financieras.</p>\n<p>En tanto, en la Federación de Obreros de la Industria Cárnica y Afines (Foica) se observa con escepticismo el accionar del consorcio chino, y comentaron que en diciembre cerca de 800 trabajadores que se desmpeñaban en ambas plantas “podrían ingresar en situación de despido” y agregaron que el accionar de Sundiro ha sido “confuso” en los útimos meses. “Nosotros aguardamos una comunicación sobre cuál será el futuro de esta empresa, y el miércoles tendremos reunión en el Ministerio de Trabajo para analizar esta situación”, comentó a <em>la diaria</em> el presidente de la Foica, Martín Cardozo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-29T17:16:09+00:00",
  "ttr": 113,
  "type": "article"
}