{
  "url": "https://rurales.elpais.com.uy/valor-agregado/uruguay-ya-giro-el-globo-y-no-tiene-la-mira-puesta-en-china-aseguro-broker-de-carnes",
  "title": "\"Uruguay ya giró el globo y no tiene la mira puesta en China\", aseguró broker de carnes",
  "description": "El broker de carnes, Alejandro Berrutti indicó que el mercado internacional de la carne para Uruguay “ya giró el globo\": \"la mira no está más puesta en China\", afirmó. Incluso, dijo que empiezan a no ser...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/uruguay-ya-giro-el-globo-y-no-tiene-la-mira-puesta-en-china-aseguro-broker-de-carnes",
    "https://rurales.elpais.com.uy/valor-agregado/uruguay-ya-giro-el-globo-y-no-tiene-la-mira-puesta-en-china-aseguro-broker-de-carnes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c0e2d53/2147483647/strip/true/crop/1417x689+6+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F22%2F1c53c7c94d0ea5bdeb54a2e1820c%2Fcarne-ok.jpg",
  "content": "<div>\n<p>El<b> broker de carnes, Alejandro Berrutti</b> indicó que el <b>mercado internacional de la carne </b>para Uruguay “ya giró el globo\": \"la mira no está más puesta en China\", afirmó. Incluso, dijo que empiezan a no ser atractivos los cortes con hueso, como lo fueron en cierto momento del año, sobre todo, hasta el primer trimestre de este año.</p><p>Entrevistado en Valor Agregado de radio Carve, el broker señaló que “<b>hoy Uruguay se enfoca en otros destinos, principalmente hoy Estados Unidos, Canadá, la Unión Europea y Japón, donde hoy la ecuación a Uruguay le sirve mucho más que China</b>. Incluso pagando en el caso, por ejemplo, del nafta el 26%, Japón el 38% de arancel. Incluso pagando el arancel del 26,4% en Estados Unidos y del 38% en Japón”.</p><p>Berrutti hizo énfasis que en el caso de Estados Unidos, la cuota se utiliza para los cortes de mayor valor, mientras que en Japón, la lengua triplica los valores que pueden llegar a ofrecer otros mercados, “China hoy tiene fuentes de aprovisionamiento donde el ganado es mucho más económico de lo que la industria consigue en Uruguay”.</p><p>“Brasil es el gran competidor que tenemos en la región por volumen y precio”, comentó el broker.</p><p>Consultado sobre las expectativas por la demanda de China en el segundo semestre, donde por ejemplo, aparecen las compras para el Año Nuevo, el broker señaló que no se visualiza una suba en el precio, “al contrario, vemos que los valores que proponen no cierran con las mejores opciones que tiene Uruguay en el mundo. Entonces no hay una expectativa centrada en ese mercado hoy, sino en otros”.</p><p>Por su parte, sobre <b>Estados Unidos, que tiene un novillo algo por debajo de los US$ 7,00</b>, Berrutti comentó que “se llega a esos valores porque Estados Unidos es exportador de cortes también, y es importador de aquella materia prima que le falta para sus procesos industriales, que son donde se generan los grandes volúmenes de exportación de Uruguay”.</p><p>En referencia a Europa, dijo que en los últimos dos meses se vio “una demanda para llegar con carnes en plena temporada estival de julio y agosto, eso genera también una demanda y a valores superiores de lo que se venía manejando, y hay un atractivo, pero también, ahí nos aplican el tema de los aranceles, y solo es atractivo para lo que es los cortes Hilton, fuera de la cuota ya no lo es, aunque en un destino como puede ser Suiza\". </p><p>\"Y por otra parte, te quedan los contingentes de <b>cuota 481</b>, donde Uruguay hábilmente se mete por las ventanas, en los rincones, y ha aprovechado esa cuota a grandes porcentajes”, detalló. </p><p>Consultado sobre las expectativas con el mercado de Malasia, el broker mencionó que<b> tiene pocas expectativas</b>, “más que nada por las exigencias del rito halal, se exige que el 100% de la faena de dichas plantas vaya con ese destino”, lo cual no le sería rentable a la mayoría de las plantas, ya que muchas logran buena colocación en Israel faenando Kösher.</p><p>A nivel interno, con una referencia de US$ 3,80 que paga la industria por el novillo, el negocio cierra o no “dependiendo de la estructura de negocio de cada frigorífico. Para una industria que no tiene cuotas, esos valores son impagables”</p><p>En las próximas semanas, habrá una nueva ventana de cuota 481, lo que será “un partido de tire y afloje, donde la industria que tiene su propio corral juegan su partido, y gran parte de la faena va a estar constituida por ese tipo de hacienda”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-28T18:11:46.893",
  "ttr": 117,
  "type": "article"
}