{
  "url": "https://www.elobservador.com.uy/nota/natalie-portman-se-divorcio-del-coreografo-frances-benjamin-millepied-202438163242",
  "title": "Natalie Portman se divorció del coreógrafo francés Benjamin Millepied",
  "description": "La actriz estadounidense Natalie Portman y el coreógrafo francés Benjamin Millepied están oficialmente divorciados, dijo a la AFP este viernes una fuente cercana a la artista. La ganadora del Oscar había...",
  "links": [
    "https://www.elobservador.com.uy/nota/natalie-portman-se-divorcio-del-coreografo-frances-benjamin-millepied-202438163242",
    "https://www.elobservador.com.uy/nota/natalie-portman-se-divorcio-del-coreografo-frances-benjamin-millepied-202438163242/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709926349675.jpg?&cw=600&ch=365",
  "content": "<p>La actriz estadounidense <strong>Natalie Portman</strong> <strong>y el coreógrafo francés Benjamin Millepied están oficialmente divorciados</strong>, dijo a la AFP este viernes una fuente cercana a la artista. </p><div><p>La ganadora del Oscar había presentado en julio su pedido de divorcio en Francia, donde la pareja tenía su residencia, y el proceso concluyó el mes pasado.</p><p><strong>La pareja estuvo casada durante once años, y son padres de dos hijos, Aleph de 12 años, y Amalia, de siete.</strong></p><p>Portman, de 42 años, ha mantenido su situación personal tras bambalinas, a pesar de que los medios estadounidenses publicaron el año pasado detalles de una supuesta relación extramarital que habría tenido su expareja, de 46 años.</p><div><h3>Leé también</h3></div><p>Ninguno de los dos se pronunció sobre el tema en la época.</p><p><strong>La pareja se conoció durante el rodaje de<em> El cisne negro</em> (2010)</strong>, en la cual Portman interpreta a una bailarina que vive momentos de extremo estrés en el competitivo mundo del ballet. </p><p>Se casaron en 2012, y ella marcó la fecha con una inusual publicación en Instagram junto a él en su décimo aniversario.</p><div><h3>Leé también</h3></div><p>Portman, quien también tiene ciudadanía israelí, acumula tres décadas de carrera. Su debut en la pantalla grande fue en <em>El perfecto asesino</em>, junto a Jean Reno, bajo la dirección de Luc Besson.</p><p>Entre sus decenas de créditos se cuentan dramas como<em> V de venganza,</em> comedias como <em>Zoolander</em>, y éxitos de taquilla como <em>Thor</em>, además de su participación en la franquicia de <em>La guerra de las galaxias</em>.</p><p><strong>Ganó el Oscar en 2011 por <em>El cisne negro</em>.</strong></p><p>(EFE)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T19:32:42.148Z",
  "ttr": 50,
  "type": "article"
}