{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-vs-fenix-hora-donde-verlo-y-probables-alineaciones",
  "title": "Nacional vs. Fénix: hora, dónde verlo y probables alineaciones de un cruce con tres bajas para el tricolor",
  "description": "Redacción El PaísCon viento a favor, Nacional llega a la recta final de la semana vestido de protagonista copero, pero con la retina del ojo ocupada, ahora, en el Torneo Apertura.El calendario lo enfrenta...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-vs-fenix-hora-donde-verlo-y-probables-alineaciones",
    "https://www.elpais.com.uy/ovacion/futbol/nacional-vs-fenix-hora-donde-verlo-y-probables-alineaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fdfe99d/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F6c%2Fcddec7cd43a9be9e6c632ebc4532%2Fleo5841.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Con viento a favor, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> llega a la recta final de la semana vestido de protagonista copero, pero con la retina del ojo ocupada, ahora, en el <b>Torneo Apertura.</b></p><p>El calendario lo enfrenta esta noche a <b>Fénix</b>, que visitará el <b>Gran Parque Central</b> para jugar el partido correspondiente a la duodécima fecha (transmisión de VTV Plus y Star+).</p><p>El año pasado lo advirtió el capitán Sergio Rochet y ayer fue su sucesor, <b>Diego Polenta</b>, el que siguió su legado en vistas de no desatender el torneo local: “Para el jugador de fútbol la Libertadores es algo único. Pocas veces sentís lo que sentís cuando vas a jugar un partido de Copa, más cuando jugás de local. (...)”. Pero en el Uruguayo el equipo no puede darse el lujo de “descuidarse” porque ya “no tiene margen de error”.</p><p>A cuatro puntos de distancia de Peñarol (juega mañana), el tricolor saldrá a la cancha con un equipo mixto, que tendrá cuatro ausencias importantes en su convocatoria. <b>Mateo Antoni</b> (esguince de rodilla) y <b>Christian Oliva</b> (suspendido por acumulación de amarillas) se sumaron a las bajas de <b>Felipe Cairus </b>(esguince de tobillo) y<b> Thiago Helguera</b> (desgarro), que continúan en sanidad, además de Renzo Sánchez.</p><p>En la oncena, de acuerdo a la información que pudo recavar <i>Ovación</i>, aparecerá —por tercera vez desde que llegó a Nacional— <b>Rafael Haller</b>, quien reemplazará a Leandro Lozano en el lateral derecho. Diego Polenta, pese a seguir con puntos de su operación de muela, también estará.</p><div>\n<figure>\n<picture>\n<img alt=\"River Plate vs Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54be235/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fef%2F39b3bc8d471fbb3c421f224f9f9f%2Fjmr-8365.JPG 1x, https://imgs.elpais.com.uy/dims4/default/62b6e27/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fef%2F39b3bc8d471fbb3c421f224f9f9f%2Fjmr-8365.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54be235/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fef%2F39b3bc8d471fbb3c421f224f9f9f%2Fjmr-8365.JPG\" />\n</picture>\n<div>\n<figcaption>Rafael Haller en Nacional.</figcaption>\n<p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Fuentes tricolores confiaron que volverán al equipo <b>Juan Izquierdo y Rubén Bentancourt</b>, quienes fueron titulares en la jornada anterior frente a Racing y pasaron a ser suplentes en el partido contra River argentino.</p><p>Mientras tanto, en el ataque, la principal novedad será la presencia de<b> Federico Santander</b>, quien le dijo a <i>Ovación </i>que intenta aprovechar cada oportunidad “al máximo”: “Cuando vos estás en los 11 principales, debés demostrar por qué tenés que seguir estando. Y si estás en el banco y entrás 10, 20 minutos, tenés que demostrar por qué querés estar”.</p><p>Fénix, por su parte, está último en el Apertura y es el único equipo que aún no ha ganado un partido. Triunfó 1-0 en su última visita al GPC, casualmente también con el arbitraje de Mathías De Armas.</p><div>\n<p>\n</p><h3>Los datos</h3>\n<p></p>\n</div><p><b>Torneo Apertura</b><br /><b>Cancha</b>: Gran Parque Central<br /><b>Hora</b>: 20:00.<br /><b>Televisa</b>: VTV Plus/Star+<br /><b>Árbitro</b>: Mathías De Armas.<br /><b>Asistentes</b>: Héctor Bergalo y Franco Mieres.<br /><b>Cuarto árbitro</b>: Ruben Umpiérrez.<br /><b>VAR</b>: Javier Burgos y Nicolás Tarán.</p><p><b>Nacional </b>(probable): L. Mejía; L. Lozano, J. Izquierdo D. Polenta, F. Martínez; F. Ginella, A. Castro, J. Recoba, M. Pereyra, R. Bentancourt; F. Santander. <b>DT</b>: Álvaro Recoba.</p><p><b>Fénix </b>(probable): P. González; A. Chopitea, M. Perg, G. Pereira, J. Alves, S. Franca; M. Cachi, A. Schetino, B. Guisolfo, W. Fernández; M. Acuña. <b>DT</b>: Nicolás Vigneri.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T06:10:01.493",
  "ttr": 92,
  "type": "article"
}