{
  "url": "https://www.elpais.com.uy/informacion/judiciales/abogado-de-balcedo-es-el-primer-enjuiciado-por-lavado-de-dinero-fue-un-administrador-sostiene-fiscalia",
  "title": "Abogado de Balcedo es el primer enjuiciado por lavado de dinero: “Fue un administrador”, sostiene Fiscalía",
  "description": "En el Juzgado de Crimen Organizado de 1o Turno de Montevideo se está llevando adelante un juicio oral contra Damián Burgueño, quien supo ser abogado del exsindicalista argentino Marcelo Balcedo y su esposa...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/abogado-de-balcedo-es-el-primer-enjuiciado-por-lavado-de-dinero-fue-un-administrador-sostiene-fiscalia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/44228a2/2147483647/strip/true/crop/2000x972+0+264/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F01%2F62973c3f85972.jpeg",
  "content": "<div>\n<p>En el Juzgado de Crimen Organizado de 1<sup>o</sup> Turno de Montevideo se está llevando adelante un juicio oral contra <b>Damián Burgueño</b>, quien supo ser abogado del exsindicalista argentino<b> Marcelo Balcedo</b> y su esposa <b>Paola Fiege</b>. Ambos fueron condenados a través de un acuerdo abreviado que celebraron con la Fiscalía. En el caso de Burgueño, optó por el juicio oral y será el juez <b>Fernando Islas</b> quien, en primera instancia, definirá su suerte. Así, se convirtió en el primer enjuiciado únicamente por delitos de lavado de dinero en Uruguay. Hubo algunos pocos juicios en los que se acusó por este delito, aunque siempre acompañado de otros, como fue el caso de Martín Mutio recientemente condenado por la Suprema Corte de Justicia por traficar 4,5 toneladas de cocaína a Bélgica.</p><p>En el juicio contra Burgueño, la <b>Fiscalía Departamental de Maldonado de 2<sup>o</sup> Turno</b>, a cargo de<b> Jésica Pereira</b> —asistida por la Unidad de Litigación—, pidió al juez Islas que condene al abogado a cinco años de prisión por dos delitos de lavado de activos. Uno de ellos en la redacción dada en el artículo que se refiere a “la modalidad de impedir la determinación real de la naturaleza, el origen, el destino, el movimiento, la propiedad real y detalles bienes” y otro en el artículo de otra ley que prohíbe “la modalidad de asistir a los agentes de la actividad delictiva”. Los abogados de Burgueño, <b>Marcelo Domínguez</b> y <b>Gonzalo Fernández</b>, pidieron la absolución de su cliente.</p><p>La fiscal Pereira, dijo en sus alegatos de apertura que sociedades anónimas que dirigía o presidía Burgueño estaban destinadas a hacer circular dinero de Balcedo y Fiege. Así, el abogado “se manejaba de acuerdo a un determinado modus operandi, el clásico de aquellos que pretenden lavar dinero. Es decir, recurrir a empresas pantallas, muchas de ellas que carecen de actividad y (en las que) figuran testaferros, pagan siempre en efectivo, en forma fraccionada, por montos en su mayoría menores a 10.000 dólares, en principio, de eludir el control del sistema financiero”.</p><p>Para el <b>Ministerio Público</b>, al finalizar el juicio quedará probado que la responsabilidad de Burgueño “se debe a que su actividad excedió la de un mero asesoramiento legal como abogado: fue un administrador”. “El señor Burgueño pagaba sueldos a los empleados, era director de las empresas, ponía facturas de servicios a su nombre o con la referencia de su domicilio, era contacto de proveedores, realizaba grandes pagos de dinero”, dijo Pereira en la primera audiencia del juicio, a cuya grabación accedió El País.</p><p>A grandes rasgos, los defensores de Burgueño alegaron que el relato de hechos que realizó la Fiscalía no configuran un delito y que a la vez muchas de las pruebas fueron obtenidas ilegalmente. Además, sostuvieron que antes de su detención Balcedo y Fiege no eran conocidos —por lo que su cliente no sabía de su pasado en <b>Argentina</b>— y que dejó de trabajar para ellos dos años antes de que comenzara el proceso judicial contra la pareja.</p><p>La mayoría de las audiencias del juicio se llevaron adelante los primeros días de <b>junio</b>. Queda pendiente la declaración de un testigo y los alegatos de clausura. Luego de eso, el juez Islas cuenta con un plazo de aproximadamente un mes para formular su sentencia. Esto se verá dilatado por la feria judicial menor, que tiene lugar las primeras dos semanas de julio. </p><div>\n<p>\n</p><h3>La maniobra millonaria, según Fiscalía</h3>\n<p></p>\n</div><p>La teoría del caso que la Fiscalía presentó frente al juez afirma que Balcedo y Fiege hacían circular dinero ilícito a través de sociedades y utilizando testaferros, uno de ellos el abogado Burgueño. La beneficiaria final de todas las acciones era Fiege. Para esto, utilizaban “sociedades pantalla” que siempre eran representadas por terceros para adquirir bienes de alto valor. Ninguna de estas sociedades tenía ingresos.</p><p>Para realizar esa “ingeniería” —en palabras de la fiscal— se adquirieron distintas sociedades comerciales. En la audiencia enumeró nueve sociedades anónimas, una de ellas de origen panameño. Solo una no tenía bienes.</p><p>Por citar un ejemplo, fue director de una de estas sociedades entre mayo y agosto de 2015, pero ya era apoderado desde el 2011. Esa sociedad tenía bienes inmuebles por US$ 2.1 millones y era dueña de un camión JMC de casi US$ 39.000.</p><p>De otra de las sociedades mencionadas fue director desde marzo de 2014 y la empresa era dueña de un Mercedes Benz de US$ 396.000 que fue comprado por Burgueño como presidente del directorio. Otra de las sociedades tenía un inmueble en<b> Maldonado </b>por US$ 450.000 y para su compraventa definitiva en marzo de 2012 compareció Burgueño por ser el presidente del directorio, único accionista y beneficiario de la sociedad.</p><p>Otra de las sociedades en la que Burgueño —según el relato fiscal— era presidente del directorio, único accionista y beneficiario, era permisario del uso de una frecuencia de radio (la 89.5) que fue adquirida en setiembre de 2014 por US$ 300.000. La torre de la antena esa radio estaba en un padrón que alquilaba Balcedo. El exsindicalista tenía negocios con medios de comunicación en Argentina. El contrato de arrendamiento lo suscribió Fiege y en ese contexto surge el nombre de otras dos sociedades en el grupo de nueve mencionadas inicialmente, con las que —de acuerdo a Fiscalía— Burgueño tenía relación.</p><p>Para la Fiscalía, “a través de esta modalidad, utilizando estas sociedades comerciales, Marcelo Balcedo y Paola Fiege adquirieron, entre los años 2011 a 2016, diversos bienes inmuebles en el departamento de Maldonado por aproximadamente US$ 5 millones, ya sea a través de compraventas o por sesiones de derechos, sea hereditarios o posesorios”. Varios de los padrones adquiridos de esta forma constituyen el predio del Gran Chaparral, donde vivieron Fiege y Balcedo. También se compraron autos <b>Porsche, Mercedes Benz y Chevrolet Camaro</b>, camiones, maquinaria vial y cuatriciclos por la suma de US$ 1.901.640.</p><div>\n<figure>\n<picture>\n<img alt=\"autos marcelo balcedo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46cd576/2147483647/strip/true/crop/752x502+0+0/resize/752x502!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F24%2F632f97b8bc6d8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f916190/2147483647/strip/true/crop/752x502+0+0/resize/1504x1004!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F24%2F632f97b8bc6d8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46cd576/2147483647/strip/true/crop/752x502+0+0/resize/752x502!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F24%2F632f97b8bc6d8.jpeg\" />\n</picture>\n<div>\n<figcaption>Remate de 4 autos incautados al empresario y sindicalista argentino Marcelo Balcedo, en el Ballroom del Hotel Radisson Victoria Plaza de Montevideo, por cuenta de la Junta Nacional de Drogas, Porsche Panamera, foto Leonardo Maine - Archivo El Pais, exhibicion en estacionamiento de Asoc. de Rematadores</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Más allá de la falta de ingresos de las sociedades, dijo la fiscal, las cifras “tampoco se pueden justificar con los ingresos de las personas físicas de Marcelo Balcedo y Paola Fiege, porque estas tampoco cuentan con dinero declarado, ni actividades declaradas en Uruguay ni en Argentina que justifiquen los montos invertidos. Tampoco el origen del dinero en efectivo que oportunamente fuera encontrado en cofres y en cajas fuertes en su domicilio, y el cambio con el que se manejaba: dinero en efectivo en dólares estadounidenses de aproximadamente 6.650.086 dólares”.</p><p>Pero ¿cómo lo lograba? El lavado de dinero se hacía por la modalidad llamada “fraccionamiento de depósitos”. La mayoría de las cuotas se abonaban en efectivo y en cifras menores a US$ 10.000 para así evitar la detección de las operaciones.</p><p>Por ejemplo, —citó la fiscal— para comprar varios padrones de <b>El Gran Chaparral,</b> la maniobra se hizo a través de una de las sociedades anónimas mencionadas por un monto de US$ 2.3 millones.</p><p>Burgueño firmó el boleto de reserva y el pago. Él hizo una entrega inicial y luego cuotas mensuales y consecutivas de US$ 50.000, que se abonaban en cuatro instancias diferenciadas.</p><p>¿Qué es lo interesante?, se preguntó la fiscal. Que el acusado llamaba todos los meses al representante de los vendedores por teléfono y le avisaba que ese mismo día iría a <b>Montevideo</b> a realizar el pago. Así, el representante debía dirigirse hacia el banco acordado, donde se encontraba con Burgueño. Una vez en la sucursal bancaria, el acusado le entregaba siempre en efectivo la suma total de US$ 50.000 al vendedor y él la depositaba en su propia cuenta.</p><p>Esto se repitió durante tres años y medio. Para el equipo de la fiscal Pereira, “el único fin era evitar el ingreso de dicha suma sin utilizar medios de pago registrables y trazables como sean las transferencias o las letras de cambio”.</p><p>Otra de las maniobras que refiere la Fiscalía que realizaron Balcedo y Fiege para “blanquear una cuantiosa suma de dinero” tiene que ver con una hipoteca realizada sobre un inmueble que el matrimonio tenía desde hacía cuatro años. Para justificar el origen de US$ 500.000, Fiege presentó un testimonio notarial de la hipoteca en donde dice que el dinero se lo prestó Balcedo y que ella debía pagar en plazo de un año. De garantía quedaba el bien inmueble, pero el préstamo nunca se pagó.</p><p>Sin embargo, en la cuenta de Fiege se recibieron dos depósitos, uno por US$ 210.000 y otro por US$ 290.000, “que fueron retirados muy rápidamente de dicha cuenta”. Burgueño se presentó en la sucursal de<b> Punta Shopping </b>del BROU con el propósito de avisar que tenía una clienta con US$ 500.000 guardados en un cofre y que le había sugerido que los ingresara al BROU. Se le dijo que tenía que justificar el origen de los fondos y él contestó que eran de una hipoteca.</p><p>“A través de esta maniobra y con la colaboración directa de Burgueño, se ingresaron al sistema financiero US$ 500.000, fondos estos que originariamente fueron justificados con la hipoteca mencionada”, indicó la fiscal.</p><p>Más adelante en su alocución, Pereira refirió a pagos a un arquitecto por reformas en el Gran Chaparral y la compra de motos acuáticas y un jet ski por el valor de 115 mil dólares. Esto lo hacía Burgueño con dinero de Balcedo, explicó la fiscal.</p><div>\n<p>\n</p><h3>La defensa y el debate sobre la legalidad de las pruebas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Previa de audiencia judicial en Crimen Organizado. Foto de archivo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c129374/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fd6512f8d4801b15b8ca394a25fbb%2Fjmr-9022.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2113062/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fd6512f8d4801b15b8ca394a25fbb%2Fjmr-9022.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c129374/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fdd%2Fd6512f8d4801b15b8ca394a25fbb%2Fjmr-9022.JPG\" />\n</picture>\n<div>\n<figcaption>Audiencia donde se dispuso la prision preventiva para el empresario Martin Mutio, en juicio por el trafico de un cargamento de 4,5 toneladas de cocaina a Alemania, en el Juzgado de Crimen Organizado de Primer Turno de la calle Juan Carlos Gomez de Montevideo, ND 20230623, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Fue el abogado Domínguez, que también es abogado de Balcedo, quien llevó la voz cantante en los alegatos de apertura. </p><p>Para los defensores Domínguez y Fernández, su cliente “ha realizado una infinidad de actos neutrales” y resaltó que hoy la mayoría de los grandes estudios del país “exceden largamente lo que es el litigio judicial y se dedican a innumerables operaciones”.</p><p>Como Burgueño ejercía en Maldonado y su cliente vivía en el exterior, muchas veces lo representaba. Así, argumentó que los hechos relatados por la Fiscalía refieren a Balcedo y Fiege que ya fueron juzgados y condenados, pero no a Burgueño.</p><p>Además, resaltó que Burgueño no trabajaba solo sino que en la mayoría de las operaciones intervino una escribana “que investigó arriba y para abajo al señor Balcedo y nunca encontró ningún elemento de sospecha sobre la ilicitud de los fondos”. Destacó que esa profesional fue sobreseída por la Fiscalía.</p><p>“Balcedo no es sólo un ingeniero que trabajaba en su profesión, sino que además era el dueño de un medio de prensa, de un periódico en la ciudad de La Plata y de la friolera de 18 estaciones de radio, de 18 radios. Lo que, en apariencia, ya nos está mostrando una persona de enormes recursos económicos”, sostuvo después.</p><p>Por otro lado, insistió en que la mayoría de la prueba en contra de Burgueño es ilícita. Él se desvinculó de la familia Balcedo dos años antes de la detención del matrimonio. Así, cuando se los detuvo en enero de 2018 —sostienen los abogados — “sin ninguna orden de registro” se incautaron “documentos de donde surge ahora toda la plataforma societaria y documental”.</p><p>Afirmaron que cuando se le pidió a la Justicia una ampliación de la orden, el registro solo quedó acotado a un cofre. De esta forma, se da “la teoría de los frutos del árbol envenenado”.</p><p>Previendo que los abogados podían usar ese argumento, la fiscal Pereira había dicho antes que la Policía actuó en hipótesis de flagrancia delictual y notificó a la Fiscalía al respecto. Así, sostuvo que judicialmente ya se laudó el tema en dos instancias.</p><p>Además, los defensores de Burgueño esgrimieron otros argumentos, como que para configurar el delito de lavado tiene que haber un conocimiento del origen ilícito de los fondos, lo que en este caso no ocurrió.</p><p>“Este juicio no es, en el fondo, un problema de prueba. Este juicio es casi una cuestión de puro Derecho y no depende de las circunstancias probatorias. La prueba, a mi modo de ver es inconducente”, dijo Domínguez.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/el-caso-balcedo-su-punto-en-comun-con-el-de-insaurralde-y-el-reclamo-de-la-justicia-argentina-a-uruguay\">\nEl caso Balcedo, su punto en común con el de Insaurralde y el reclamo de la Justicia Argentina a Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/los-detalles-del-acuerdo-entre-balcedo-y-fiege-con-la-justicia\">\nLos detalles del acuerdo entre Balcedo y Fiege con la Justicia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/juicios-a-fiscalia-vinculados-al-sindicalista-argentino-marcelo-balcedo-rondan-los-us-25-millones\">\nJuicios a Fiscalía vinculados al sindicalista argentino Marcelo Balcedo rondan los US$ 25 millones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T19:36:03.58",
  "ttr": 417,
  "type": "article"
}