{
  "url": "https://www.elpais.com.uy/vida-actual/dermatoscopia-un-estudio-clave-para-el-cancer-de-piel-que-las-mutualistas-cobran-muy-caro-porque-no-esta-incluido-en-el-pias",
  "title": "Dermatoscopía: un estudio clave para el cáncer de piel que las mutualistas cobran muy caro porque no está incluido en el PIAS",
  "description": "Se trata de un mapeo de lunares que permite detectar en forma precoz uno de los cánceres que más mortalidad tiene en Uruguay, pero que las instituciones mutuales no ofrecen o lo hacen a precios muy elevados.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/dermatoscopia-un-estudio-clave-para-el-cancer-de-piel-que-las-mutualistas-cobran-muy-caro-porque-no-esta-incluido-en-el-pias",
    "https://www.elpais.com.uy/vida-actual/dermatoscopia-un-estudio-clave-para-el-cancer-de-piel-que-las-mutualistas-cobran-muy-caro-porque-no-esta-incluido-en-el-pias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/75900f7/2147483647/strip/true/crop/4176x2030+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F2e%2F02a84ab746b69f9ebde778f5eb10%2Fimagen-ffl-4884.jpg",
  "content": "<div>\n<p>Todos los años a Marcela le indican hacerse un <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-prevencion-de-cancer-de-piel-es-posible\">estudio de lunares</a>. Tiene más de 50 lunares distribuidos por su cuerpo, razón que los <b>dermatólogos</b> consideran suficiente para indicar una <b>dermatoscopía</b>. Cuando el año pasado fue a pagar el ticket en su mutualista se sorprendió: le estaban cobrando $ 2.700, algo que en los últimos tres años le había salido un promedio de $ 900. Cuando buscó respuestas le dijeron que era porque ese estudio <b>no estaba incluido en el PIAS</b> (<b>Plan Integral de Atención en Salud</b>; nunca lo estuvo).</p><p>“La dermastocopía es un estudio que fue <b>diseñado para el diagnóstico precoz del cáncer de piel</b>. Esa es la gran ventaja que tiene y permite evitar sacar lunares o lesiones que no tiene justificación ninguna su extracción”, señaló la <b>dermatóloga Sofía Nicoletti </b>sobre una de las herramientas para la que el usuario debe gastar mucho dinero si quiere recurrir a ella.</p><p>Si bien no tiene la prioridad que hoy la <b>Sociedad Uruguaya de Dermatología</b> le adjudica a otros reclamos que viene realizando ante el Ministerio de Salud Pública y el Parlamento, considera que es un estudio que es bueno que exista como opción sin que pese en el bolsillo del implicado.</p><p>“El <b>mapeo corporal</b> es un método que se hace en <b>dos pasos</b>. El primer paso son <b>fotos clínicas macroscópicas </b>de distintos sectores del cuerpo: cabeza, tórax, abdomen, cara anterior de miembros. En el segundo paso se seleccionan aquellos lunares que van a entrar en un seguimiento y se les saca una foto más de cerca, que es lo que sería la <b>dermatoscopía digital</b> o <b>microscopía</b>. La imagen se aumenta más de 20 veces y se pueden ver las estructuras y los colores de esos lunares de manera de poder realizar un diagnóstico”, apuntó Nicoletti, <b>especialista en cáncer de piel y dermatoscopía</b>.</p><p>El estudio <b>se repite en general al año</b> y se va comparando, de manera de detectar si aparecen lesiones nuevas o sospechosas.</p><p>“Se ven mínimos cambios que a veces hacen que se saque un lunar y <b>se pueda diagnosticar un melanoma en sus etapas iniciales</b>, lo cual va de la mano con un pronóstico excelente”, destacó la especialista.</p><p>Hay que dejar en claro que lo que se toma no son fotos comunes, sino que se recurre a aparatos con un software especial para análisis de imágenes que incluye, entre otras cosas, luz polarizada.</p><p>“Se ven estructuras más profundas, que <b>no se ven a simple vista</b> y que tienen un significado que los dermatólogos sabemos interpretar. Además nos podemos ayudar con la <b>Inteligencia Artificial</b> para mejorar el diagnóstico en casos dudosos o consultar con colegas en Uruguay o el exterior”, apuntó <b>Alejandra Larre Borges</b>, dermatóloga que trabaja con Nicoletti en este tema.</p><p>La especialista destacó que con este estudio<b> se logra mejorar un 30% la capacidad diagnóstica</b>, algo que es fundamental para todos los pacientes, pero especialmente para los que ya tuvieron un <b>melanoma</b>.</p><p>“El que tiene más riesgo de tener un melanoma es el que ya lo tuvo o tiene antecedentes familiares de este cáncer. Por eso, si está en seguimiento se detectan las cosas mucho más temprano”, destacó Larre Borges.</p><p>Nicoletti, en tanto, señaló que otro punto a favor que tiene la dermatoscopía es <b>evitar extraer lesiones que quizás no sea necesario sacar</b>. O sea, no se cae en el “sacar por las dudas” o porque “me parece que es nuevo” o porque “creo que cambió”.</p><p>“Al tener las imágenes el seguimiento es más objetivo. No se saca un lunar por sacar porque, en definitiva, eso le sale más caro al sistema porque hay que gastar en cirujano plástico, bloc quirúrgico, anatomía patológica. Entonces <b>cuesta más extraer seis o siete lunares por año a cada persona que indicar un mapeo</b>”, indicó la dermatóloga.</p><p>Remarcó que “el concepto que es importante dejar en claro es que <b>los lunares no son malos</b>, <b>los lunares son marcadores de riesgo</b>”.</p><p>Por eso hay que estar seguro de cuándo “avisan” que algo anda mal y eso es algo que se logra con la dermatoscopía.</p><div><div>\n<p>\n</p><h3>Cáncer de piel en Uruguay</h3>\n<p></p>\n</div><p>Se diagnostican <b>tres melanomas cada cuatro días</b>, de los cuales uno muere. </p><p>Del <b>carcinoma</b>, que es el cáncer de piel más frecuente, se diagnostican aproximadamente <b>ocho casos por día</b> y muere uno cada nueve días. </p><p>Estas cifras van en aumento según las expertas en el tema <b>Alejandra Larre Borges </b>y <b>Sofía Nicoletti</b>. </p><p>Nueve de cada diez cánceres de piel se relacionan con la exposición a la <b>radiación ultravioleta del sol </b>y de las <b>camas solares</b>.</p></div><div>\n<figure>\n<picture>\n<img alt=\"prevención cáncer de piel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/105cd37/2147483647/strip/true/crop/1600x1060+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F70%2Fe62f6c474315bee9f31e5275a32a%2Fwhatsapp-image-2023-05-22-at-12.18.11.jpg 1x, https://imgs.elpais.com.uy/dims4/default/00f9c07/2147483647/strip/true/crop/1600x1060+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F70%2Fe62f6c474315bee9f31e5275a32a%2Fwhatsapp-image-2023-05-22-at-12.18.11.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/105cd37/2147483647/strip/true/crop/1600x1060+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F70%2Fe62f6c474315bee9f31e5275a32a%2Fwhatsapp-image-2023-05-22-at-12.18.11.jpg\" />\n</picture>\n<p>\n</p><figcaption>prevención cáncer de piel</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Estudio necesario</h3>\n<p></p>\n</div><p>“Yo creo que una de las condiciones para que este estudio entre dentro de las prestaciones básicas es tener claro las<b> indicaciones precisas</b> que hacen que se le mande realizar a un determinado paciente, porque tampoco se trata de generar un gasto que no tiene sentido”, aclaró Nicoletti en diálogo con El País.</p><p>Larre Borges, por su parte, añadió que la idea es justamente <b>ir en busca de las poblaciones de máximo riesgo</b> y hacerles un seguimiento.</p><p>“Entonces el riesgo de que tengan un cáncer de piel, si se detecta en estadíos precoces, primero es mejor para el paciente porque va a tener <b>menos probabilidades de fallecer</b> por esa causa, y segundo, va a generar <b>menos gasto al sistema de salud</b>. Va a haber menos intervenciones, menos cirugías, menos radioterapia, menos tratamientos con terapias nuevas como inmunoterapia o terapias biológicas, que son caras y finalmente las paga el <b>Fondo Nacional de Recursos</b>, que básicamente es que las pagamos todos”, señaló.</p><p>Ambas profesionales destacaron que <b>no se trata de examinar la piel de todo el mundo</b> porque eso no es una estrategia costo-beneficio efectiva.</p><p>“Usar el tiempo de un dermatólogo en alguien que no tiene riesgo es sacárselo a otro que sí lo tiene. Entones seguir a las poblaciones de riesgo es lo más efectivo y lo más racional; es un <b>uso racional de los recursos</b>”, subrayó Larre Borges.</p><p>Actualmente en Uruguay la dermatoscopía está cubierta por los seguros y por algunas instituciones mutuales, sino hay que recurrir a servicios particulares.</p><p>“La mayoría de las mutualistas no la hacen o <b>la cobran carísimo</b>; a veces sale más barato hacerla en forma particular”, acotó Nicoletti.</p><p>Las dermatólogas consideraron que es muy injusta la cantidad de gente que accede a este estudio.</p><p>“Nosotras hicimos un estudio en el <b>Hospital de Clínicas </b>y en el <b>Hospital Británico</b>, comparamos las dos poblaciones y nos dio que efectivamente los cánceres se diagnostican más tardíamente en quienes tienen menos recursos y menos seguimiento”, comentó Larre Borges.</p><p>La especialista añadió que en países con gran incidencia de cáncer de piel como España, Inglaterra, Alemania o Estados Unidos, la dermatoscopía se realiza en forma rutinaria. “En Uruguay contamos con la misma tecnología”, apuntó.</p><p>No solo eso, también los números en Uruguay sobre <b>incidencia y mortalidad del cáncer de piel </b>son alarmantes y van en aumento.</p><p>“Se diagnostican <b>tres melanomas cada cuatro días</b>, de los cuales uno se muere. Del carcinoma, que es el cáncer más frecuente, se diagnostican aproximadamente ocho casos por día, aunque estamos convencidas de que son más, y se muere uno cada nueve días”, denunció Nicoletti.</p><p>Los números están, se conocen, pero <b>no se hace nada al respecto</b>. “¿Para qué tenemos las cifras si no las usamos para tener una política de salud? Es hora de empezar a hacer algo porque año a año decimos ‘qué horrible, cómo está aumentando’, pero no se hace absolutamente nada”, se lamentó la especialista.</p><p>A Marcela en su mutualista le aseguraron que en 2023 se le iba a hacer una consideración con el precio de la dermatoscopía. Fue a abonar el ticket en noviembre último y pagó $ 2.860, $ 160 más que en 2022.</p><div><div>\n<p>\n</p><h3>Quiénes deberían recurrir a este estudio</h3>\n<p></p>\n</div><p>El primer lugar lo ocupan quienes <b>ya han tenido un melanoma</b>; segundo, quienes tengan <b>antecedentes familiares </b>de melanoma; tercero, los que tengan <b>muchos lunares</b> (50 o más); cuarto, los que presenten <b>lunares desde el nacimiento</b>, es decir lunares congénitos (nacen con ellos o aparecen en los primeros dos años de vida). Se suman aquellas personas con <b>lunares difíciles de ver a simple vista</b>, como los que están a nivel de las mucosas, caso de la parte genital.</p><p>También se recomienda para los pacientes que tienen <b>inmunosupresión</b>, como por ejemplo los <b>trasplantados renales</b>, que cada vez son más. Se agregan los pacientes en <b>tratamiento oncológico</b> o quienes padecen <b>enfermedad de Parkinson</b>. </p><p>Por último, se recomienda para las personas que presentan <b>mucho daño solar</b>, es decir, aquellos que han tomado mucho sol a lo largo de su vida o han hecho <b>mucha cama solar</b>.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T07:00:01",
  "ttr": 281,
  "type": "article"
}