{
  "url": "https://www.elpais.com.uy/opinion/columnistas/galicia-rueda",
  "title": "Galicia Rueda",
  "description": "A los gallegos no nos gustan los extremos, los radicalismos, ni los cambios bruscos.Nuestro inconsciente colectivo tiene como principal rasgo el valor que damos a la mesura, la ecuanimidad, el equilibrio, y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/galicia-rueda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>A los gallegos no nos gustan los extremos, los radicalismos, ni los cambios bruscos.</p><p>Nuestro inconsciente colectivo tiene como principal rasgo el valor que damos a la mesura, la ecuanimidad, el equilibrio, y la ponderación.</p><p>Todos ingredientes de eso que el saber popular de nuestra tierra a denominado como “sentidiño”.</p><p>Lo que no es otra cosa más que la capacidad de actuar con pensamiento, en el tiempo adecuado, y sin perder de vista el sentido común.</p><p>La mayor parte de los grandes políticos que ha tenido España en las últimas décadas han sido gallegos, y casi todos han contado con esa cualidad. Digo casi, porque también hay tristes excepciones.</p><p>Las características mencionadas son las que los electores buscamos en los candidatos al momento de votar. Porque esos rasgos nos dan certeza.</p><p>Pero son condiciones que no siempre todos tienen.</p><p>España padece hoy el segundo plato de un gobierno populista y sin sentidiño, que reniega de la más valiosa tradición democrática del Reino para fundar su accionar en la inspiración dada por el revanchismo, la revisión, y la destrucción de los valores fundamentales con pie en una ideología anacrónica y completamente reñida con la realidad.</p><p>Los gallegos, tanto los que están en Galicia como los de la diáspora, no queremos eso para nuestra comunidad.</p><p>El domingo hay elecciones en Galicia, y queremos lo mejor para nuestra tierra.</p><p>El gobierno populista de Sánchez ha hecho lo imposible por meterse en estas elecciones autonómicas tratando – a caballo de falsedades – de debilitar al Partido Popular liderado por Feijoo en lo nacional, y por Alfonso Rueda en lo local.</p><p>Es deber de todos los gallegos de buena voluntad votar, y sobre todo, impedir con su voto que la falta de cordura del gobierno de España logre hacer nido en la sensata Galicia.</p><p>Si, sensata, porque es una comunidad autónoma de gentes laboriosas, que desde hace mucho tiempo han optado por darse gobiernos responsables, razonables, y con trazabilidad.</p><p>El legado de Don Manuel Fraga Iribarne y de Alberto Nuñez Feijoo merece ser cuidado y continuado por el actual Presidente de Galicia Alfonso Rueda.</p><p>Un hombre que cuenta con todas las cualidades que refería al principio, y además está rodeado de un estupendo equipo de profesionales que han hecho de Galicia un lugar de prosperidad, desarrollo, oportunidades, un lugar de acogida y cálida bienvenida para todos los gallegos que andamos por el mundo, cuando la morriña nos indica que es la hora de volver a casa.</p><p>El gobierno encabezado por Alfonso Rueda ha trabajado duramente por quienes están en Galicia, pero nunca ha olvidado a los cientos de miles de gallegos que se buscan la vida fuera de España. Así es que tenemos mejor salud, muchas posibilidades de estudio incluida la universidad, y la puerta siempre abierta.</p><p>El amigo Antonio Rodríguez Miranda ha destacado en una estupenda labor que está presente permanentemente facilitando la vida de quienes estamos lejos.</p><p>No podemos obviar la oportunidad que tenemos este domingo.</p><p>Los gallegos tenemos la obligación de votar por nuestra tierra, por la Galicia del futuro.</p><p>Y eso únicamente lo hacemos votando a Alfonso Rueda y a su equipo.</p><p>Pongamos freno al delirio populista.</p><p>No los dejemos desembarcar en Galicia.</p><p>El domingo, votemos por Alfonso.</p><p>Con el, Galicia Rueda.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-teijeiro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T05:50:00.771",
  "ttr": 104,
  "type": "article"
}