{
  "url": "https://www.elpais.com.uy/opinion/columnistas/silban-las-balas",
  "title": "Silban las balas",
  "description": "La historia de EEUU está salpicada de atentados a sus líderes. ¿Es el precio que se paga al permitir portar armas, o es una sociedad libre, pero condenada a ser violenta? En cuatro ocasiones terminaron con...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/silban-las-balas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La historia de EEUU está salpicada de atentados a sus líderes. ¿Es el precio que se paga al permitir portar armas, o es una sociedad libre, pero condenada a ser violenta? En cuatro ocasiones terminaron con sus vidas, en otras ocasiones fueron heridos o acosados y en algunos casos hubo víctimas colaterales.</p><p>A fines de 1932, en plena depresión económica, Franklin D. Roosevelt (FDR), el aristócrata de Hyde Park (NY), demócrata, sobrino lejano de otro gran mandatario, Theodor Roosevelt, fue electo presidente.</p><p>Hasta entonces, hubo un largo período de transición (*) entre la tradicional fecha de la elección, (noviembre 4), y la jura.</p><p>Luego de ser electo presidente, FDR siguió en su cargo de gobernador de New York hasta el 2 de enero, cuando abandonó Albany para emprender un viaje, de varias etapas, entre ellas Warm Springs, (Ga.), escapando del gélido invierno, con destino final Miami, (Fl.) Allí pensaba reunirse con amigos, tomar algo de sol, reponer sus fuerzas y planificar su futuro gobierno en un clima más cálido.</p><p>¿Quien era FDR hasta ese momento? Nació en 1882 en el seno de una familia patricia y privilegiada. Su educación empezó con tutores bajo la supervisión de sus padres, luego como pupilo en el prestigioso Groton. Después vino Harvard, donde se graduó en 3 años. Se preparó para ser abogado en Columbia y aprobó en 1907 (el “Bar”) trabajando en un conocido bufete neoyorquino. Al poco tiempo entró en política, siendo electo al Senado de la legislatura de NY. Se casó con Eleonor, una prima de otra rama familiar y tuvo 6 vástagos. Se separaron discretamente dadas las infidelidades de Franklin, pero siguieron amigos y socios políticos, gracias al acuerdo forjado por su madre.</p><p>Apoyó la candidatura de Wilson en 1912 y fue nombrado subsecretario de Marina hasta 1920, con brillante desempeño. Viajó a Europa. Hablaba idiomas. Jugaba al polo, pero en 1921 contrajo polio y perdió el uso de sus piernas. A pesar de esa desgracia pudo sobreponerse, siguió su carrera (**) y en 1928 fue electo gobernador de Nueva York, entonces el estado más importante de la Unión.</p><p>Mientras viajaba al sur, seguramente pensaría sobre la ciclópea labor que lo enfrentaba; devolverle al pueblo americano la confianza en sí mismo. Debía derrotar la terrible situación que azotaba su país, el desempleo, el hambre, la pérdida de los ahorros de la gente con la quiebra de los bancos. La caída de grandes y pequeñas empresas, el derrumbe de la bolsa de valores y de las propiedades inmobiliarias.</p><p>El viaje al sur de Franklin D. Roosevelt coincidía con el de un individuo lleno de resentimiento y envidia, quien se dirigía también a Miami en búsqueda de un lugar en la historia. Era Giuseppe Zangara, un inmigrante italiano anarquista, de Calabria. Se dirigía a cometer un crimen. Tenía un odio patológico contra los ricos y los poderosos. Sentía que sus dolencias físicas y mentales se curarían con un buen asesinato. Sus ahorros se iban extinguiendo, especialmente cuando descubrió el vicio del juego. Apostaba con poca fortuna, en carreras de galgos.</p><p>Inicialmente su objetivo era asesinar al presidente Hoover, si bien este iba a dejar el cargo pronto y Roosevelt resultaba una presa más fácil y su impacto más duradero. Por 8 dólares, compró en una tienda de empeño un revólver calibre 32 de 5 tiros.</p><p>Los periódicos habían impreso con meticulosidad el trayecto de Roosevelt. El 15 de febrero de 1933 lo esperó en el puerto, aunque la cantidad de personas que allí deambulaban le hizo desistir. Se dirigió entonces al próximo lugar donde seguramente Roosevelt diría unas palabras. Llegó a Bayfront con tiempo, pero sus preparativos se aceleraron porque el presidente electo habló solo 2 minutos desde su asiento, con un micrófono que le arrimaron. Inmediatamente se aproximaron muchas personas a felicitar al futuro mandatario.</p><p>Zangara, pidiendo permiso y a los empujones se metió entre la masa de admiradores para acercarse a Roosevelt. Debido a su baja estatura, Giuseppe, consiguió una silla para poder ver a su víctima. Se encaramó sobre ella, sacó el arma de su bolsillo y disparó. El primer tiro hirió a Cermak, el intendente de Chicago, quien estaba más próximo a FDR. A partir de allí inesperadamente su plataforma de tiro se volvió inestable ya que una mujer empezó a sacudir con fuerza la manga de su saco, así que la silla empezó a tambalearse. El anarquis-ta siguió disparando, dándole en el brazo a Mrs. Gill, la mujer del presidente de la compañía eléctrica local. Otro tiro rozó e hirió la cabeza de Snoott, el detective y custodio privado de FDR. La cuarta y quinta bala dañaron levemente a dos personas más próximas al coche, un turista de New Jersey y un curioso local.</p><p>El chofer arrancó pero FDR ordenó detener la marcha para auxiliar a Mrs. Gill y a Cermak que estaba mal herido y sin pulso. Aparecieron los agentes del servicio secreto que quisieron tomar riendas en el asunto. Sin embargo el propio Roosevelt ayudó a acomodar a Cermak, el que estaba peor, en su auto, instando al conductor a dirigirse al hospital más próximo, mientas le hablaba y daba ánimo. No había tiempo que perder, se estaba desangrando.</p><p>FDR demostró su temple y no esquivó el bulto. Según los relatos de quienes allí estuvieron, fue quien tomó el control de la situación.</p><p>Zangara fue arrestado y juzgado. Se le impartió una pena de 80 años de prisión. Giuseppe, desafiante, se burló del juez y gritó: ¿por qué no 100? Pero, se había dejado aclarado que de morir alguno de los heridos, el castigo se traduciría en pena capital (silla eléctrica) cosa que sucedió al morir Cermak al poco tiempo.</p><p>Qué distintos, los dos protagonistas y que cambio histórico evitó la valiente Lilian Cross al agarrar a Giuseppe por la manga al momento de disparar hacia Roosevelt.</p><p><i>(*) La enmienda XX acortó el período de transición entre la elección y la inauguración -del 4 de marzo al 20 de enero.</i></p><p><i>(**) Fue candidato a vicepresidente con Cox en 1920</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-chlapowski",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-03T05:39:59.985",
  "ttr": 198,
  "type": "article"
}