{
  "url": "https://www.elobservador.com.uy/nota/el-fiscal-asesinado-pidio-datos-sobre-la-esposa-del-capo-narco-fito-a-pedido-de-argentina-2024121152331",
  "title": "El fiscal asesinado pidió datos sobre la esposa del capo narco Fito a solicitud de Argentina",
  "description": "El fiscal ecuatoriano César Suárez, asesinado el 17 de enero en Guayaquil, solicitó informes sobre Inda Peñarrieta, esposa del narcotraficante prófugo Adolfo Macías, alias Fito, a pedido del gobierno...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-fiscal-asesinado-pidio-datos-sobre-la-esposa-del-capo-narco-fito-a-pedido-de-argentina-2024121152331",
    "https://www.elobservador.com.uy/nota/el-fiscal-asesinado-pidio-datos-sobre-la-esposa-del-capo-narco-fito-a-pedido-de-argentina-2024121152331/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705861339573.jpg?&cw=600&ch=365",
  "content": "<p>El fiscal ecuatoriano César Suárez, asesinado el 17 de enero en Guayaquil, solicitó informes sobre Inda Peñarrieta, esposa del narcotraficante prófugo Adolfo Macías, alias Fito, a pedido del gobierno argentino que expulsó el viernes a varios de los familiares del capo, aseguraron el fin de semana medios de Argentina y Ecuador.</p><div><p>El diario Clarín de Argentina informó el domingo que el fiscal ecuatoriano habló el miércoles con la ministra de seguridad de ese país, Patricia Bullrich, y le envió una copia de un memorando dirigido a la fiscalía provincial de Manabí (oeste) en el cual solicitaba un informe sobre la situación judicial de Peñarrieta.</p><p>La esposa y tres hijos de alias Fito, fugado recientemente de una prisión en Guayaquil, llegaron a Ecuador el viernes tras ser detenidos y expulsados de Argentina.</p><p>Una supuesta copia de este memorando circuló en redes sociales tras el asesinato de Suárez.</p><p>La Fiscalía ecuatoriana, que fue consultada por la AFP sobre la presunta filtración de este documento, no se ha pronunciado al respecto.</p><p>El ente acusatorio tampoco ha informado sobre la situación jurídica de Peñarrieta en Ecuador, después de que medios ecuatorianos aseguraran el fin de semana que la mujer quedó en libertad tras su regreso a Ecuador.</p><p>En el portal del Consejo de la Judicatura no constan procesos penales recientes en su contra.</p><p>El contenido de dicho memorando fue mencionado por el exministro del Interior ecuatoriano durante el gobierno de Rafael Correa (2007-2017), José Serrano, quien en su cuenta de X escribió el miércoles: \"Me acaban de informar que el Fiscal Suárez hizo un requerimiento urgente, vía email institucional, para que se le haga llegar la información sobre expedientes fiscales o investigaciones que existieran contra la esposa de alias Fito\".</p><p>Ese mismo día, la Fiscalía anunció la apertura de una investigación contra el exministro por presunta \"difusión de información reservada\" en su publicación.</p><p>En una rueda de prensa el viernes, el ministro del Interior argentino Guillermo Francos aseguró que \"el fiscal que estaba encargado de investigar el viaje de la mujer de Fito a la Argentina con su familia fue asesinado hace pocos días. Cuando le encargaron la investigación, lo asesinaron\".</p><p>Una veintena de organizaciones siembran el terror en Ecuador e imponen su poder desde las cárceles, en represalia por las políticas de mano firme del gobierno para enfrentar la arremetida del narcotráfico.</p><p>La espectacular toma por parte de hombres armados del canal TC en plena transmisión el 9 de enero conmocionó al país y llevó al presidente Noboa a declarar un \"conflicto armado interno\" y ordenar una lucha sin tregua contra bandas narco a las que calificó de \"terroristas\".</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T18:24:47.708Z",
  "ttr": 86,
  "type": "article"
}