{
  "url": "https://www.montevideo.com.uy/Deportes/Vinicius-tras-condena-a-racistas--No-soy-una-victima-sino-un-verdugo-de-ellos--uc890817",
  "title": "Vinícius tras condena a racistas: “No soy una víctima, sino un verdugo de ellos”",
  "description": "Se hizo justicia                                    “No es un castigo por mí; es por todos los negros. Que los otros discriminadores tengan miedo”, expresó el brasileño luego de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Vinicius-tras-condena-a-racistas--No-soy-una-victima-sino-un-verdugo-de-ellos--uc890817",
    "https://www.montevideo.com.uy/Deportes/Vinicius-tras-condena-a-racistas--No-soy-una-victima-sino-un-verdugo-de-ellos--uc890817?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890817="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875888.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se hizo justicia</p>\n                                    <h2>“No es un castigo por mí; es por todos los negros. Que los otros discriminadores tengan miedo”, expresó el brasileño luego de la sentencia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Vinícius Júnior celebró este lunes la imposición de una\ncondena de ocho meses de prisión a tres aficionados por los insultos racistas\nproferidos contra el delantero del Real Madrid en un partido de la liga\nespañola.</p><p>“Esta primera condena penal de la historia de España no es por mí; es por todos\nlos negros. Que los otros racistas tengan miedo, vergüenza y se escondan en las\nsombras. En el caso contrario, estaré aquí para exigir”, dijo Vinícius en un\nmensaje en la red social X (antes Twitter).</p><p>Vinícius, que se encuentra en Estados Unidos concentrado\ncon la selección brasileña, de cara a la Copa América dijo que no se siente\nvíctima del racismo, sino “verdugo de racistas” y recordó las voces en contra y\nlos apoyos que recibió a raíz de los casos de ofensas racistas que sufrió en\nvarios estadios españoles, citando al Real Madrid y a LaLiga.</p><p>“Muchos pidieron que ignorase, otros tantos dijeron que\nmi lucha era en vano y que solo debía ‘jugar al fútbol’. Pero, como siempre\ndije, no soy víctima de racismo. Soy verdugo de racistas”, comentó.</p><p>La sentencia es la primera sanción penal que se aplica en\nEspaña por ese tipo de comportamientos en campos de fútbol.</p><p>Se trata de un acuerdo de conformidad alcanzado entre la\nFiscalía, las acusaciones y las defensas, ratificado este lunes en un juzgado\nde Valencia pero que se ha fraguado durante meses y que implica que los\nacusados no entrarán en prisión al haber incluido en el pacto la suspensión de\nla pena de cárcel.</p><p>Los hechos ocurrieron el 21 de mayo de 2023 durante un\npartido entre el Valencia y el Real Madrid.</p><p>El encuentro se paró unos minutos, el jugador identificó\na uno de los acusados y, tras la denuncia de LaLiga esa misma noche, se\nidentificó a otros dos con las cámaras internas del Valencia.</p><p>EFE / FútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}