{
  "url": "https://www.montevideo.com.uy/Deportes/Alfaro-DT-de-Paraguay-elogio-el-juego-de-Uruguay-mas-alla-de-las-ausencias-que-tiene--uc899275",
  "title": "Alfaro, DT de Paraguay, elogió el juego de Uruguay “más allá de las ausencias que tiene”",
  "description": "El escudo por delante del apellido                                    El argentino señaló que buscarán igualar la “intensidad” que pondera la Celeste, que también destaca en “velocidad y ataques...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alfaro-DT-de-Paraguay-elogio-el-juego-de-Uruguay-mas-alla-de-las-ausencias-que-tiene--uc899275",
    "https://www.montevideo.com.uy/Deportes/Alfaro-DT-de-Paraguay-elogio-el-juego-de-Uruguay-mas-alla-de-las-ausencias-que-tiene--uc899275?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899275="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893826.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El escudo por delante del apellido</p>\n                                    <h2>El argentino señaló que buscarán igualar la “intensidad” que pondera la Celeste, que también destaca en “velocidad y ataques directos”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección de Paraguay entrenó este miércoles por última vez previo a viajar a Uruguay para enfrentar a la Celeste mañana desde las 20:30 horas en el Estadio Centenario por la séptima fecha de las Eliminatorias rumbo a la Copa del Mundo 2026. La Albirroja viajará sobre las 17:00 de nuestro país y antes Gustavo Alfaro, que debutará como entrenador, habló en conferencia de prensa.</p><p>“Los veo muy bien a los chicos, con buena predisposición, actitud y ganas de revertir los momentos adversos. Los veo trabajando con mucha intensidad”, comenzó diciendo, y añadió que “mañana será una batalla muy dura” porque “Uruguay es un equipo muy intenso, y más allá de las ausencias tiene muy claro lo que tiene que hacer, y en ese sentido necesito a los jugadores en sus mejores condiciones físicas”. “Quiero apelar al ADN paraguayo, a ese sentimiento que caracterizó  siempre al jugador paraguayo”, siguió.</p><p>Con respecto a cómo se puede dar el juego, expresó: “La gran\nbatalla del partido se da en la mitad de la cancha. Quien la gana juega el\npartido que quiere jugar. Uruguay es un equipo que pondera la intensidad,\nvelocidad y ataques directos, y si no tenemos ese nivel de intensidad para\ncuando ellos lo sean, van a jugar el partido que más les conviene”.</p><p>“Me gustan los equipos con mucha intensidad, sobre todo en el cambio de ritmo que tiene un jugador para atacar en profundidad y en la capacidad de presionar tras la pérdida del balón, y Paraguay tiene jugadores con velocidad. También tenemos que poseer la capacidad individual y colectiva de mantener esa intensidad, con futbolistas que puedan soportar este estilo de juego y resolver bajo presión”, comentó.</p><p>El director técnico argentino cerró diciendo: “Puedo garantizar de que vamos a luchar hasta el último instante y que vamos a pelear cada pelota como si fuese la más importante de nuestras vidas, porque queremos una alegría para el país. Vamos a dejar la piel, poner todo lo que esté a nuestro alcance para que todo el pueblo se sienta representado”.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/8K5iQy3j4Fk?si=gYosBTzQVL7fCrQ7\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}