{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-este-jueves-por-tres-puntos-de-visita-ante-Libertad-en-Asuncion-uc889763",
  "title": "Libertadores: Nacional va este jueves por tres puntos de visita ante Libertad en Asunción",
  "description": "Tres que valen                                    Los tricolores, con cuatro cambios, buscarán un triunfo para sumar puntos importantes en su lucha por llegar al Mundial de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-este-jueves-por-tres-puntos-de-visita-ante-Libertad-en-Asuncion-uc889763",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-este-jueves-por-tres-puntos-de-visita-ante-Libertad-en-Asuncion-uc889763?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889763="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881073.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tres que valen</p>\n                                    <h2>Los tricolores, con cuatro cambios, buscarán un triunfo para sumar puntos importantes en su lucha por llegar al Mundial de Clubes.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional, ya clasificado, jugará este jueves desde las 21 horas ante Libertad\nde Paraguay en Asunción por la última fecha del grupo H de la Copa\nLibertadores, donde buscará un nuevo triunfo para seguir sumando unidades con vistas\na la pelea por la clasificación al Mundial de Clubes.</p><p>Los albos arriban a este partido con diez unidades, tras\ntres victorias un empate y una derrota (+2), solo superado por River Plate que\ntiene 13 (+7) y por delante de los guaraníes que tienen cuatro y Deportivo Táchira\ncon uno.</p><p>El equipo uruguayo tiene una remota chance de quedar primero\nen el grupo, pero el objetivo principal es sumar por tres para superar a Olimpia\nen el ranking Conmebol lo cual sería otro gran pase rumbo a la gran cita\nclubista que organizará la FIFA en su primera edición.  </p><p>Para este cotejo Recoba no tendrá a disposición a Diego\nPolenta ni Gonzalo Carneiro, ambos suspendidos por acumulación de amarillas, ni\ntampoco Mateo Antoni que está lesionado en sanidad.</p><p>En su lugar jugarían Juan Izquierdo y Ruben Bentancourt, mientras\nque el Chino mandaría a la cancha además a Lucas Sanabria y Gastón González.</p><p>De esta forma el once inicial estaría conformado con: Luis\nMejía; Leandro Lozano, Franco Romero, Juan Izquierdo, Gabriel Báez; Alexis\nCastro, Lucas Sanabria, Christian Oliva; Antonio Galeano, Rubén Bentancourt,\nGastón González.</p><p>El partido será dirigido por el brasileño Wilton Sampaio,\nasistido desde las bandas por Rodrigo Correa y Guilherme Camilo. En el VAR cumplirán\nfunciones Rodolpho Toski y Pablo Goncaves, todos de Brasil.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}