{
  "url": "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-a-fines-de-febrero-y-principios-de-marzo-de-2024",
  "title": "Lista inteligente: ¿qué frutas y verduras conviene comprar a fines de febrero y principios de marzo de 2024?",
  "description": "La Unidad Agroalimentaria Metropolitana (UAM) actualizó sus recomendaciones de los mejores productos por su precio y sabor para el período comprendido entre el 20 de febrero y el 4 de marzo.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-a-fines-de-febrero-y-principios-de-marzo-de-2024",
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-a-fines-de-febrero-y-principios-de-marzo-de-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/31f1073/2147483647/strip/true/crop/900x438+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b35834485b5.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La \"<b>lista inteligente</b>\" es publicada por la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tres-hombres-fueron-formalizados-por-el-millonario-robo-en-la-unidad-agroalimentaria-metropolitana\">Unidad Agroalimentaria Metropolitana</a> (<b>UAM</b>) cada 15 días y se trata de las <b>frutas y verduras de estación</b> recomendadas por tener óptimas condiciones de sabor y <b>valor nutricional</b>, pero que, además, cuentan con un <b>mejor precio</b> por su abundante oferta.</p><div>\n<p>\n</p><h3>¿Qué frutas y verduras comprar del 20 de febrero al 4 de marzo de 2024?</h3>\n<p></p>\n</div><p>Para esta quincena, la <b>UAM recomienda comprar</b> aji catalán, ajo, albahaca, choclo, ciboulette, melón, tomate, uva y zapallo kabutiá. También explica cuáles son sus beneficios<b> </b>y recomienda buenas prácticas para su almacenaje y consumo:</p><p><b>Ají catalán</b>: pertenecen a la misma familia que el morrón o pimiento. Generalmente utilizados por su forma y sabor, estos pueden ser dulces o picantes. Tradicionalmente se utilizan en conservas por su forma o preparados a la parrilla junto con el asado. Se recomienda elegir los de aspecto turgentes, carnosos y pesados en proporción a su tamaño. Cuanto más brillante sea su color, son de mejor calidad y frescos. La piel debe ser lisa, sin manchas ni arrugas, evitando los que tengan magulladuras, golpes o zonas blandas. Aportan color y sabor a los platos con muy pocas calorías, son fuente de fibra, tienen propiedades antioxidantes y son muy ricos en vitamina C, además de en provitamina A y potasio. Un dato interesante es que, al cocinarlos en aceite, pueden absorber mucho de este líquido.<br />Se conservan bien en lugares frescos y ventilados por pocos días. En heladera, se puede conservar en un recipiente cerrado durante tres a cinco días. Al igual que el morrón, se pueden congelar para conservarlos durante meses con todo su sabor, aunque se pierde su textura.</p><p><b>Ajo</b>: en los últimos años ha aumentado considerablemente el volumen de ajos nacionales vendidos en cajas de 10 kg o en bolsas de cabezas sueltas. Este último es visto con preocupación por algunos operadores, ya que entienden que el enristrado es una forma de diferenciar el producto, identificarlo con la mencionada producción artesanal nacional y que si se pierde esta diferenciación se vuelve difícil competir con los ajos importados de la región o de China. La cosecha de ajo comienza a fines de noviembre para las variedades más tempranas y se extiende hasta enero para las más tardías.<br />Se debe conservar fuera de la heladera, en un lugar oscuro, y durará seis meses.</p><p><b>Albahaca</b>: es una planta herbácea anual, originaria de zonas tropicales de Asia, cuyo principal uso es como condimento y aromatizante. A la hora de la compra se deben elegir aquellas de color verde intenso y aspecto fresco y turgente, sin heridas. Se puede congelar tanto fresca como escaldada y de esa forma conservar por varios meses. Para el consumo fresco, lavar y desinfectar minutos antes de consumirla. Entre sus principales propiedades se menciona que combate el insomnio, la fatiga y la ansiedad; mejora la digestión y tiene propiedades analgésicas, antisépticas y cicatrizantes.<br />La conservación deberá hacerse en un recipiente cerrado en la heladera, para asegurar una duración de tres días.</p><div>\n<figure>\n<picture>\n<img alt=\"Hojas de albahaca en un recipiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fcbf8f/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F87%2Fac49ac824f5d92a40b5f300aefe8%2Ftop-view-g117f5df7f-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5149435/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F87%2Fac49ac824f5d92a40b5f300aefe8%2Ftop-view-g117f5df7f-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fcbf8f/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F87%2Fac49ac824f5d92a40b5f300aefe8%2Ftop-view-g117f5df7f-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Hojas de albahaca en un recipiente.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p><b>Choclo</b>: se distinguen los tipos de choclo \"súper dulces\", \"dulces\" y \"comunes\". Los primeros presentan excelentes características de calidad en cuanto al sabor, color y textura. Sutilmente por debajo en cuanto a sabor y vida poscosecha, se encuentran los dulces. Los choclos comunes poseen la ventana temporal de estado óptimo para el consumo más estrecha, lo que determina que sean los que se comercializan a precio más bajo y deben ser consumidos lo más pronto posible.<br />En general, los dulces y súper dulces se pueden conservar hasta cinco días en un recipiente cerrado en la heladera; los comunes, por un máximo de tres días de almacenamiento refrigerado.</p><p><b>Ciboulette</b>: el consumo de esta hortaliza (que también califica dentro de la categoría de las hierbas aromáticas) ha crecido durante los últimos años, aumentando su comercialización y superficie de cultivo hasta llegar a la situación actual con abundante oferta durante todo el año. A la hora de elegir se recomienda buscar aquellos atados sin daños mecánicos, heridas y áreas oscuras. Observar que el elemento usado para mantener al atado unido, en ocasiones una banda elástica, no haya ocasionado daño a las hojas. Por tratarse de una especie que pertenece a la misma familia de la cebolla, el ajo y el puerro entre otros, posee un gran poder antioxidante asociado a su elevado contenido de compuestos azufrados.<br />La conservación debe ser en la heladera, en un recipiente cerrado, y durará tres días.</p><p><b>Melón</b>: esta típica fruta de esta época del año debe elegirse por su aroma perfumado. Es preferible no elegir aquellas frutas que presenten olores extraños como, por ejemplo, a tierra. Tampoco es recomendable seleccionar aquellas que no presenten ningún aroma, puesto que seguramente se encuentren inmaduras y el melón no continúa madurando luego de la cosecha, por lo que no mejorará su sabor con el paso de los días. El fruto maduro presenta una pulpa de color salmón, o naranja en el caso de los melones tipo cantaloupe, llamados en nuestro país reticulados o escritos (mayoritarios en la producción nacional).<br />Se recomienda conservarlo en un recipiente cerrado en la heladera, cuidando no dejarlo en una bolsa de nailon cerrada o en contacto con otras frutas, puesto que posee una moderada sensibilidad al etileno. De esta forma, durará cinco días.</p><p><b>Tomate</b>: es originario de América y las principales zonas de producción en nuestro país son el litoral norte (Salto y Bella Unión) con productos en invernáculos que nos abastecen durante todo el año, pero concentrando la producción en invierno y primavera; y la zona sur, donde se concentra la producción en verano y otoño. Los tomates se deben elegir uno a uno, los más firmes al tacto y sin golpes, heridas o machucones. Expresa sus mejores características de sabor y aroma si madura a temperaturas de entre 15 y 20 grados, mientras que la mejor conservación se da entre 10 y 15 grados.<br />La conservación deberá ser en lugares frescos, ventilados, sin exposición a la luz directa del sol y sin bolsa de nailon, puesto que provoca una maduración innecesaria. Así, se asegurará una duración de tres a cinco días.</p><div>\n<figure>\n<picture>\n<img alt=\"Melón.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c766779/2147483647/strip/true/crop/960x643+0+0/resize/960x643!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F6376877c32fc1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dfc1e65/2147483647/strip/true/crop/960x643+0+0/resize/1920x1286!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F6376877c32fc1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c766779/2147483647/strip/true/crop/960x643+0+0/resize/960x643!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F6376877c32fc1.jpeg\" />\n</picture>\n<div>\n<figcaption>Melón.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p><b>Uva</b>: a la hora de elegir los racimos, buscar aquellos cuyos raquis —es decir, la parte verde del racimo que conecta las uvas entre sí— estén verdes, ya que este es el órgano que muestra primero las señales de deshidratación. Las bayas deben estar bien adheridas al raquis y por ende, no desprenderse fácilmente, además de tener aspecto sano, sin heridas o signos de podredumbre. Se puede agitar levemente el ramo para comprobar si se desprenden los granos.<br />Deberá conservarse en un recipiente cerrado en la heladera, para asegurar una duración de siete días.</p><p><b>Zapallo kabutiá</b>: el zapallo es oriundo de América Central y del Norte. En Uruguay, se producen y comercializan varias especies o tipos de zapallos, aunque los tres más consumidos son: el kabutiá, el calabacín y el criollo. La mayor oferta se concentra de marzo a octubre. Contiene carotenoide y es una excelente fuente de vitamina A. También se destaca su rol como antioxidante. El consumo de este producto previene el riesgo de contraer cáncer de boca, faringe, laringe y garganta. Al momento de la compra seleccionar aquellos frutos que no presenten heridas ni zonas blandas, con su pedúnculo o cabito de aspecto leñoso, de color beige, y que se sientan pesados en la mano. Los mejores zapallos criollos o kabutiá son aquellos que muestran una cáscara de color verde oscuro y opaco, con un cachete amarillo o anaranjado.<br />Si está cortado, se deberá conservar en la heladera, y durará tres días.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/zapallo-los-beneficios-de-una-de-las-verduras-mas-versatiles-en-la-cocina-y-tres-recetas-para-hacer-en-casa\">\nZapallo: los beneficios de una de las verduras más versátiles en la cocina y tres recetas para hacer en casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/uvas-cual-es-el-consumo-diario-recomendado-para-obtener-sus-beneficios-y-la-diferencia-segun-su-color\">\nUvas: cuál es el consumo diario recomendado para obtener sus beneficios y la diferencia según su color\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuales-son-los-mejores-alimentos-antiinflamatorios-segun-la-estacion-estos-son-los-recomendados-de-harvard\">\n¿Cuáles son los mejores alimentos antiinflamatorios según la estación? Estos son los recomendados de Harvard\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T12:27:00.668",
  "ttr": 262,
  "type": "article"
}