{
  "url": "https://rurales.elpais.com.uy/mercados/ciencia-innovacion-tecnologia-e-investigacion-son-el-salto-productivo-como-proveedor-de-alimentos-quien-lo-dijo",
  "title": "\"Ciencia, innovación, tecnología e investigación son el salto productivo como proveedor de alimentos\": ¿quién lo dijo?",
  "description": "Uruguay participó del Encuentro de Federaciones Agrícolas de las Américas, organizado en Costa Rica por el IICA y la Federación de Cámaras Agropecuarias y Agroindustriales, que contó con más de 40 participantes líderes de 20 organizaciones del sector agropecuario y agroindustrial de 14 países de la región",
  "links": [
    "https://rurales.elpais.com.uy/mercados/ciencia-innovacion-tecnologia-e-investigacion-son-el-salto-productivo-como-proveedor-de-alimentos-quien-lo-dijo",
    "https://rurales.elpais.com.uy/mercados/ciencia-innovacion-tecnologia-e-investigacion-son-el-salto-productivo-como-proveedor-de-alimentos-quien-lo-dijo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a83676a/2147483647/strip/true/crop/874x425+16+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fa6%2F01dea18141c3b4e2890de10bdbac%2Fmattos-c.png",
  "content": "<div>\n<p>El sector productivo de alimentos \"enfrenta un desafío” ya que “en los próximos 25 años vamos a necesitar 50 o 60 % más de alimentos de los que producimos en la actualidad”. En ese sentido, se sostuvo que poder satisfacer esa demanda sólo será posible a través “de un salto productivo” que se logra “de la mano de la ciencia, la innovación, la tecnología y la investigación” y agregó que para que eso suceda “es fundamental la articulación público-privada”.</p><p>Esto fue expresado por el <b>ministro Fernando Mattos</b>, quien participó del Encuentro de Federaciones Agrícolas de las Américas, organizado en Costa Rica por el IICA y la Federación de Cámaras Agropecuarias y Agroindustriales, que contó con más de 40 participantes líderes de 20 organizaciones del sector agropecuario y agroindustrial de 14 países de la región.</p><p>En este evento la Federaciones agrícolas de las Américas y el IICA consensuaron el impulso a la ciencia y la innovación para potenciar la agricultura sostenible e incrementar la productividad de los sistemas agroalimentarios.</p><p>Una de las principales conclusiones que surgió de allí fue que la ciencia, la innovación, y el uso de las nuevas tecnologías son medulares para potenciar el desarrollo de una agricultura sostenible, incrementar su productividad, promover el comercio agrícola transparente y satisfacer la creciente demanda de alimentos seguros, nutritivos y accesibles para la población, a la vez que desempeñan un papel crucial en la mitigación y adaptación del sector a los efectos del cambio climático.</p><p>La apertura de este evento estuvo a cargo del ministro de Ganadería, Agricultura y Pesca de Uruguay, Fernando Mattos; el presidente de FECAGRO; Francisco José González, y el Director General del IICA, Manuel Otero.</p><p>Por su parte, el Director General de IICA, Manuel Otero, hizo hincapié en que ante la tarea sustantiva de “alimentar al mundo con alimentos abundantes y nutritivos de forma sostenible, es necesario tener una visión sistémica, reconociendo a todos los actores”.</p><p>“Hay que pensar en políticas a largo plazo con los agricultores en el centro de los debates y en donde la ciencia y la innovación en acción son el principal insumo para tener buenas políticas, y alcanzar la intensificación productiva sostenible”, dijo Otero.</p><p>Durante el encuentro se dictaron conferencias magistrales sobre tecnología e innovación para la agricultura sostenible; los desafíos y oportunidades del sector agro de las Américas; Retos y oportunidades en las cadenas productivas; Acceso a mercados y comercio más libre, transparente y abierto; y se presentó una nota técnica elaborada por el IICA acerca de la promoción de un enfoque integrado de la agricultura en favor de la seguridad alimentaria y el desarrollo sostenible de las Américas.</p><p>Los oradores fueron respectivamente el director del Instituto de Sistemas Alimentarios de la Universidad de Nottingham, Jack Bobo; el presidente de CropLife Latin America, José Perdomo; el Secretario General de la Federación Panamericana de Lechería (FEPALE), Ariel Londinsky; el actual presidente del Comité de Medidas Sanitarias y Fitosanitarias de la Organización Mundial del Comercio (OMC), Tayutic Mena; y la consultora y asesora internacional del IICA, y ex Ministra de Agricultura y Ganadería y ex Embajadora ante la OMC de Costa Rica, Gloria Abraham.</p><p>Lo hicieron tomando en cuenta el contexto actual en el que se desarrolla el sector agropecuario, caracterizado por grandes retos debido al cambio climático, la escasez de recursos hídricos y la degradación del suelo; escenario en el que la agricultura sostenible surge como una solución crucial para garantizar la seguridad alimentaria y en el que la innovación tecnológica y el comercio internacional con normativa basada en ciencia son esenciales para mejorar la productividad y la calidad de vida de los agricultores.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-25T14:00:00.263",
  "ttr": 119,
  "type": "article"
}