{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/cambiar-el-humo-del-tabaco-por-el-vapor-del-cigarrillo-electronico-resulta-en-menos-danos-para-la-salud",
  "title": "¿Cambiar el humo del tabaco por el vapor del cigarrillo electrónico resulta en menos daños para la salud?",
  "description": "\"Una vez probé pero me pareció algo insulso, no me provocó nada. Es como si fueras un niño, haciendo la mímica que fumás”, cuenta una amiga sobre su experiencia con el cigarrillo electrónico, que no se fuma,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/cambiar-el-humo-del-tabaco-por-el-vapor-del-cigarrillo-electronico-resulta-en-menos-danos-para-la-salud"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d8dfd56/2147483647/strip/true/crop/1333x648+0+97/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F22%2Faae81cae4558b7457f1e986e7726%2Fvapeo.jfif",
  "content": "<div>\n<p>\"Una vez probé pero me pareció algo insulso, no me provocó nada. Es como si fueras un niño, haciendo la mímica que fumás”, cuenta una amiga sobre su experiencia con el <b>cigarrillo electrónico</b>, que no se fuma, sino que se “<b>vapea</b>”. Para los no iniciados, esta costumbre (o vicio, dirían varios) es relativamente nueva en Uruguay. De hecho, recién hace algo más de un año se formó una asociación que promueve los intereses de los vapeadores, <a href=\"https://www.asovapeuruguay.org/\" target=\"_blank\">Asovape Uruguay</a>.</p><p>La organización <b>brega</b> por una <b>regulación legislativa</b> que <b>permita la comercialización</b> de los dispositivos para vapear. Tal como están las cosas actualmente, uno puede vapear sin problemas, porque el consumo de las distintas sustancias se hallan en los contenedores que se insertan en el dispositivos no está prohibido o penalizado. Pero lo que no se puede es comercializar dichos aparatos y sus cápsulas.</p><div>\n<figure>\n<picture>\n<img alt=\"Vapeo.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/affcfe8/2147483647/strip/true/crop/1335x900+0+0/resize/1335x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fa6%2Fd297225b4884b8a7c7cd6d18c1c1%2Fvapeo.jfif 1x, https://imgs.elpais.com.uy/dims4/default/54f0441/2147483647/strip/true/crop/1335x900+0+0/resize/2670x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fa6%2Fd297225b4884b8a7c7cd6d18c1c1%2Fvapeo.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/affcfe8/2147483647/strip/true/crop/1335x900+0+0/resize/1335x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fa6%2Fd297225b4884b8a7c7cd6d18c1c1%2Fvapeo.jfif\" />\n</picture>\n<div>\n<figcaption>La colectividad científica alerta sobre los riesgos del cigarrillo electrónico.</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><p>Con todo, <b>no es complicado acceder</b> al cigarrillo electrónico. De hecho, hace poco el exministro del Interior Luis Alberto Heber vapeó en el Parlamento, lo cual generó una polémica, porque de acuerdo a la normativa, eso estaría prohibido dentro del recinto. Pero tal como ocurrió cuando se descubrió que el ahora fallecido senador Eleuterio Fernández Huidobro fumaba en su despacho, no pasó nada. Un googleo y listo: aparece una larga lista de opciones para comprar cigarrillos electrónicos en Uruguay.</p><p>En la web de Asovape Uruguay se dice que esta fue formada “con el fin de representar a los ciudadanos uruguayos consumidores de <b>productos alternativos</b> de <b>administración de nicotina</b> de bajo riesgo y para promover la Reducción de Daños del tabaquismo (RDT) ante el Estado Uruguayo y otros organizaciones”.</p><p>Es un argumento similar al que manejan aquellos individuos o entidades que abogan por una política más permisiva respecto del consumo de drogas como el MDMA (la sustancia principal de drogas como por ejemplo el éxtasis), la cocaína y otras: en el entendido de que no es posible eliminar su consumo (todas las medidas represivas han fracasado hasta ahora), la alternativa que queda es crear las condiciones para que dicho consumo tenga impactos menos extremos en la salud y el bienestar de aquellos que se van a dar la biaba igual.</p><div><div>\n<p>\n</p><h3>Polémica por legitimación científica</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Cigarrillos electrónicos.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a470dcb/2147483647/strip/true/crop/958x900+0+0/resize/958x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F8f%2Fae7338b24996b6d3c45250e9b29f%2Fcigarrillos-electronicos.jfif 1x, https://imgs.elpais.com.uy/dims4/default/16ddf7c/2147483647/strip/true/crop/958x900+0+0/resize/1916x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F8f%2Fae7338b24996b6d3c45250e9b29f%2Fcigarrillos-electronicos.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a470dcb/2147483647/strip/true/crop/958x900+0+0/resize/958x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F8f%2Fae7338b24996b6d3c45250e9b29f%2Fcigarrillos-electronicos.jfif\" />\n</picture>\n<div>\n<figcaption>Un modelo de cigarrillo electrónico.</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><p>Quienes desean que el cigarrillo electrónico sea considerado una alternativa menos dañina que el cigarrillo común, sostienen que hay numerosos estudios que avalan esa postura. Por ejemplo, se sostiene que “Numerosas investigaciones comprueban que no es la nicotina, sino el humo producido por la combustión del tabaco, el principal causante de las enfermedades relacionadas al tabaquismo”. De nuevo: el argumento es algo así como “no es inocuo, pero es mejor que fumar de la manera tradicional”. </p><p>Laura Llambí dice que por ahora, no hay argumentos para una política pública permisiva en cuanto a los cigarrillos electrónicos. De acuerdo a lo que expone, “no está probado que estos cigarrillos sean menos nocivos que los tradicionales. Los estudios que se han hecho para demostrar -justamente- que los cigarrillos electrónicos son menos dañinos han fracasado en ese cometido. Hay algunos de esos estudios que se han concentrado en, por ejemplo, en los compuestos presentes en los cigarrillos electrónicos, y señalan que la concentración de algunos de esos compuestos tóxicos es mucho menor a la presente en el tabaco de los cigarrillos de combustión. Pero en lo que hace a otros de esos compuestos, hay una mayor concentración en los cigarrillos electrónicos que en los tradicionales. Esto tal vez es difícil de explicar, pero que haya menos concentración de determinado tóxico, no implica necesariamente que sea inofensivo. Por eso, seguimos desaconsejando el uso de estos dispositivos”.</p></div><p><b>Washington Miraballe</b>s vive en Rivera y es el <b>presidente de Asovape Uruguay</b>. Él fumó cigarrillos durante 24 años, y dejó de hacerlo cuando encontró el cigarrillo electrónico y empezó a vapear. “Pero me preocupó constatar que teniendo una herramienta para dejar de fumar, que esté prohibida. Fue por esa razón que armamos Asovape Uy, para darnos a conocer y lograr que se regule el vapeo”.</p><p>De acuerdo a Miraballes, una regulación del cigarrillo electrónico le quitaría la razón de ser al contrabando, habría controles sobre lo que se consume y se recaudarían impuestos.</p><p>—¿Cuánto cuesta vapear?</p><p>—Depende de muchos factores, entre ellos de cuán seguido vapeás. Hay muchos tipos de equipos. Un aparato descartable, que vienen con una determinada cantidad de “puffs” (pitadas), puede costar unos $ 2.000. Yo tengo uno que no es descartable, que se recarga, y para el cual tengo que comprar un líquido y unas cápsulas, y todo eso me habrá costado unos $ 3.000.</p><p>Miraballes resalta que Asovape Uy no sostiene que vapear es inocuo. “No, no queremos fomentar el vapeo. Sí que se regule”.</p><p>La <b>comunidad médica uruguaya</b>, en tanto, <b>no quiere</b> saber nada de <b>hacer más laxa la legislación</b> en este tema. La doctora grado 5 de Facultad de Medicina, especializada en temas de tabaquismo, <b>Laura Llambí</b> hace una distinción que también había hecho Miraballes: “Una cosa son los cigarrillos electrónicos que sí tienen tabaco prensado, y otra los que tienen el líquido —que contiene nicotina— y que, al accionarse, generan esa nube de vapor característica. La normativa actual prohíbe la venta, promoción, publicidad de los cigarrillos electrónicos, pero hay poca fiscalización. Se pueden conseguir”.</p><p>De acuerdo a Llambí, liberalizar la comercialización de los cigarrillos electrónicos iría <b>contra la política de Estado uruguaya</b>. “Sería contradictorio con esa política de Estado —con los aportes del ámbito académico, científico, de la sociedad civil— que se autorice promocionar algo que esa política de Estado ha calificado como dañino para la salud”.</p><p>Llambí, además, agrega que a medida que transcurren los años —el cigarrillo electrónico fue inventado en China y empezó a comercializarse en 2003— surge cada vez más evidencia científica de que estos productos representan no solo un riesgo para la salud, sino que sus peligros son cada vez mayores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/el-msp-lanza-campana-preventiva-para-desestimular-el-uso-de-cigarros-electronicos\">\nEl MSP lanza campaña preventiva para desestimular el uso de cigarros electrónicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/afirman-que-cigarrillos-comunes-y-electronicos-generan-cambios-similares-en-el-adn-de-las-celulas\">\nAfirman que cigarrillos comunes y electrónicos generan cambios similares en el ADN de las células\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/cigarrillos-electronicos-son-poco-viables-para-dejar-de-fumar-dice-medico\">\nCigarrillos electrónicos son poco viables para dejar de fumar, dice médico\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T06:30:01.447",
  "ttr": 203,
  "type": "article"
}