{
  "url": "https://www.montevideo.com.uy/Noticias/Once-muertos-entre-ellos-nueve-migrantes-cubanos-en-choque-triple-en-ruta-de-Guatemala-uc878631",
  "title": "Once muertos, entre ellos nueve migrantes cubanos, en choque triple en ruta de Guatemala",
  "description": "Triste                                    Los ciudadanos de Cuba atravesaban el territorio guatemalteco en su viaje a Estados Unidos, aseguró la Migración del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Once-muertos-entre-ellos-nueve-migrantes-cubanos-en-choque-triple-en-ruta-de-Guatemala-uc878631",
    "https://www.montevideo.com.uy/Noticias/Once-muertos-entre-ellos-nueve-migrantes-cubanos-en-choque-triple-en-ruta-de-Guatemala-uc878631?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878631="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870632.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Los ciudadanos de Cuba atravesaban el territorio guatemalteco en su viaje a Estados Unidos, aseguró la Migración del país.</h2>\n                                </div> \n                                <div>\n                              \t<p>Once personas, entre ellas nueve migrantes\ncubanos, murieron este sábado en la colisión entre una camioneta, una\nmotocicleta y un camión en una ruta del oeste de Guatemala, informaron las\nautoridades.</p><p>El accidente ocurrió en la madrugada en una\ncarretera en el departamento de Suchitepéquez, a unos 120 km de la capital\nguatemalteca. </p><p>En el lugar del accidente “se reportó el\nfallecimiento de nueve personas en el lugar, mientras que tres más fueron\ntrasladadas a centros asistenciales, falleciendo dos a su ingreso”, indicó la\nFiscalía de  la localidad de San Bautista.</p><p>“Se logró determinar que de las 11 personas\nfallecidas, 9 eran de nacionalidad cubana y 2 guatemaltecos”, precisó esa\nFiscalía en un informe enviado a la <em>AFP</em>.</p><p>“La versión preliminar es que el vehículo\nagrícola [camioneta], donde viajaban los migrantes, chocó contra la motocicleta\ny el cabezal {camión]”, indicó por su parte el Instituto Guatemalteco de\nMigración en una nota enviada a los medios.</p><p>Los migrantes “atravesaban el territorio [de\nGuatemala] en su viaje a Estados Unidos”, de acuerdo a la información de\nMigración.</p><p>Tres mujeres figuran entre los migrantes\nfallecidos, según la autoridad. Los guatemaltecos muertos son los conductores\nde la camioneta y de la motocicleta, agregó.</p><p>En el hospital de la ciudad cercana de Tiquisate\npermanece un migrante herido, según los voceros de Migración.</p><p>El portavoz de los bomberos voluntarios en el\nárea, Óscar Sánchez, precisó que el accidente ocurrió en el kilómetro 133 de la\nruta que une la capital guatemalteca con el océano Pacífico.</p><p>América Central es ruta de paso para miles de\nmigrantes de Sudamérica, el Caribe, África y Asia que marchan hacia Estados\nUnidos en busca de una vida mejor.</p><p>Más de medio millón de estos viajeros, en su\nmayoría venezolanos, ingresaron al istmo durante 2023 cruzando la peligrosa\nselva del Darién, en la frontera entre Colombia y Panamá, pero otros llegan a\nAmérica Central de manera legal o ilegal desde islas caribeñas.</p><p><em>AFP</em><em></em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}