{
  "url": "https://rurales.elpais.com.uy/forestacion/asociacion-de-empresas-contratistas-forestales-del-uruguay-realiza-el-90-de-las-labores-en-montes",
  "title": "Asociación de Empresas Contratistas Forestales del Uruguay realiza el 90% de las labores en montes",
  "description": "Contratistas forestales. Juan Algorta.                    El sector forestal ha crecido de forma muy importante en los últimos años y con él, se desarrollan los servicios vinculados al rubro.Juan Algorta,...",
  "links": [
    "https://rurales.elpais.com.uy/forestacion/asociacion-de-empresas-contratistas-forestales-del-uruguay-realiza-el-90-de-las-labores-en-montes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f882b7d/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg",
  "content": "<div>\n        <div>\n                            <figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a00671a/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg 1x,https://imgs.elpais.com.uy/dims4/default/2990ef7/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5bf3c92/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/5bf3c92/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg\" alt=\"ASECFUR\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5bf3c92/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03e51a9/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fea%2F554fc9c44ede9461746e6ffae61a%2Fasecfur.jpg 2x\" />\n</picture>\n        <div><figcaption>Contratistas forestales. </figcaption><p>Juan Algorta.</p></div>\n</figure>\n            </div>\n        <p>El <b>sector forestal</b> ha crecido de forma muy importante en los últimos años y con él, se desarrollan los servicios vinculados al rubro.</p><p>Juan Algorta, presidente de la Asociación de Empresas Contratistas Forestales del Uruguay (ASECFUR), compartió un análisis sobre el panorama del sector en este 2024.</p><p>Para un año que definió como “normal y tranquilo”, Algorta destacó la estabilidad laboral para los contratistas, sin grandes picos ni caídas. Este comportamiento contrasta con años previos, donde las exportaciones de pino y eucaliptus en rolos marcaron récords de trabajo. Por otra parte, Algorta hizo hincapié en los desafíos en cuanto a los recursos humanos, como lo es trabajar con personal joven y las diferencias generacionales que existen.</p><p>El contratista también explicó cómo funciona ASECFUR y la capacidad de trabajo que tiene la asociación. “El año ha sido bastante constante, sobre todo en lo que respecta a la silvicultura y plantación, aunque la sequía del verano pasado afectó la productividad. Ahora, con las lluvias de primavera, especialmente en el litoral y en el norte, la situación ha mejorado. En términos generales, ha sido un año aceptable en cuanto a demanda”, comentó.</p><p><b>El rol</b>. ASECFUR, con 23 años de trayectoria, cuenta actualmente con 35 socios activos. En cuanto a números del sector, se manejan cifras significativas: los socios tienen la capacidad de plantar entre 20.000 y 25.000 hectáreas al año, cosechar 10 millones de metros cúbicos, cargar otros 10 millones y producir hasta 16 millones de plantines en los viveros que colaboran con el sector.</p><p>Además, más de 4.000 personas están empleadas directamente por los 35 socios de la asociación.</p><p>El crecimiento sostenido de la forestación ha sido clave para el desarrollo de los contratistas, quienes realizan más del 90% de las operaciones en los montes. Las empresas dependen de los contratistas para ejecutar diversas tareas: desde la silvicultura y plantación hasta la cosecha y carga. Algorta subrayó que este crecimiento también ha impulsado la modernización del sector, especialmente en términos de maquinaria e infraestructura.</p><p>”El desarrollo ha sido continuo, aunque si lo comparamos con el boom agrícola, el forestal ha crecido de manera más lenta, aunque constante”, sostuvo. En sus inicios la actividad forestal se enfocaba en la cosecha para exportación. Sin embargo, la instalación de plantas industriales en el país como la de Fray Bentos, transformó la dinámica. “Esa gimnasia de plantar, cosechar, generar plantines y transportar, ya estaba desarrollada cuando se instalaron las primeras plantas. Desde entonces, hemos visto un aumento sostenido en el número de contratistas y en la tecnología que empleamos”, indicó Algorta.</p><p>Este crecimiento, aunque más prolongado en el tiempo, ha consolidado un mercado forestal maduro, con una visión a largo plazo. “Las plantas una vez que arrancan, no se detienen por 40 años”, afirmó. Según Algorta, este factor brinda estabilidad tanto para los contratistas como para la industria forestal en general.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-28T07:00:06.363",
  "ttr": 95,
  "type": "article"
}