{
  "url": "https://www.elpais.com.uy/el-empresario/jovenes-convierten-los-despidos-laborales-en-videos-virales-de-tiktok",
  "title": "Jóvenes convierten los despidos laborales en videos virales de TikTok",
  "description": "The New York TimesPor Yiwen Lu«Estoy a punto de ser despedida», dijo Folashade Ade-Banjo a la cámara mientras colocaba su teléfono, «y estás a punto de verlo». En un video de TikTok de este mes, se mostró a...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/jovenes-convierten-los-despidos-laborales-en-videos-virales-de-tiktok",
    "https://www.elpais.com.uy/el-empresario/jovenes-convierten-los-despidos-laborales-en-videos-virales-de-tiktok?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9430a80/2147483647/strip/true/crop/1000x486+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F3b%2F468090014aaa8aa12d488b4f606f%2Fcaptura.JPG",
  "content": "<div>\n<p><b>The New York Times</b><br /><b>Por Yiwen Lu</b></p><p>«Estoy a punto de ser despedida», dijo Folashade Ade-Banjo a la cámara mientras colocaba su teléfono, «y estás a punto de verlo». En un video de TikTok de este mes, se mostró a Ade-Banjo, de 30 años, una profesional de marketing de Los Ángeles, sentada en silencio en su escritorio y mirando su computadora, con una expresión de dolor en su rostro mientras asentía que estaba lista para comenzar. Un <b>gigante tecnológico </b>la estaba despidiendo. El video acumuló 500.000 visitas y miles de comentarios en pocas horas.</p><p>A medida que empresas, desde la <i>startup</i> Discord hasta Google, han eliminado cientos de empleos en las últimas semanas, algunos trabajadores en tecnología están recurriendo a las <b>redes sociales para compartir sus experiencias</b> de despido, y muchos de estos videos se han viralizado.</p><p>Joni Bonnemort, de 38 años, de Salt Lake City, se filmó llorando cuando una empresa de reparación de crédito la despidió de su trabajo de marketing en abril. Planeaba compartir el video solo con su familia, pero lo publicó en TikTok después de descubrir que la compañía pagó bonos al personal restante después de realizar despidos. El video acumuló más de 1,4 millones de visitas y comentarios de apoyo.</p><p>Vanessa Burbano, profesora de la Columbia Business School que estudia cómo las prácticas empresariales influyen en el comportamiento del personal, indicó que el teletrabajo alentó a la gente a hablar en línea. «La interacción entre las personas y sus empresas ha cambiado con el aumento del trabajo remoto», dijo.</p><p>Después de recibir este mes una invitación de un nuevo gerente a una reunión de «puesta al día», Mickella Miller, quien trabajaba de forma remota como gerente de proyectos con sede en Salt Lake City, filmó un video sobre su día laboral en su casa, incluida la elección de un taza de café que decía: «El mundo se está desmoronando a nuestro alrededor y yo me estoy muriendo por dentro». El registro terminó cuando escuchó a su empresa anunciar que eliminaría su puesto.</p><p>Más allá de ser terapéutico, señaló Miller, el video llevó a los reclutadores a contactarla con oportunidades potenciales y unas 30 invitaciones para postularse para nuevos puestos.</p><p><b>Consecuencias</b></p><p>Las empresas deben darse cuenta de que cualquier cosa puede grabarse y compartirse, en una época en la que las personas se sienten cada vez más cómodas publicando cosas en línea, advirtió Lindsey Pollack, autora de libros profesionales sobre lugares de trabajo multigeneracionales. La experta considera positivo que la gente comparta experiencias de despido y no cree que eso perjudique su futuro laboral.</p><p>Matthew Prince, CEO de la empresa de ciberseguridad Cloudflare, respondió en X este mes a un video de TikTok de un despido en la firma. Defendió la decisión, pero concedió que la empresa debería haber sido «más amable y humana».</p><p>Brittany Pietsch, la exempleada de Cloudflare que publicó el video, comentó que recibió más de 10.000 mensajes de LinkedIn, incluidos muchos de reclutadores. «No me arrepiento de nada. Todo lo que hice fue ser sincera y mostrar una conversación que no estaba escrita», se defendió.</p><p>Si bien los expertos afirmaron que era poco probable que las publicaciones perjudicaran las perspectivas profesionales futuras de las personas, advirtieron que ellas debían estar de acuerdo con la notoriedad potencial.</p><p>Ade-Banjo hizo privado su video poco después de publicarlo, para proteger las identidades de los gerentes que la despidieron. La trabajadora aclaró que su objetivo era explicar el proceso y desestigmatizarlo.</p><p>«Si alguien más está pasando por esta situación, al menos sabe que no está solo», concluyó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:25:01.049",
  "ttr": 116,
  "type": "article"
}