{
  "url": "https://www.elobservador.com.uy/nota/el-nuevo-estudio-que-vincula-a-rusia-con-el-sindrome-de-la-habana-y-la-respuesta-de-rechazo-de-cuba--202441173042",
  "title": "El nuevo estudio que vincula a Rusia con el “síndrome de La Habana” (y la respuesta de rechazo de Cuba)",
  "description": "Una misteriosa enfermedad que ha afectado a diplomáticos estadounidenses en los últimos años podría estar relacionada con una unidad de inteligencia rusa.Los primeros casos reportados eran diplomáticos que...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-nuevo-estudio-que-vincula-a-rusia-con-el-sindrome-de-la-habana-y-la-respuesta-de-rechazo-de-cuba--202441173042",
    "https://www.elobservador.com.uy/nota/el-nuevo-estudio-que-vincula-a-rusia-con-el-sindrome-de-la-habana-y-la-respuesta-de-rechazo-de-cuba--202441173042/amp"
  ],
  "image": "",
  "content": "<p><strong>Una misteriosa enfermedad que ha afectado a diplomáticos estadounidenses en los últimos años podría estar relacionada con una unidad de inteligencia rusa.</strong></p><div><figure><img alt=\"Embajada EE.UU.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b712/live/31e20310-f066-11ee-b8ee-d72504369915.jpg\" /><figcaption>Los primeros casos reportados eran diplomáticos que trabajaban en la embajada de EE.UU. en La Habana.</figcaption></figure><p>Las personas diagnosticadas con el “síndrome de La Habana\" en todo el mundo podrían haber sido atacadas con <strong>armas acústicas rusas</strong>, apunta una investigación conjunta de los medios <em>The Insider</em>, <em>Der Spiegel</em> y <em>60 Minutes </em>del canal estadounidense CBS.</p><p>El personal afectado por esta enfermedad, que incluye a empleados de la<strong> Casa Blanca, la CIA y el FBI</strong>, se queja de mareos, dolores de cabeza, dificultad para concentrarse y un sonido intenso y doloroso en los oídos.</p><p>Los gobiernos de <strong>Cuba </strong>y <strong>Rusia </strong>niegan las acusaciones. Las autoridades de La Habana sostienen que la enfermedad no existe.</p><p>\"CBS 60 Minutes ha presentado una nueva definición de \"evidencia\": conjeturas, conjeturas e historias descabelladas no confirmadas, con muchos adjetivos”, escribió en inglés el viceministro de Asuntos Exteriores de Cuba, <strong>Carlos Fernández de Cossio</strong>, en su cuenta de X, antes Twitter.</p><p>En la misma plataforma, Johana Tablada de la Torre, subdirectora del Departamento de Estados Unidos del Ministerio de Relaciones Exteriores de Cuba, aseguró que es “una operación de desinformación, basura en estado puro y ni siquiera merece el OSCAR como corto de ficción. Una afrenta al público y la verdad”.</p><p>Por su parte, el portavoz del Kremlin, <strong>Dmitry Peskov</strong>, señaló: \"Nadie ha publicado ni expresado ninguna prueba convincente de estas acusaciones sin base en ninguna parte. Así que todas ellas no son más que <strong>acusaciones infundadas</strong>\".</p><p>Previamente, agentes estadounidenses dijeron que era poco probable que la responsabilidad fuera de una potencia extranjera.</p><p>Sin embargo, en la evaluación que se entregó el año pasado sobre <strong>\"incidentes anómalos de salud\"</strong>, no surgió ninguna explicación alternativa, lo cual generó frustración entre los afectados.</p><p>Los agentes estadounidenses reconocieron que hay distintos niveles de confianza en la evaluación de las diferentes agencias de inteligencia involucradas.</p><h3>Qué se sabe del síndrome de La Habana</h3><p>La dolencia lleva ese nombre porque fue en <strong>La Habana</strong> donde se detectó el primer caso en 2016, aunque el nuevo informe sugiere que los primeros pudieron haber ocurrido en Alemania dos años antes.</p><p>Se han reportado otros casos en todo el mundo, desde <strong>Washington hasta China</strong>.</p><p>Más de mil informes sobre esta misteriosa enfermedad han sido elaborados y decenas de casos todavía se consideran oficialmente inexplicables. En medio de las investigaciones, los legisladores estadounidenses aprobaron leyes para apoyar a las víctimas.</p><p>Un estudio de los <strong>Institutos Nacionales de Salud (NIH) </strong>de Estados Unidos, publicado el mes pasado, indicó que las resonancias magnéticas no detectaron evidencia de <strong>lesiones cerebrales</strong> en docenas de personas que refirieron haber sufrido \"incidentes anómalos de salud\".</p><figure><img alt=\"Dolor de cabeza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1440/live/11db1180-f055-11ee-a041-a734ae2e6430.jpg\" /><figcaption>Los dolores de cabeza y mareos son parte de los síntomas del \"síndrome de La Habana\".</figcaption></figure><h3>Energía dirigida</h3><p>Desde hace tiempo se sospecha que los afectados fueron alcanzados por<strong> energía dirigida o por microondas disparadas desde dispositivos ocultos</strong>, una posibilidad que quedó registrada en un informe de los servicios de inteligencia estadounidenses en febrero de 2022.</p><p>La nueva investigación de los medios señala que miembros de una unidad específica de inteligencia militar rusa, conocida como <strong>29155</strong>, pueden haber apuntado a los cerebros de diplomáticos estadounidenses con armas de \"energía dirigida\".</p><p>Los medios aseguran que hay pruebas que sitúan a miembros de la unidad en ciudades donde el personal estadounidense reportó los síntomas.</p><p>La unidad secreta lleva a cabo operaciones en el extranjero y ha sido vinculada a varios eventos, incluido el intento de envenenamiento del exespía ruso <strong>Sergei Skripal</strong> en el Reino Unido en 2018.</p><p>Como parte de la investigación, el sitio web especializado en Rusia llamado <em>The Insider</em> informó que un oficial de la unidad 29155 fue recompensado por su trabajo relacionado con el desarrollo de <strong>\"armas acústicas no letales\"</strong>.</p><p><strong>Greg Edgreen</strong>, un investigador militar estadounidense que examina casos del síndrome, dijo al programa televisivo 60 Minutes que el común denominador entre las víctimas del síndrome era un \"nexo con Rusia\".</p><p>\"Habían trabajado contra Rusia, se habían centrado en Rusia y lo habían hecho extremadamente bien\", explicó.</p><p>También advirtió que la vara que usó Estados Unidos para demostrar la participación rusa era demasiado alta porque el país no quería \"enfrentar algunas verdades muy duras\".</p><h3>Directo al oído</h3><p>Una agente del FBI que fue víctima del síndrome contó a <em>60 Minutes</em> su experiencia al sentir que fue golpeada por una fuerza poderosa en su casa en Florida en 2021.</p><p>\"<strong>Bam, dentro de mi oído derecho</strong>, era como la perforación de un dentista pero con mucha más fuerza\", dijo al programa. \"¿Esa sensación cuando se acerca demasiado al <strong>tímpano</strong>? Es así, multiplicado por 10\".</p><p>La mujer, conocida como Carrie, dijo que finalmente se desmayó y luego tuvo problemas de memoria y concentración.</p><p>En respuesta al informe, las autoridades estadounidenses dijeron a CBS News, socio de la BBC, que \"continuarán examinando de cerca los incidentes de salud anómalos\", pero insistieron en que es \"muy improbable que un adversario extranjero sea el responsable\".</p><p>\"No cuestionamos las experiencias y síntomas muy reales que nuestros colegas y sus familiares han informado\", dijeron y reiteraron que la investigación de los incidentes es una prioridad.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8041/live/94bf7b00-f054-11ee-b0e1-b9dd5ac46984.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook </em></a><em>y en </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuestro nuevo canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-60078454?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D#:~:text=Los%20estadounidenses%20afectados%20por%20el,Ginebra%2C%20Berl%C3%ADn%20y%20otros%20lugares.\">Un informe de la CIA señala que la mayoría de los casos del síndrome de La Habana no fueron provocados por potencias extranjeras</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-41047303?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Cómo puede funcionar un arma acústica que cause sordera y daños cerebrales como los sufridos por diplomáticos de EE.UU. en Cuba?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T20:30:42.000Z",
  "ttr": 185,
  "type": "article"
}