{
  "url": "https://www.montevideo.com.uy/Noticias/USCGC-James-en-Uruguay--como-es-por-dentro-el-barco-de-la-Guardia-Costera-estadounidense--uc886695",
  "title": "USCGC James en Uruguay: ¿cómo es por dentro el barco de la Guardia Costera estadounidense?",
  "description": "Más que una cáscara de nuez                                    El buque arribó al puerto este viernes. Defensa reconoció su error al no tramitar aval parlamentario para la entrada de tropas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/USCGC-James-en-Uruguay--como-es-por-dentro-el-barco-de-la-Guardia-Costera-estadounidense--uc886695",
    "https://www.montevideo.com.uy/Noticias/USCGC-James-en-Uruguay--como-es-por-dentro-el-barco-de-la-Guardia-Costera-estadounidense--uc886695?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886695="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879422.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más que una cáscara de nuez</p>\n                                    <h2>El buque arribó al puerto este viernes. Defensa reconoció su error al no tramitar aval parlamentario para la entrada de tropas extranjeras</h2>\n                                </div> \n                                <div>\n                              \t<p>El USCGC\nJames, uno de los buques más importantes de la Guardia Costera de Estados\nUnidos, <a href=\"https://www.montevideo.com.uy/Noticias/Buque-de-Guardia-Costera-estadounidense-llegara-este-viernes-al-Puerto-de-Montevideo-uc886549?_gl=1*1c842bd*_ga*MzEzNDkzNTQuMTcwNzE3NjEzOA..*_ga_1CV7BQE5SK*MTcxNDE2NTg3NS4xNi4xLjE3MTQxNzgwMTYuMC4wLjA.\" target=\"_blank\">arribó este viernes al Puerto de Montevideo</a> y despertó polémica en el\námbito político luego que <a href=\"https://www.montevideo.com.uy/Noticias/Diputados-del-FA-critican-ingreso-ilegal-de-buque-de-EE-UU-a-puerto-de-Montevideo-uc886645\" target=\"_blank\">desde el Frente Amplio se señalara que el Poder\nEjecutivo no hizo el trámite de aval parlamentario para el ingreso de tropas\nextranjeras al país</a>, lo que llevó a algunos legisladores a pedir la renuncia\ndel ministro de Defensa, Armando Castaingdebat y del canciller Omar Paganini.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Defensa-asumio-el-error-por-no-haber-notificado-al-Parlamento-ingreso-de-buque-de-EE-UU--uc886672\" target=\"_blank\">El Ministerio\nde Defensa reconoció un “error de procedimiento”</a> e informó que el James permanecerá\nen el puerto de Montevideo hasta la mañana del domingo 28 de abril. El buque\nfue recibido por la embajadora de Estados Unidos en Uruguay, Heide B. Fulton,\njunto a personal de la misión diplomática y de la Armada Nacional uruguaya.</p><p>Según\ninformó la embajada estadounidense, el navío “está llevando a cabo múltiples\nmisiones en el Océano Atlántico Sur, ejerciendo la asociación de la Guardia\nCostera de los Estados Unidos con distintas naciones anfitrionas para\ncontrarrestar la actividad marítima ilícita y promover la aplicación de la ley\nmarítima en toda la región”.</p><p>“El\ndespliegue del Buque Cutter James se centra en desarrollar asociaciones y\naumentar la interoperabilidad de los Estados Unidos con las naciones\nsudamericanas para contrarrestar la pesca ilegal, no declarada y no\nreglamentada”, señalaron.</p><p>El buque,\nun cutter de clase Legenda de la Guardia Costera, está activo desde 2015. Tiene\nun largo de 127 metros y una altura máxima de 43. Cuenta con cuatro cubiertas,\ncapacidad para 150 personas y puede alcanzar una velocidad superior a los 28\nnudos. Su nombre homenajea al capitán Joshua James, un marino del cuerpo\nantecesor de la Guardia Costera que salvó más de 600 vidas en el mar.</p><p>En 2021 y\n2023, se realizaron visitas similares de otro buque marítimo del país, el USCGC\nStone, también en el Puerto de Montevideo.</p><p>La Guardia\nCostera es una de las ramas de las Fuerzas Armadas de los Estados Unidos y es\nindependiente de la Armada. Es el cuerpo encargado de la seguridad marítima,\nlas operaciones de búsqueda y rescate, y de garantizar el cumplimiento de la\nley marítima en el mar territorial del país norteamericano. Se trata de la\nguardia costera más grande del mundo y se considera que sus capacidades\nmilitares y su tamaño rivalizan con la de la mayoría de las armadas nacionales\ndel planeta.</p><blockquote>— U.S. Embassy Uruguay (@usembassyMVD) <a target=\"_blank\" href=\"https://twitter.com/usembassyMVD/status/1783878300034646408?ref_src=twsrc%5Etfw\">April 26, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Defensa-asumio-el-error-por-no-haber-notificado-al-Parlamento-ingreso-de-buque-de-EE-UU--uc886672\">Defensa asumió el “error” por no haber notificado al Parlamento ingreso de buque de EE.UU.</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}