{
  "url": "https://www.montevideo.com.uy/Noticias/Raffo--Es-gravisimo-que-Abdala-diga-que-dictadura-de-Venezuela-es-una-situacion-chiquita--uc896428",
  "title": "Raffo: “Es gravísimo que Abdala diga que dictadura de Venezuela es una situación chiquita”",
  "description": "No anda con idem.                                    La nacionalista dijo que los uruguayos deben defender “la libertad y la democracia” y el presidente del Pit-Cnt aclaró sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Raffo--Es-gravisimo-que-Abdala-diga-que-dictadura-de-Venezuela-es-una-situacion-chiquita--uc896428",
    "https://www.montevideo.com.uy/Noticias/Raffo--Es-gravisimo-que-Abdala-diga-que-dictadura-de-Venezuela-es-una-situacion-chiquita--uc896428?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896428="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890791.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No anda con idem.</p>\n                                    <h2>La nacionalista dijo que los uruguayos deben defender “la libertad y la democracia” y el presidente del Pit-Cnt aclaró sus dichos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Laura Raffo cuestionó\nlos dichos del presidente del Pit-Cnt, Marcelo Abdala, quien en rueda de prensa\neste martes afirmó que la central sindical aún “no se han reunido para discutir\nel tema” Venezuela y que tiene “muchas otras prioridades”.</p><p>“No es que esté\neludiendo esto. No quiero entrar en cuestiones chiquitas que no le hacen a la\nestrategia grande del Pit-Cnt”, planteó Abdala. A estas palabras la\nnacionalista respondió: “Me parece gravísimo que una central sindical de un\npaís diga que la dictadura de otro es una situación tan chiquita, eso es muy\ngrave”.</p><p>“Como uruguayos\nsabemos lo que es defender la libertad y la democracia. Debemos tener la\ndemocracia como faro; no solo en nuestro país sino en toda la región”, planteó Raffo.</p><p>Para la\neconomista los uruguayos “tenemos una enorme responsabilidad” porque el país es\n“una de las democracias mejor rankeadas en el mundo entero”. “Debemos defender\nque todas las personas de la región puedan tener las mismas libertades que\nnosotros”, apuntó.</p><p>Consultado por <em>Montevideo\nPortal</em> sobre si considera que la situación de Venezuela es “cosas chiquitas”, Abdala\nafirmó: “Yo no dije eso, pienso que es importante, como la situación de\ncualquier país de América Latina” y agregó: “Lo que quería dejar establecido\ncomo presidente del Pit-Cnt es que me gustaría hablar cuando haya un\npronunciamiento orgánico”.</p><p>“Que Laura Raffo\nhaga su campaña, no voy a ser elemento de la campaña de Raffo”, afirmó y agregó\nque por “cosas chiquitas” se refería a “esto que hace Raffo”.</p><p>“Estas cosas\nhabría que mirarlas con mucha más profundidad. Es un problema super complejo que\nhay que mirarlo desde distintas aristas, con bastantes dimensiones”, agregó y\nasumió que, personalmente, es “partidario de que el Pit-Cnt se pronuncie”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}