{
  "url": "https://ladiaria.com.uy/articulo/2024/3/persisten-las-lluvias-inumet-emitio-alertas-naranja-y-amarilla-que-cubren-gran-parte-del-pais/",
  "title": "Persisten las lluvias: Inumet emitió alertas naranja y amarilla que cubren gran parte del país",
  "description": "El instituto advierte por “lluvias copiosas en cortos períodos” y “caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes” en las zonas afectadas.      Nuestro periodismo depende de...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/3/persisten-las-lluvias-inumet-emitio-alertas-naranja-y-amarilla-que-cubren-gran-parte-del-pais/",
    "https://ladiaria.com.uy/articulo/2024/3/persisten-las-lluvias-inumet-emitio-alertas-naranja-y-amarilla-que-cubren-gran-parte-del-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204430_20240313ER_080-lpr_article_main.JPG?r=ssnG98zKojUoWHzU",
  "content": "<div>\n    <article>\n          <h2>El instituto advierte por “lluvias copiosas en cortos períodos” y “caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes” en las zonas afectadas.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Las lluvias continúan por cuarto día consecutivo en gran parte del país y así será, en principio, hasta el próximo miércoles, según el <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/3/inumet-extendio-aviso-por-semana-con-inestabilidad-atmosferica-hasta-el-proximo-miercoles/\">último aviso del Instituto Uruguayo de Meteorología (Inumet)</a>. Este jueves, el instituto emitió nuevamente una doble alerta naranja y amarilla por “persistencia de tormentas y lluvias”.</p>\n<p>De acuerdo a Meteorología, una “perturbación atmosférica asociada a masa de aire húmeda e inestable afecta el país, generando tormentas algunas puntualmente fuertes y/o severas”. Asimismo, advierte que “en zonas de tormentas se podrán registrar lluvias copiosas en cortos períodos, caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes”. No obstante, “se esperan mejoras temporarias”, agrega. </p>\n<p><strong>reucadro</strong>1</p>\n<p>La alerta naranja cubre a los departamentos de Flores, Río Negro, Soriano y las localidades:</p>\n<ul>\n<li>Colonia: Agraciada, Campana, Carmelo, Cerro Carmelo, Conchillas, Florencio Sánchez, Gil, Miguelete, Nueva Palmira, Ombúes de Lavalle y Radial Conchillas.</li>\n<li>Durazno: Aguas Buenas, Baygorria, Blanquillo, Carlos Reyles, Carmen, Centenario, Durazno, Feliciano, Las Palmas, Ombúes de Oribe, Pueblo de Álvarez, Rossell y Rius, San Jorge, Santa Bernardina y Sarandí del Yí.</li>\n<li>Florida: 25 de Mayo, Alejandro Gallinal, Capilla del Sauce, Casupá, Cerro Chato, Florida, Fray Marcos, Goñi, La Cruz, Mendoza Chico, Nico Pérez, Reboledo, San Gabriel y Sarandí Grande.</li>\n<li>Lavalleja: Gaetán, Illescas, José Batlle y Ordoñez, Polanco Norte, Polanco Sur y Zapicán.</li>\n<li>Paysandú: Beisso, Casa Blanca, Chacras de Paysandú, Colonia Nuevo Paysandú, Constancia, Esperanza, Guayabos, Guichón, Lorenzo Geyres, Merinos, Orgoroso, Paysandú, Piedras Coloradas, Porvenir y San Félix.</li>\n<li>San José: Mal Abrigo.</li>\n<li>Tacuarembó: Paso de los Toros y Rincón del Bonete.</li>\n<li>Treinta y Tres: Cerro Chato y Valentines.</li>\n</ul>\n<p>La alerta amarilla cubre la zona que rodea los límites de la alerta naranja. Esta advertencia cubre todo Maldonado, Montevideo y Rocha, y a las siguientes localidades: </p>\n<ul>\n<li>Canelones: Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Estación La Floresta, Estación Pedrera, Jaureguiberry, Joaquín Suárez, Juanicó, La Floresta, La Paz, Las Piedras, Las Toscas, Los Cerrillos, Marindia, Migues, Montes, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, San Antonio, San Bautista, San Jacinto, San Luis, San Ramón, Santa Lucía, Santa Rosa, Sauce, Soca, Tala, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José.</li>\n<li>Cerro Largo: Arévalo, Cerro de las Cuentas, Esperanza, Quebracho, Tres Islas y Tupambaé.</li>\n<li>Colonia: Colonia Valdense, Colonia del Sacramento, El Semillero, Estanzuela, Juan Lacaze, La Paz, Los Pinos, Nueva Helvecia, Rosario, Santa Ana y Tarariras.</li>\n<li>Durazno: La Paloma.Florida : 25 de Agosto, Cardal, Independencia y Mendoza.</li>\n<li>Lavalleja: 19 de Junio, Aramendía, Blanes Viale, Colón, Estación Solís, José Pedro Varela, La Coronilla, Mariscala, Minas, Pirarajá, San Francisco de las Sierras, Solís de Mataojo, Villa Serrana y Villa del Rosario.</li>\n<li>Paysandú: Cerro Chato, Chapicuy, Gallinal, Quebracho y Termas de Guaviyú.</li>\n<li>San José: Capurro, Ciudad del Plata, Ecilda Paullier, Juan Soler, Kiyú-Ordeig, Libertad, Puntas de Valdez, Rafael Perazza, Rodríguez, San José de Mayo y Villa María.</li>\n<li>Tacuarembó: Achar, Cerro Chato, Clara, Cuchilla de Peralta, Curtina, Piedra Sola y San Gregorio de Polanco.</li>\n<li>Treinta y Tres: Arrozal Treinta y Tres, Ejido de Treinta y Tres, General Enrique Martínez, Isla Patrulla, Maria Albina, Mendizábal, Santa Clara de Olimar, Treinta y Tres, Vergara y Villa Sara.</li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/articulo/2024/3/persisten-las-lluvias-inumet-emitio-alertas-naranja-y-amarilla-que-cubren-gran-parte-del-pais/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-14T09:51:41-03:00",
  "ttr": 125,
  "type": "article"
}