{
  "url": "https://www.elpais.com.uy/mundo/los-adolescentes-son-una-generacion-ansiosa-llega-el-debate-definitivo-sobre-celulares-y-jovenes",
  "title": "¿Los adolescentes son una generación ansiosa? Llega el debate definitivo sobre celulares y jóvenes",
  "description": "El psicólogo social Jonathan Haidt, el mayor promotor de la idea de que los celulares han causado una enorme crisis de salud mental, acaba de publicar un libro que resume su posición.",
  "links": [
    "https://www.elpais.com.uy/mundo/los-adolescentes-son-una-generacion-ansiosa-llega-el-debate-definitivo-sobre-celulares-y-jovenes",
    "https://www.elpais.com.uy/mundo/los-adolescentes-son-una-generacion-ansiosa-llega-el-debate-definitivo-sobre-celulares-y-jovenes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/83d03ff/2147483647/strip/true/crop/5760x2800+0+617/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F48%2F451c74eb43109a40261d7cd54942%2Ffeliz-joven-compania-amigos-sonrientes-sentados-parque-usando-telefonos-inteligentes-hombres-mujeres-divirtiendose-juntos.jpg",
  "content": "<div>\n<p><b><i>Por Jordi López Colomé / El País de Madrid</i></b><br />El psicólogo social <b>Jonathan Haidt</b> acaba de sacar en inglés su libro <i>La generación ansiosa. Por qué las redes sociales están causando una epidemia de enfermedades</i>. En una semana es el libro más vendido en no ficción en las listas de <a href=\"https://www.elpais.com.uy/el-empresario/es-uruguaya-se-dedico-a-la-orfebreria-y-llevara-sus-joyas-al-mundo-a-traves-de-amazon\" target=\"_blank\"><b>Amazon</b></a><b> </b>y el <i>New York Times</i> y es el tercero en todas las categorías en general de Amazon.</p><p>Haidt, que es profesor en la <b>Universidad de Nueva York </b>y autor de otros superventas, lleva años escribiendo artículos y recopilando literatura sobre una creciente crisis global de salud mental entre adolescentes. Tiene varios documentos subidos en internet (uno de ellos, con 340 páginas) donde recopila la evidencia. Su hipótesis es que la causa de esa crisis es la explosión en el uso de celulares y redes sociales.</p><p>Frente a Haidt hay un grupo de académicos que cree que la evidencia de lo que afirma no es clara. La revista <b><i>Nature</i> </b>ha publicado una crítica del libro donde lamenta que contribuya a una “histeria” sin fundamento: “Cientos de investigadores, incluyéndome yo, hemos buscado el tipo de efectos sugeridos por Haidt. Nuestros esfuerzos han producido una mezcla de asociaciones nulas, pequeñas y mixtas”, escribe la profesora <b>Candice Odgers</b>, que lleva 20 años estudiando el fenómeno.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer mira Tik Tok en su celular\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1a18ca/2147483647/strip/true/crop/1276x676+0+0/resize/1276x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fc9%2Fa7471620479db14c47b82abb6a67%2Fsibo4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f1d137/2147483647/strip/true/crop/1276x676+0+0/resize/2552x1352!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fc9%2Fa7471620479db14c47b82abb6a67%2Fsibo4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1a18ca/2147483647/strip/true/crop/1276x676+0+0/resize/1276x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fc9%2Fa7471620479db14c47b82abb6a67%2Fsibo4.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer mira Tik Tok en su celular.</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><p>Este debate entre profesores se ha convertido en uno de los retos tecnológicos más importantes de la década. Millones de padres se preguntan qué hacer y forman grupos donde comparten temores y artículos. Hay tantos argumentos plausibles en favor de cada bando que al final queda casi una batalla cultural: quienes creen que las pantallas son sobre todo perjudiciales, contra quienes creen que no hay para tanto y que cada época tiene su pánico moral ante las novedades.</p><p>El objetivo último del debate es convencer a legisladores en EE.UU. y en Europa. Haidt tiene sus propuestas y el grupo de académicos teme brochazos innecesarios y sin sentido. Estos son los argumentos principales para entender el debate.</p><div>\n<p>\n</p><h3>La dificultad de aislar el problema</h3>\n<p></p>\n</div><p>A partir de inicios de la década de 2010 empiezan a crecer la depresión, la ansiedad y las <b>tendencias suicidas entre adolescentes</b>. También crece su tiempo <i>online</i>. Haidt dice que esta correlación es causal: el tiempo <i>online</i> provoca la crisis de salud mental.</p><p>La diferencia entre correlación y causalidad es uno de los mayores debates en la academia, es decir, que dos tendencias ocurran a la vez no significa que una cause la otra. Esa es la pelea básica. Hay académicos que dicen que podría ser al revés: adolescentes con problemas previos de salud mental podrían usar más sus celulares.</p><p>También queda por definir qué exactamente causa el problema del uso del celular: ¿Todas las redes por igual? ¿Instagram, sus <i>likes </i>y <i>selfis?</i> ¿El algoritmo y la pasividad de consumo en TikTok? ¿Los vídeos de YouTube? ¿El peligro del porno? ¿La infinita cantidad de información?</p><p>Haidt da especial importancia a la crisis en chicas adolescentes y al <b>consumo pasivo de vídeos breves</b> que aletargan la actividad y el desarrollo juvenil. Los académicos que creen que necesitan más investigación dicen que puede cambiar mucho por edad, género y país. La tasa de suicidios ha crecido entre chicas adolescentes, pero ha crecido más entre hombres adultos. ¿Es la causa la misma?</p><div>\n<p>\n</p><h3>Si no son los celulares, ¿qué es?</h3>\n<p></p>\n</div><p>Nadie niega que hay más problemas de salud mental entre jóvenes. Las dudas que plantean los académicos son de tres tipos: uno, que es muy curioso que de repente empiecen a creer los problemas de salud mental como si alguien hubiera encendido un interruptor. ¿Es posible que usar un celular provoque repentinos problemas generacionales?</p><p>Haidt establece ese inicio hace precisamente 12 años para jóvenes nacidos a partir de 1995: “Mi afirmación es que la nueva infancia basada en celulares que tomó forma hace unos 12 años enferma a los jóvenes y bloquea su progreso hacia el florecimiento en la edad adulta”, escribe en <i>The Atlantic.</i> Entonces fue cuando cambió todo: “Fue en este breve período, de 2010 a 2015, que la infancia en Estados Unidos (y muchos otros países) se reconfiguró en una forma más sedentaria, solitaria, virtual e incompatible con un desarrollo humano saludable”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jóvenes mujeres disfrutan y se toman una selfie.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/937c452/2147483647/strip/true/crop/1013x659+0+0/resize/1013x659!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fc3%2F38e864644416b8823b62e6d2b074%2Fjovenes-mujeres-disfrutan-y-se-toman-una-selfie.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d684a96/2147483647/strip/true/crop/1013x659+0+0/resize/2026x1318!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fc3%2F38e864644416b8823b62e6d2b074%2Fjovenes-mujeres-disfrutan-y-se-toman-una-selfie.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/937c452/2147483647/strip/true/crop/1013x659+0+0/resize/1013x659!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fc3%2F38e864644416b8823b62e6d2b074%2Fjovenes-mujeres-disfrutan-y-se-toman-una-selfie.JPG\" />\n</picture>\n<div>\n<figcaption>Jóvenes mujeres disfrutan y se toman una selfie.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Dos, ese crecimiento podría ser provocado porque hay más sensibilidad social y estamos más abiertos a hablar y etiquetar la ansiedad o la depresión. Esta semana la catedrática <b>Margarita León </b>se preguntaba en El País de Madrid si son machistas los jóvenes. En su respuesta decía que debía tenerse en cuenta que el entorno social es mucho más igualitario que hace un par de décadas y que la manera de medir no puede ser la misma que antes.</p><p>Y tres, simplemente hay otras causas: “Los investigadores citan el acceso a las armas, la exposición a la violencia, la discriminación estructural y el racismo, el sexismo y el abuso sexual, la epidemia de opioides, las dificultades económicas (por la crisis de 2008) y el aislamiento social como principales contribuyentes”, dice Odgers en <i>Nature</i>. Es extremadamente difícil aislar variables y calcular el impacto de cada fenómeno en vidas que son a la fuerza distintas. Seguimos esperando la evidencia definitiva.</p><div>\n<p>\n</p><h3>La necesidad de caerse solitos por el barranco</h3>\n<p></p>\n</div><p>Los adolescentes históricamente han sido famosos por hacer todo mal. ¿Por qué esta generación iba a ser distinta? Tener la opción de usar el celular para socializar, aprender y equivocarse será un modo de hacerse más duros, de caerse por el barranco y levantarse como han hecho otros antes.</p><p>Haidt dice que no. No es lo mismo soportar las risas de tus compañeros de clase por no saber una raíz cuadrada que de todo el colegio por una foto fea en Instagram. La magnitud es diferente y ese nivel de crítica no ayuda al desarrollo de los jóvenes, que optan por empequeñecerse y no enfrentarse a turbas digitales.</p><p>El teórico también hace una prueba oral con sus alumnos de la universidad. Les pregunta si usan Netflix y TikTok. Casi todos levantan la mano, más con Netflix que con TikTok. Luego les pregunta si les gustaría que desapareciera. Nadie levanta la mano con Netflix, pero sí muchos con <b>TikTok</b>.</p><p>Haidt concluye que las redes no son un deseo oculto de los adolescentes como los videojuegos o el porno. Es un problema colectivo. Usan las redes porque todo el mundo está ahí, pero si desaparecieran de golpe no les importaría tanto. El problema con esto sigue siendo cómo generalizar algo que cada cual usa distinto y que no tiene marcha atrás: cuando lleguen a adultos las redes, los <i>likes</i> y el porno seguirán ahí.</p><div>\n<p>\n</p><h3>Hagamos algo ahora que aún estamos a tiempo</h3>\n<p></p>\n</div><p>Haidt se pone pocos límites en sus comparaciones: “Las empresas de redes sociales como Meta, TikTok y Snap a menudo se comparan como las empresas tabacaleras, pero eso no es realmente justo para la industria del tabaco”, escribe. Haidt ve una diferencia: la mayoría de adolescentes en 1997 no fumaba. Ahora, en cambio, todos están en redes.</p><p>El escritor también admite que podría estar equivocado. Aun así, cree que un poco de prudencia es preferible: “Si escuchas a los que dan la voz de alarma y resulta que nos equivocamos, los costes son mínimos y reversibles. Pero si escuchas a los escépticos y resulta que se equivocan, los costos son mayores y más difíciles de revertir”, dice.</p><p>Haidt pide que las familias no den celulares inteligentes hasta el liceo, que los jóvenes no tengan ninguna cuenta propia en redes hasta los 16 años (sí, por ejemplo, usar YouTube, pero sin darte de alta para no dar información a las tecnológicas sobre tus gustos) y nada de celulares en el colegio para fomentar la relación personal y la educación.</p><p>Haidt tiene una cuarta petición no tecnológica: desde los 80 los padres son demasiado protectores. Los jóvenes deben explorar más el mundo solos, por su cuenta, tanto jugando como charlando en parques. Ese esfuerzo debe ir en paralelo a no dar celulares.</p><p>Aquí es donde más se acercan las posturas. Los académicos creen que las redes y celulares pueden tener efectos. Pero quieren ahondar menos en grandes campañas o legislación y más en responsabilizar a las plataformas: “Dado el mucho tiempo que los jóvenes pasan en las redes, hay que requerirles reformas considerables”, dice Odgers.</p><p>Haidt se reunió en 2019 con <b>Mark Zuckerberg </b>y le pidió que por favor hicieran algo para no permitir cuentas a menores de 13 años. Zuckerberg le dijo: “Lo miraremos”. Y hasta hoy. El foco en las tecnológicas es un reto más complejo, pero la legislación europea y estadounidense avanza.</p><div><div>\n<p>\n</p><h3>El sufrimiento de los adultos</h3>\n<p></p>\n</div><p>Una de las diferencias históricas en esta <b>crisis moral </b>con otras anteriores es que esta vez los adultos están igual de afectados por los móviles que los adolescentes. Había menos adultos jugando a videojuegos o leyendo cómics violentos hace unas décadas. Pero ahora son los propios adultos los que ven cómo el móvil ha conquistado sus vidas. Y no saben controlarlo del todo. Este temor afecta a su percepción de cómo lo gestionarán sus hijos.</p><p>Nadie niega que estas plataformas han traído beneficios a minorías, movimientos sociales o simplemente comodidad y entretenimiento. Pero, como toda tecnología, tiene su lado oscuro. ¿Hay que limitar su acceso a los adolescentes como sociedad? ¿Hay que dejarlo en manos de las familias? ¿Hay que obligar a las tecnológicas a que se cuadren? Ahora ya empieza el debate definitivo, aunque falte parte de la evidencia.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T20:18:50.586",
  "ttr": 314,
  "type": "article"
}