{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Grupo-Bimbo-anuncio-acuerdo-para-adquirir-la-empresa-Pagnifique-a-Linzor-Capital-uc879432",
  "title": "Grupo Bimbo anunció acuerdo para adquirir la empresa Pagnifique a Linzor Capital",
  "description": "Un osito de compras                                    La firma de origen mexicano busca concretar la compra de la compañía que en Uruguay domina el mercado de panificados...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Grupo-Bimbo-anuncio-acuerdo-para-adquirir-la-empresa-Pagnifique-a-Linzor-Capital-uc879432",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Grupo-Bimbo-anuncio-acuerdo-para-adquirir-la-empresa-Pagnifique-a-Linzor-Capital-uc879432?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879432="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871511.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un osito de compras</p>\n                                    <h2>La firma de origen mexicano busca concretar la compra de la compañía que en Uruguay domina el mercado de panificados congelados.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>El grupo Bimbo anunció este lunes la firma de un acuerdo de venta con el fondo Linzor Capital para adquirir la empresa Pagnifique.</p><p>Como de costumbre en este tipo de transacciones, la operación está sujeta a la aprobación de la Comisión de Promoción y Defensa de la Competencia. En su comunicado, Bimbo argumentó al respecto.</p><p>“Si bien Grupo Bimbo y Pagnifique son empresas de panificación, sus portafolios son esencialmente complementarios”, señaló el grupo Bimbo en un escrito difundido a los medios.</p><p>“Ambas empresas compiten con otras varias marcas de pan e infinidad de panaderías en todo el país, por lo que la operación no generará efectos anticompetitivos”, agregó.</p><p>Bimbo también sostuvo que la adquisición “reafirma su confianza en el país”, al tiempo que buscarán “exportar el exitoso modelo de negocios de Pagnifique al mundo”.</p><p>Pagnifique inició actividades en 1995, según reseña en su sitio web. El modelo de negocios consiste en la producción y comercialización de pan precocido congelado.</p><p>En la página web de Linzor Capital, Pagnifique señala que cuenta con una cuota de mercado de 71% dentro de la categoría de panificados congelados.</p><p>En la actualidad cuentan con plantas automatizadas en Estados Unidos – en Florida (Panamerican Food) – y en México.</p><p>El grupo Bimbo, de origen mexicano, está en más de 34 países de América, Europa, Asia y África. Sus principales líneas de productos incluyen pan de caja, bollería, pan dulce, pastelitos, galletas, pan tostado, entre otros. En tanto, sus acciones cotizan en la Bolsa Mexicana de Valores.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}