{
  "url": "https://www.elpais.com.uy/mundo/ataques-aereos-contra-bases-militares-sirias-causan-al-menos-18-muertos-segun-medios-estatales",
  "title": "Ataques aéreos contra bases militares sirias causan al menos 18 muertos, según medios estatales",
  "description": "The New York TimesLos ataques aéreos en Siria mataron al menos a 18 personas y dejaron decenas de heridos, informaron el lunes los medios de comunicación estatales sirios y una organización independiente. La...",
  "links": [
    "https://www.elpais.com.uy/mundo/ataques-aereos-contra-bases-militares-sirias-causan-al-menos-18-muertos-segun-medios-estatales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c7f2af0/2147483647/strip/true/crop/7853x3817+0+709/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F58%2Ff750a6a94d9e9f31ce914a98a6a2%2Fafp-36fw8wj-17911261.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Los ataques aéreos en <b>Siria </b>mataron al menos a 18 personas y dejaron decenas de heridos, informaron el lunes los medios de comunicación estatales sirios y una organización independiente. La agencia de noticias oficial de Siria, citando a una fuente militar, culpó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/israel\"><b>Israel </b></a>e informó que los ataques habían tenido como objetivo <b>instalaciones militares</b> en la región occidental.</p><p>Los ataques alcanzaron una zona donde se encuentra un instituto de investigación científica en <b>Masyaf</b>, donde se trabaja en el “desarrollo de misiles de precisión de corto y mediano alcance”, dijo el lunes el <b>Observatorio Sirio de Derechos Humanos</b>, un grupo con sede en Gran Bretaña que sigue la guerra en Siria. El grupo citó fuentes anónimas de las fuerzas de seguridad sirias.</p><p>Se trata de uno de los ataques más letales en Siria en meses. La agencia de noticias estatal siria, <b>SANA</b>, dijo que además de los 18 muertos, 37 personas resultaron heridas en los ataques cerca de la ciudad de Masyaf, en el noroeste del país, incluidas seis que se encuentran en estado crítico. La agencia también dijo que los ataques dañaron carreteras, agua, electricidad y telefonía.</p><p>El ejército israelí se negó a hacer comentarios sobre los ataques.</p><p>El Observatorio Sirio elevó el número de muertos, afirmando que al menos 25 personas murieron en los ataques en Masyaf y en otras zonas de la provincia de <b>Hama</b>, incluidos combatientes sirios, colaboradores de las milicias iraníes y civiles. No fue posible confirmar esta información de forma independiente.</p><p>En el pasado, Israel ha reconocido haber llevado a cabo cientos de ataques contra objetivos en Siria que, según afirma, están vinculados a <b>Irán</b>. <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/bombardeo-de-israel-contra-hezbola-en-siria-aumenta-la-tension-en-la-region\">Una serie de ataques aéreos en marzo cerca de la ciudad de Alepo</a>, en el norte de Siria, mataron al menos a 44 personas, incluidos 36 soldados sirios y siete miembros de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/hezbola\"><b>Hezbolá</b></a>, la poderosa milicia libanesa respaldada por Irán, según el observatorio.</p><div>\n<figure>\n<picture>\n<img alt=\"Un hombre herido recibe tratamiento después de los ataques israelíes nocturnos en las afueras de Masyaf, en la provincia central de Hama, Siria.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0ec9d0/2147483647/strip/true/crop/7600x5067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F57%2Fca8d0e044c6c8d60f685c8331aff%2Fafp-36fx2qh-17911618.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6cec449/2147483647/strip/true/crop/7600x5067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F57%2Fca8d0e044c6c8d60f685c8331aff%2Fafp-36fx2qh-17911618.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0ec9d0/2147483647/strip/true/crop/7600x5067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F57%2Fca8d0e044c6c8d60f685c8331aff%2Fafp-36fx2qh-17911618.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre herido recibe tratamiento después de los ataques israelíes nocturnos en las afueras de Masyaf, en la provincia central de Hama, Siria.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El gobierno de Irán apoya y arma una red de milicias subsidiarias que han estado luchando con Israel, entre ellas Hezbolá, <b>Hamás </b>en la <b>Franja de Gaza </b>y los <b>Hutíes en Yemen</b>.</p><p>Pero Irán ha reservado su apoyo más generoso para Siria, respaldando no sólo al gobierno sino también a los grupos armados que operan allí. El apoyo iraní se remonta a la propia revolución del país en 1979, cuando Siria respaldó al nuevo gobierno en Irán mientras otros lo rechazaban. Irán, por su parte, ve a Siria como un socio estratégico que ofrece acceso terrestre a Hezbolá.</p><p>Los ataques se produjeron en una zona en la que se encuentra uno de los campus del <b>Centro de Estudios e Investigaciones Científicas</b>. El instituto tiene muchos centros en Siria y en Masyaf es donde la organización de investigación militar del país mantiene una de sus instalaciones de desarrollo de armas más importantes, según los expertos.</p><p>Los expertos en desarrollo de armas nucleares afirman que el SSRC se encarga de la investigación, el desarrollo y la producción de armas convencionales avanzadas, así como de armas químicas, biológicas y potencialmente nucleares. En 2005, Estados Unidos prohibió a los ciudadanos y residentes estadounidenses hacer negocios con el centro, y en 2007 el Departamento del Tesoro congeló los activos de las filiales del centro, catalogando al SSRC como la “agencia del gobierno sirio responsable del desarrollo y la producción de armas no convencionales y los misiles para lanzarlas”.</p><p>En un informe de agosto de 2023 sobre el centro de investigación sirio, los expertos israelíes en seguridad del Centro de Investigación y Educación Alma, una organización sin fines de lucro, dijeron que este sirve como “motor de crecimiento para el desarrollo y la producción de armas convencionales modernas basadas en tecnología iraní en suelo sirio”. El informe señaló que la “operación del centro acorta y ahorra la logística de transferencia de armas desde Irán, que es más vulnerable a daños, interrupciones y obstrucciones”.</p><p>El ex ministro de Defensa de Israel,<b> Benny Gantz</b>, en una conferencia en Nueva York en 2022, mostró un mapa con 10 instalaciones de desarrollo de armas en Masyaf, todas pertenecientes al centro científico sirio. “Estos sitios, en particular la instalación subterránea de Masyaf, albergan amenazas importantes para la región y para el estado de Israel”, dijo. “Masyaf, en particular, se utiliza para producir misiles avanzados”.</p><p>Se cree que<b> Israel ya había atacado a científicos </b>en el sitio de Masyaf anteriormente. En 2018, Aziz Asbar, uno de los científicos de cohetes más importantes de Siria, que había dirigido una unidad de desarrollo de armas de alto secreto y había trabajado en estrecha colaboración con Irán, murió en un atentado con coche bomba en Masyaf aparentemente colocado por el <b>Mossad</b>, la agencia de espionaje israelí.</p><p>Israel e Irán han librado una <b>guerra clandestina </b>durante décadas, pero los ataques a través de las fronteras se han intensificado desde que Israel lanzó su ofensiva militar en Gaza en respuesta al ataque liderado por Hamás en octubre.</p><p>Durante meses, Hezbolá y el ejército israelí han intercambiado fuego en la frontera norte de Israel con Líbano, y en abril Irán lanzó una oleada de misiles y drones contra Israel en respuesta a un ataque contra su complejo diplomático en Siria. Irán también prometió venganza en julio después de que un alto dirigente de Hamás fuera asesinado en Teherán, Irán, aunque todavía no se ha producido una respuesta a gran escala.</p><p><b><i>Por Matthew Mpoke Bigg y Ephrat Livni</i></b></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-anuncio-que-elimino-a-dos-terroristas-de-la-yihad-islamica-al-tiempo-que-continua-con-su-ofensiva\">\nIsrael anunció que eliminó a dos terroristas de la Yihad islámica, al tiempo que continúa con su ofensiva\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/servicios-de-inteligencia-de-estados-unidos-y-del-reino-unido-elevaron-la-presion-sobre-benjamin-netanyahu\">\nServicios de Inteligencia de Estados Unidos y del Reino Unido elevaron la presión sobre Benjamín Netanyahu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mientras-israel-apronta-dura-respuesta-contra-hezbola-varios-paises-buscan-evitar-una-guerra-a-gran-escala\">\nMientras Israel apronta \"dura\" respuesta contra Hezbolá, varios países buscan evitar una guerra a gran escala\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T19:40:48.545",
  "ttr": 192,
  "type": "article"
}