{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/el-poder-de-los-alimentos-fermentados-conoce-todos-los-beneficios-que-aportan-a-la-salud",
  "title": "El poder de los alimentos fermentados: conocé todos los beneficios que aportan a la salud",
  "description": "La ciencia ha descubierto que estos alimentos ofrecen algo más que un simple placer culinario: son poderosos aliados para nuestra salud digestiva.         El Universal/GDADesde tiempos inmemoriales, distintas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/el-poder-de-los-alimentos-fermentados-conoce-todos-los-beneficios-que-aportan-a-la-salud",
    "https://www.elpais.com.uy/bienestar/nutricion/el-poder-de-los-alimentos-fermentados-conoce-todos-los-beneficios-que-aportan-a-la-salud?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/71a2800/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F07%2F615ef0851d99b.jpeg",
  "content": "<div>\n<h2>La ciencia ha descubierto que estos alimentos ofrecen algo más que un simple placer culinario: son poderosos aliados para nuestra salud digestiva.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Kimchi. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed4fd0e/2147483647/strip/true/crop/1241x853+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F07%2F615ef0851d99b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/088e8e2/2147483647/strip/true/crop/1241x853+20+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F07%2F615ef0851d99b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed4fd0e/2147483647/strip/true/crop/1241x853+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F07%2F615ef0851d99b.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>El Universal/GDA</i></b><br />Desde tiempos inmemoriales, distintas culturas han consumido <b>alimentos fermentados</b>, incorporándolos a su dieta como una fuente de sabor, n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-secretos-de-la-alimentacion-de-las-personas-que-viven-100-anos-para-una-longevidad-saludable\">utrición</a> y conservación.</p><p>Sin embargo, en los últimos años, la ciencia ha descubierto que estos alimentos ofrecen algo más que un simple placer culinario: son poderosos aliados para nuestra salud digestiva.</p><div>\n<p>\n</p><h3>¿Qué son?</h3>\n<p></p>\n</div><p>Se trata de <b>alimentos y bebidas </b>que han sido transformados por la acción de microorganismos como bacterias, levaduras o mohos. La fermentación se produce cuando los microorganismos presentes de forma natural o añadidos intencionalmente entran en contacto con los azúcares del alimento. Estos microorganismos descomponen los azúcares produciendo diferentes compuestos como ácido láctico, alcohol y dióxido de carbono. De ahí su sabor tan particular.</p><div>\n<p>\n</p><h3>Fermentado vs probiótico</h3>\n<p></p>\n</div><p>No todos los alimentos fermentados tienen probióticos, es decir microorganismos vivos que, ingeridos en cantidades suficientes, brindan beneficios para la salud. Si bien todos favorecen la salud digestiva, no todos los alimentos y bebidas fermentadas son 100 % saludables o aptos para cualquier persona, ya sea por su alto contenido de azúcar, como es el caso de algunas kombuchas y tepaches, o alcohol como lo es el pulque o el vino.</p><div>\n<p>\n</p><h3>Alimentos fermentados y sus beneficios</h3>\n<p></p>\n</div><p><b>Yogur. </b>Se trata de uno de los alimentos con mayor investigación. El consumo de yogur se asocia con un menor riesgo de diabetes tipo 2, enfermedad cardiovascular y síndrome metabólico. Puede reducir los síntomas de intolerancia a la lactosa y mejora la digestión de la misma.</p><p><b>Kéfir. </b>Favorece a personas maldigestoras de la lactosa y su efecto antimicrobiano, contribuye a la erradicación de una bacteria llamada Helicobacter pylori. También, han sugerido posibles efectos antioxidantes, antihipertensivos, anticancerígenos y reductores del colesterol.</p><p><b>Soya fermentada.</b> Productos como el tempeh, el natto y el miso, se elaboran fermentando soya con bacterias y hongos, lo que les da un sabor y una textura única, además de aumentar su valor nutricional. Favorecen la salud intestinal y pueden reducir el riesgo de enfermedades crónicas. Sin embargo, se necesita más investigación para confirmar estos beneficios.</p><p><b>Kimchi. </b>Un estudio en ratones mostró cualidades antiinflamatorias y reductoras del colesterol total, y triglicéridos. También, se ha observado que una cepa específica del kimchi puede estimular el sistema inmunitario, aunque se necesitan todavía más investigaciones.</p><p><b>Kombucha.</b> Cuenta propiedades antioxidantes y antimicrobianas sin embargo, no hay estudios de alto rigor científico sobre sus beneficios para la salud. Tampoco existen estudios sobre sus beneficios en la salud gastrointestinal y la microbiota.</p><p>Solo los alimentos lácteos fermentados como el yogur y algunos kefires, pueden ser considerados probióticos debido a sus beneficios para la salud gastrointestinal. Los lácteos fermentados como el yogur, el kéfir y los quesos añejos tienen un contenido muy bajo de lactosa, lo que los convierte en alimentos tolerados por los maldigestores de la lactosa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-secretos-de-la-alimentacion-de-las-personas-que-viven-100-anos-para-una-longevidad-saludable\">\nLos secretos de la alimentación de las personas que viven 100 años para una longevidad saludable\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/superalimento-la-razon-por-la-que-se-recomienda-consumir-pasas-de-uva-todos-los-dias\">\nSuperalimento: la razón por la que se recomienda consumir pasas de uva todos los días\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T23:00:00.166",
  "ttr": 102,
  "type": "article"
}