{
  "url": "https://www.elobservador.com.uy/nota/el-gobierno-de-guatemala-descarta-declarar-el-estado-de-excepcion-como-en-el-salvador-2024299454",
  "title": "El gobierno de Guatemala descarta declarar el estado de excepción como en El Salvador",
  "description": "El ministro del Interior guatemalteco consideró que en el país no funcionaría una “guerra” como la declarada por el presidente Bukele y que las herramientas legales existentes son suficientes para enfrentar las pandillas y el narcotráfico",
  "links": [
    "https://www.elobservador.com.uy/nota/el-gobierno-de-guatemala-descarta-declarar-el-estado-de-excepcion-como-en-el-salvador-2024299454",
    "https://www.elobservador.com.uy/nota/el-gobierno-de-guatemala-descarta-declarar-el-estado-de-excepcion-como-en-el-salvador-2024299454/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707482637276.jpg?&cw=600&ch=365",
  "content": "<p>El ministro del Interior de Guatemala, Francisco Jiménez, afirmó en una entrevista con la agencia de noticias AFP que el gobierno del Arévalo descarta declarar estados de excepción o una \"guerra\" contra las pandillas como la del reelecto mandatario Nayib Bukele en El Salvador.</p><div><p>Jiménez considera que en Guatemala no funcionaría una política de seguridad como la de Bukele, aplaudida por una mayoría de salvadoreños, pero criticada por organismos de Derechos Humanos que denuncian \"detenciones masivas arbitrarias\". La presidenta Xiomara Castro intentó replicarla en Honduras, sin éxito.</p><p>El ministro señaló que el gobierno de Arévalo, que se inició el 14 de enero, buscará atacar las operaciones de extorsión de las pandillas, principalmente contra comerciantes y transportistas, con requisas en las cárceles y la creación de un grupo especial de la Policía.</p><p>Asimismo, entre sus objetivos está el de neutralizar al narcotráfico en la frontera con México, donde se sospecha que ganó terreno el poderoso cártel mexicano Jalisco Nueva Generación.</p><p>Con respecto a las pandillas, Jiménez afirmó que el contexto no es tan grave porque si bien parecen muchos, entre las dos principales, Mara Salvatrucha y Barrio 18, son unos 12 o 15 mil miembros, contra los 100.000 que había en El Salvador. De todos modos, remarcó que considerando el impacto que tiene sobre la población es uno de los problemas más importantes.</p><p>Aludiendo a la estrategia aplicada en El Savador, Jiménez dijo que “la criminalidad es un fenómeno social y que pensar que la criminalidad es como cuando hay una guerra entre Estados, entre grupos en una sociedad, es totalmente equivocado”.</p><p>Para el ministro, lo que hay que hacer es abordar la contención del crimen, lo que significa fundamentalmente “abordar desde la perspectiva preventiva, la inteligencia de contención y de investigación criminal”.</p><p>En este contexto, hablar de contención es poner condiciones donde la criminalidad, y en este caso \"las maras\" (pandillas), no sigan evolucionando y no siga dañando a la población, señaló.</p><p>Ante la pregunta sobre si considerarían instrumentar un estado de excepción como en El Salvador, Jiménez dijo no creer que fuera la solución y que tanto el presidente Arévalo como él entienden que las herramientas legales actuales son suficientes.</p><p>Con respecto a Bukele dijo que “el problema es que con una estrategia parecida a la utilización de una red de pesca cuando quieren pescar atún, terminan pescando un montón de cosas más, y esto aquí significa partir de un concepto y es que todos los jóvenes, que son la mayoría de la población guatemalteca, son potencialmente criminales, y no podemos tener ese enfoque”.</p><p>En cuanto a la estrategia contra el narcotráfico, el ministro señaló que consiste básicamente en el control territorial, particularmente el control de vías estratégicas y de la frontera con México. “Esto es un tema importante –afirmó–, porque el mayor punto de paso y el punto de negocio del narcotráfico es la frontera con México.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T12:45:04.927Z",
  "ttr": 95,
  "type": "article"
}