{
  "url": "https://www.elpais.com.uy/tvshow/series/el-guionista-de-la-casa-de-papel-tambien-es-el-creador-del-podcast-mas-escuchado-del-uruguay-y-asi-lo-hizo",
  "title": "El guionista de \"La casa de papel\" también es el creador del podcast más escuchado del Uruguay y así lo hizo",
  "description": "Javier Gómez Santander fue el jefe de guionistas de la serie española “La casa de papel” y es el creador del podcast “Relojeros”, el más escuchado de Spotify en Uruguay. De eso conversó con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/el-guionista-de-la-casa-de-papel-tambien-es-el-creador-del-podcast-mas-escuchado-del-uruguay-y-asi-lo-hizo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bddbfb/2147483647/strip/true/crop/1500x729+0+99/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F81%2Fc5aa1a804c658e61124dc142c96a%2Fimg-5503.JPG",
  "content": "<div>\n<p>Trabajaba en televisión, en prensa y tenía una columna de radio en la que hablaba de política y economía, pero abandonó todo cuando se enamoró de una idea, un proyecto que lo marcaría por siempre y le permitiría, ahora, hacer lo que se le antoje. Incluso el podcast más escuchado de Uruguay.</p><p>El cambio laboral en la vida de<b> Javier Gómez Santander</b> ocurrió luego de una charla con <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/alex-pina-el-autor-del-golpe-perfecto\">Alex Pina</a>, quien le dijo que estaba trabajando en una serie sobre una banda de ladrones con un plan disparatado, y quería sumarlo como jefe de guionistas. El policial se iba a llamar <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/la-casa-de-papel\"><b><i>La casa de papel</i></b></a>.</p><p>“Tuvimos la suerte de asistir al comienzo de una nueva forma de consumo, porque hoy parece que Netflix estaba ahí siempre, pero en realidad no”, dice Gómez Santander en charla con El País. “Llegaron las plataformas y lo agradecimos, primero como consumidores, y nos sucedió que La casa de papel, que ya la habíamos pasado por la televisión tradicional, no tuvo éxito en España”,</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Gómez Santander.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2cfdfc7/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F50%2Fddabe8874bb5817c06df8ee86688%2Fimg-5526.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b9dd890/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F50%2Fddabe8874bb5817c06df8ee86688%2Fimg-5526.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2cfdfc7/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F50%2Fddabe8874bb5817c06df8ee86688%2Fimg-5526.JPG\" />\n</picture>\n<div>\n<figcaption>Javier Gómez Santander.</figcaption><p>Foto: Javier Gomez</p></div>\n</figure>\n</div><p>“No conseguí ni que mis amigos de la infancia, que siguen siendo mis amigos, la vieran”, cuenta. “No pude persuadirles porque me decían que empezaba muy tarde, que no podían estar tal día frente al televisor, y por eso cuando fue a Netflix no esperábamos nada. Se sumó al catálogo y ni le prestamos atención. De repente nos cuentan que está entre lo más visto en algunos países. Ahí llegó el fenómeno, porque ninguno se esperaba todo esto”.</p><p>Las negociaciones con la plataforma empezaron cuando estaban escribiendo los últimos capítulos del primer atraco, es decir, en la segunda temporada. Hicieron los cortes para amoldar la serie de 70 minutos, a los 50 que les pedía Netflix. “Supervisábamos los cortes casi sin darle importancia, porque decíamos: ‘no lo va a ver nadie, porque Netflix compra muchos fondos de armario, y ninguna sale’, hasta que esta lo hizo. Y para mí fue la mejor de las noticias posibles, porque estaba enamorado de la serie”.</p><p>Cuando les propusieron una nueva temporada, quedó encantado. Ya tenía el siguiente atraco y el primer episodio en la cabeza.</p><p>Luego de ese proyecto llegaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/adios-a-sky-rojo-caceria-rauw-alejandro-y-una-escena-extrema-en-el-final-de-la-serie-de-netflix\"><i>Sky Rojo</i></a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/como-es-white-lines-la-nueva-serie-de-netflix-del-creador-de-la-casa-de-papel\"><i>White Lines</i></a>, ambas en Netflix, y luego se tomó un tiempo para pensar su siguiente paso. Lo primero que surgió fue el podcast <b><i>Relojeros</i></b>, que, al cierre de esta edición, era el más escuchado en Spotify por los uruguayos.</p><div>\n<p>\n</p><h3>Relojeros</h3>\n<p></p>\n</div><p>Gómez Santander solía leer al periodista argentino Nahuel Gallotta, referente de la crónica roja, y sabía que quería hacer algo junto a él. Le propuso trabajar en este proyecto y viajaron por varios países durante meses para recabar información. “Fue una locura porque nadie le dedica meses a ir con una grabadora por el mundo, pero pudimos hacerlo y es muy bonito poder disfrutar así de la profesión”, comenta.</p><p>El resultado (son seis episodios) permite conocer cómo operan estas bandas criminales que, en cuestión de segundos, se hacen con esos artículos de lujo.</p><p><b>—Se metieron en el mundillo de unos ladrones muy específicos, no de joyas u obras de arte, sino de relojes.</b><br />—Sí, parece un mundo pequeño pero es bastante grande, y la cantidad de robos que se cometen es imponente. Ahora en Madrid es noticia diaria, sobre todo en esta época del año que vamos de manga corta, hace calor y se ven los relojes. Los robos ocurren en muy pocos barrios: en las zonas caras de las ciudades.</p><p><b>—¿Es nuevo este auge de los relojes de alta gama?</b><br />—Coincidió con el final de la pandemia, cuando se han puesto de moda los relojes de lujo, empujado por cantantes, futbolistas y redes sociales; también porque era una manera de invertir en objetos como los Rolex porque subían los precios y ha habido muchos factores que han ido haciendo que los relojes se vean como elemento de estatus.</p><div>\n<figure>\n<picture>\n<img alt=\"Nahuel Gallotta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c66dcec/2147483647/strip/true/crop/828x563+0+0/resize/828x563!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F23%2F2a32c69e4fac8d06f71f000c738f%2Fimg-3413.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cfb13f5/2147483647/strip/true/crop/828x563+0+0/resize/1656x1126!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F23%2F2a32c69e4fac8d06f71f000c738f%2Fimg-3413.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c66dcec/2147483647/strip/true/crop/828x563+0+0/resize/828x563!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F23%2F2a32c69e4fac8d06f71f000c738f%2Fimg-3413.jpg\" />\n</picture>\n<div>\n<figcaption>Nahuel Gallotta</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Trabajaron por meses, recorrieron buena parte de América del Sur y hablaron con mucha gente. ¿Cómo fue armar el podcast y conseguir testimonios de criminales?</b><br />—Fue gracias a Nahuel que lleva más de 15 años tratando el tema de policiales y con una mirada que a mí me resultó muy sugerente cuando lo empecé a leer, porque escucha también al ladrón; y creo que eso dimensiona. Y al trabajar de esa manera consigues acercarte para que sean generosos en los detalles. Y sobre el armado, lo escribimos mientras lo fuimos armando, lo que me parece la mejor decisión para tomarle el pulso al podcast. Nos encerramos cinco semanas en Madrid, sin descanso, hasta que salió.</p><div>\n<p>\n</p><h3>Su siguiente proyecto: una película en México</h3>\n<p></p>\n</div><p>Gómez Santander cuenta que si bien el primer proyecto que surgió de su nueva productora es este podcast, tiene varios en desarrollo.</p><p>Uno es una película que abordará el caso de un asesino en serie ocurrido en México, en 2012. En las próximas semanas comenzará el rodaje; también tiene otras series en desarrollo, de las que vienen con cláusulas de confidencialidad y no puede adelantar nada. “Decidí montar mi productora, La Pegaso, porque estamos en un punto donde los creadores o creativos tenemos un valor en el mercado. Las ideas tienen un valor y yo decidí crearla para contar historias en series, películas, podcasts, y todo lo que me apeteciese”, cuenta.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T05:26:00.682",
  "ttr": 174,
  "type": "article"
}