{
  "url": "https://www.elobservador.com.uy/nota/cortes-y-desvios-vigentes-en-el-marco-de-los-preparativos-del-aniversario-de-montevideo-202411271933",
  "title": "Cortes y desvíos vigentes en el marco de los preparativos del aniversario de Montevideo",
  "description": "El 20 de enero habrá espectáculos en cinco escenarios en la zona del Centro, ubicados en el Gaucho, Balcón de la Intendencia, Av. Libertador y Uruguay, Plaza Cagancha y en Plaza Matriz. Por el armado de los...",
  "links": [
    "https://www.elobservador.com.uy/nota/cortes-y-desvios-vigentes-en-el-marco-de-los-preparativos-del-aniversario-de-montevideo-202411271933",
    "https://www.elobservador.com.uy/nota/cortes-y-desvios-vigentes-en-el-marco-de-los-preparativos-del-aniversario-de-montevideo-202411271933/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1703266426583/-ine3304-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><strong>El 20 de enero habrá espectáculos en cinco escenarios en la zona del Centro, </strong>ubicados en el Gaucho, Balcón de la Intendencia, Av. Libertador y Uruguay, Plaza Cagancha y en Plaza Matriz. Por el armado de los escenarios habrá cortes y desvíos en el tránsito y de las líneas de transporte, además de prohibiciones de estacionar.</p><div><h4>Escenario Avenida del Libertador</h4><p>Por armado de escenario desde el lunes 8 de enero y hasta el 25 permanece cortada avenida Del Libertador, entre Paysandú y Uruguay.</p><p>El desvío para las líneas de transporte es el siguiente:</p><ul><li>Líneas: 124 – 125 – 127 – 130 -133 – 151 - 427 – 494 - 524 – 538: Paraguay - Cerro Largo – Julio Herrera y Obes a sus rutas habituales.</li><li>Líneas: 155 – 169 – 402 – D5: Libertador – Cerro Largo – Julio Herrera y Obes a ruta.</li><li><strong>Paradas suprimidas:</strong> Paraguay esquina Paysandú; Libertador esquina Paysandú; Av. Uruguay esquina Julio H. y Obes.</li><li><strong>Paradas provisoria</strong>: Julio Herrera esquina Paysandú.</li></ul><p>A partir del miércoles 17 de enero a la hora 7 hasta el 21 de enero se agrega el corte de la intersección de Av. Uruguay y Paraguay, para lo cual el desvío de transporte será entre Rondeau y Río Negro.</p><ul><li><strong>Líneas suburbanas</strong> por avenida Uruguay: Uruguay –Yi – Cerro Largo – Julio Herrera – Av Uruguay.</li><li><strong>Líneas urbanas</strong> 147, 148, 150, 156, 158: Uruguay – Cuareim – Colonia – Río Branco – a su ruta.</li><li><strong>Paradas suprimidas</strong>: Av Uruguay esq. Rondeau/ Julio Herrera y Obes</li><li>Como <strong>paradas provisorias</strong> se utilizarán las paradas oficiales en la ruta del desvío.</li></ul><p><strong>Prohibiciones de estacionamiento</strong></p><ul><li>Uruguay entre Paraguay y Rondeau (acera Norte)</li><li>Uruguay entre Avenida Del Libertador y Río Negro (acera Norte)</li><li>Mercedes entre Paraguay y Rondeau (acera Norte)</li><li>Mercedes entre Río Negro y Julio Herrera y Obes (acera Norte)</li><li>Colonia y Rondeau (acera Norte)</li><li>Germán Barbato entre 18 de Julio y Colonia (acera Oeste)</li><li>Yaguarón entre 18 de Julio y San José (acera Oeste)</li><li>Zelmar Michelini entre 18 de Julio y San José (acera Oeste)</li><li>Paraguay entre 18 de julio y San José (acera Oeste)</li><li>Julio Herrera y Obes entre 18 de Julio y San José (acera Oeste)</li></ul><h4>ESCENARIO GAUCHO Y BALCÓN DE LA INTENDENCIA</h4><p><strong>18 de Julio entre Ejido y Barrios Amorín</strong></p><p>Desde el viernes 12 de enero y hasta el 25 inclusive, se cortará el tránsito en la avenida 18 de Julio entre Ejido y Barrios Amorín.</p><ul><li>Las líneas de transporte que circulan habitualmente por 18 de Julio hacia Ciudad Vieja (100 – 102 – 103 – 105 – 109 – 110 – 111 y D8) desviarán: 18 de Julio - Minas - Colonia - Yaguarón a su ruta habitual. Parada suprimida: 18 de Julio desde Gaboto a Yaguarón.</li><li>Líneas 104 – 180 – 187 – 188 – 21 – 60 – 62 – 64 – CE1 – D9 - D10 – D11 hacia Ciudad Vieja: 18 de Julio – Tacuarembó – Colonia – Río Negro a su ruta habitual. <strong>Paradas suprimidas:</strong> 18 de Julio desde Gaboto a Río Negro.</li><li><strong>Líneas hacia afuera</strong> 100 – 102 – 103 – 105 – 109 – 110 – 111 y D8: 18 de Julio - Aquiles Lanza - San José – Ejido, Mercedes, Magallanes, Av. 18 de Julio a ruta.</li><li><strong>Líneas hacia afuera</strong> 104 – 180 – 187 – 188 – 21 – 60 – 62 – 64 – CE1 – D10 – D11 – D9: Av. 18 de Julio – Cuareim - San José – Barrios Amorin – Constituyente – Tacuarembó - Av. 18 de Julio a ruta. Paradas suprimidas por Av. 18 de Julio desde A. Lanza a Magallanes.</li><li><strong>Lineas hacia afuera por San José</strong> 116 – 117 – 121 – 141 – 142 – 427 y 582: San José – Barrios Amorín – Constituyente a su ruta. La parada de Yaguarón esquina 18 de Julio fue trasladada unos metros hacia atrás, estará ubicada en Yaguarón esquina Colonia.</li><li>Como <strong>paradas provisorias</strong> se utilizarán las paradas oficiales en la ruta del desvío.</li></ul><p>Para el tránsito particular se sugiere como ruta alternativa:</p><ul><li>Hacia Centro/Ciudad Vieja: Barrios Amorín - Uruguay, a su ruta.</li><li>Hacia afuera/Obelisco: Aquiles Lanza - Maldonado, a ruta.</li></ul><p>Para separar el transporte público del tránsito particular y favorecer la fluidez del tránsito.</p><p>Para los y las ciclistas se recomienda:</p><ul><li>Hacia Centro/Ciudad Vieja, desviar en 18 de Julio - Barrios Amorín - Colonia - Yaguarón - 18 de Julio - Quijano hacia ciclovía sobre San José.</li><li>Hacia afuera/Obelisco: San José - túnel - Barrios Amorín - Constituyente - 18 de Julio.</li></ul><h4>ESCENARIO PLAZA CAGANCHA </h4><h4>18 de Julio entre Paraguay y Zelmar Michelini</h4><p>A los desvíos anteriores se sumará a partir del viernes 19 de enero y hasta el 21 inclusive, un corte de tránsito en la avenida 18 de Julio entre Paraguay y Zelmar Michelini, por el armado del escenario sobre Plaza Cagancha.</p><ul><li><strong>Líneas hacia el Centro/Ciudad Vieja</strong> 100 – 102 – 103 – 105 – 109 – 110 – 111 y D8: Av. 18 de Julio – Minas – Colonia – Florida a ruta.</li><li><strong>Líneas al centro</strong> 104–180 –187 –188 –21 –60 –62 –64 –CE1 –D10 –D11 -D9: Av. 18 de Julio – Tacuarembó – Colonia – Florida a ruta.</li><li><strong>Las líneas hacia afuera / Obelisco</strong> desviarán 100 –102 –103 –105 –109 –110 –111 y D8: 18 de julio - Río Negro - San José - Ejido - Mercedes - Magallanes - 18 de Julio.</li><li><strong>Líneas hacia afuera</strong> 104 – 180 – 187 – 188 – 21 – 60 – 62 – 64 – CE1 – D10 – D11 – D9: av 18 de Julio – Julio Herrera y Obes - San José – Barrios Amorin – Constituyente – Tacuarembó - Av. 18 de Julio a ruta.</li><li><strong>Paradas suprimidas</strong>: 18 de julio desde Río Negro a Ejido.</li><li>Como <strong>paradas provisorias</strong> se utilizarán las paradas oficiales en la ruta del desvío.</li></ul><p>Para el tránsito particular estará cortado el ingreso a Constituyente hacia Av. 18 de Julio desde Guayabos y desde Barrios Amorín.</p><p>Por este motivo, como desvío hacia afuera se sugiere ir por 18 de Julio - Río Negro - Maldonado, a su ruta. En tanto, hacia el Centro se recomienda: 18 de Julio, Barrios Amorín, Uruguay, Ejido, Cerro Largo.</p><p>Acceso desde zona oeste: se recomienda ingresar al centro de la ciudad por Julio Herrera y Obes.</p><h4>ESCENARIO PLAZA MATRIZ</h4><p>Este escenario estará ubicado sobre la Plaza Matriz, por lo que no generará cortes ni desvíos de tránsito.</p><p>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-13T11:14:49.910Z",
  "ttr": 204,
  "type": "article"
}