{
  "url": "https://www.montevideo.com.uy/Noticias/Pereira-hablo-de-democracia-horadada-por-chats-de-Iturralde-referidos-a-fiscal-Ghione-uc889214",
  "title": "Pereira habló de “democracia horadada” por chats de Iturralde referidos a fiscal Ghione",
  "description": "Con agujeritos                                    El presidente del Frente Amplio pidió explicaciones por parte del nacionalista y de todo el Partido Nacional tras renuncia al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pereira-hablo-de-democracia-horadada-por-chats-de-Iturralde-referidos-a-fiscal-Ghione-uc889214",
    "https://www.montevideo.com.uy/Noticias/Pereira-hablo-de-democracia-horadada-por-chats-de-Iturralde-referidos-a-fiscal-Ghione-uc889214?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889214="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861313.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con agujeritos</p>\n                                    <h2>El presidente del Frente Amplio pidió explicaciones por parte del nacionalista y de todo el Partido Nacional tras renuncia al directorio.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente del Frente Amplio (FA),\nFernando Pereira, dijo que la situación de Pablo Iturralde “no se termina acá”\ny que “hay cuestiones importantes para laudar”, luego de que el blanco renunciara a la\npresidencia del Directorio del Partido Nacional por los chats con Gustavo\nPenadés que trascendieron este jueves en los que desliza que su amistad con la\nfiscal Alicia Ghione podía favorecer al exsenador en su causa.</p><p>“La democracia está horadada\ncuando desde un partido se intenta entorpecer la acción de una parte del sistema\nde Justicia: la Fiscalía”, expresó Pereira en rueda de prensa este jueves.</p><p>Añadió, asimismo, que ese perjuicio\na la democracia se da también porque, en la conversación con Penadés, Iturralde\ntambién dice que Ghione “actuó en otras causas” favorables a sus intereses.</p><p>“Además, se dicen cosas enormemente\ngraves”, expresó y mencionó al “asesoramiento de [Roberto] Lafluf a alguien que\nestaba acusado como mínimo de 22 delitos de abuso a menores de edad (sic)\n[Penadés]”, en alusión a mensajes que también trascendieron entre el exasesor\nde Presidencia.</p><p>“Estamos ante hechos graves, y como\nesto es grave lo tomamos con cautela, rigurosidad y profundidad”, manifestó y\ndijo que este lunes el Frente Amplio seguirá “debatiendo” el tema.</p><p>A continuación, habló de las\nexpresiones del precandidato nacionalista Álvaro Delgado, quien afirmó que la decisión\nfue “correcta y valiente”. “Nada tienen que ver con la realidad. Su actuación\nen este tema realmente fue dolorosa”, expresó y sumó que “ni el Partido\nNacional ni del propio Pablo Iturralde” han “tenido explicaciones hasta ahora”.\n“Nosotros esperamos que la Fiscalía actúe e investigue pero que, al mismo\ntiempo, el Partido Nacional explique”, remató.</p><p>Para Pereira el caso “no es\ncualquier cosa”: “Es un dirigente político, el presidente del Partido Nacional quien\naparentemente generó acciones no debidas con una fiscal”.</p><p>Por su parte, el secretariado ejecutivo del FA emitió un comunicado en la noche de este jueves en el que critica que “la renuncia de Iturralde es un paso necesario pero insuficiente para reparar el daño que le genera al país el proceso de degradación” que se atraviesa “en los últimos años”.</p><p>“Lamentamos que este gobierno nuevamente exponga a nuestro país a otro hecho que se suma a una larga lista de acciones que generan un proceso de degradación institucional protagonizado por dirigentes de los partidos que integran la coalición de gobierno,horadándose el estatus de democracia plena que el país venía ostentando y que tanto costó alcanzar”, sostuvo el FA.</p><p>A continuación, el comunicado de la coalición de izquierdas:</p><p><a target=\"_blank\" title=\"View Mayo 23 Declaracion Secretariado Ejecutivo on Scribd\" href=\"https://www.scribd.com/document/735551971/Mayo-23-Declaracion-Secretariado-Ejecutivo#from_embed\">Mayo 23 Declaracion Secreta...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}