{
  "url": "https://www.elpais.com.uy/informacion/politica/blancos-renuncian-al-gabinete-en-marzo-para-hacer-campana-mientras-que-colorados-lo-dilatan",
  "title": "Blancos renuncian al gabinete en marzo para hacer campaña, mientras que colorados lo dilatan",
  "description": "El presidente Luis Lacalle Pou advirtió el año pasado que los integrantes del gabinete que decidan embarcarse en la campaña electoral deben renunciar “a principios” del 2024. El mandatario dijo el 5 de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/blancos-renuncian-al-gabinete-en-marzo-para-hacer-campana-mientras-que-colorados-lo-dilatan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dcfc433/2147483647/strip/true/crop/2362x1148+0+203/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F5d%2Fe6f32b6c4836adaee0c997484602%2Fimagen-a20230620t060132-m-10-1-20-66-p4-3246-6182-02-f.jpg",
  "content": "<div>\n<p>El <b>presidente Luis Lacalle Pou</b> advirtió el año pasado que los integrantes del <b>gabinete </b>que decidan embarcarse en la campaña electoral deben renunciar “a principios” del 2024. El mandatario dijo el 5 de setiembre que “el que hace política, va a encabezar una lista o va a estar en los primeros planos es lógico que no puede tener dos actividades”. Algunos jerarcas, como el entonces secretario de la Presidencia,<b> Álvaro Delgado</b>, ya dieron un paso al costado, mientras otros nacionalistas lo harán en marzo. Sin embargo, <a href=\"https://www.elpais.com.uy/informacion/politica/gobierno-los-ministros-que-se-van-y-la-apuesta-de-los-que-se-mantienen-en-el-cargo\" target=\"_blank\">dirigentes colorados presentarán su renuncia entre abril y mayo</a>, después de lo previsto inicialmente.</p><p><b>Delgado</b>, que es <b>precandidato</b>, fue el primero en renunciar para dedicarse a la<b> campaña electoral</b>: lo hizo en diciembre. Dos ministros que apoyan su precandidatura lo harán en marzo: el de Defensa, <b>Javier García</b>, el 3 o 4 de marzo, horas después de que el presidente haga su <b>discurso anual ante la Asamblea General</b>; y el de Desarrollo Social, <b>Martín Lema</b>, que en setiembre había anunciado que renunciaría entre marzo y abril, y ahora confirmó a El País que también deja el gabinete en marzo.</p><p>Quien escapa a esta lógica es el ministro de Transporte y Obras Públicas, <b>José Luis Falero</b>, quien no renunciará al cargo a pesar de trabajar para la <b>campaña de Delgado</b>, porque en conjunto con el presidente entendió que desde la cartera hará una mejor defensa del gobierno a la hora de inaugurar obras y concretar <b>proyectos de infraestructura</b> en el último año de la <b>administración Lacalle Pou</b>.</p><p>El panorama de los integrantes del gabinete del <b>Partido Colorado</b> es diferente, porque prevén renunciar después del primer trimestre. El senador <b>Germán Coutinho</b>, primer impulsor de la precandidatura a la Presidencia del ministro de Turismo, <b>Tabaré Viera</b>, dijo a El País que “en algún momento se había pensado, por la campaña y por algún contexto, que Tabaré dejara el ministerio a fines de febrero o principios de marzo, y arrancara la última legislatura ya en el<b> Senado de la República</b>, pero viendo cómo viene de dinámica la temporada, el éxito en el <b>turismo </b>y la cantidad de cosas que se están haciendo de forma permanente, la idea es que siga trabajando en la temporada y se vaya después” de<b> Semana Santa</b>, que se celebra este año entre el 25 y el 31 de marzo.</p><p>La decisión fue tomada por <b>Batllistas</b>, el grupo creado por <b>Julio María Sanguinetti </b>en el anterior ciclo electoral, antes de que Viera viajara a España, donde participa por estas horas de la Feria Internacional de Turismo. <b>Coutinho </b>explicó que Viera hablará con el presidente sobre su renuncia al cargo, cuando vuelva de España, y agregó que su sucesor “no está en agenda”. De todas maneras, tanto Sanguinetti como Coutinho aclararon que será un dirigente de Batllistas. “Para definir al sucesor, hablará más adelante con Sanguinetti y, por supuesto, con <b>Lacalle</b>”, dijo Coutinho.</p><p>A su vez, el otro dirigente de Batllistas que integra el gabinete, el subsecretario de Industria, Energía y Minería, <b>Walter Verri</b>, dijo a El País que renunciará en abril o mayo para dedicarse a la campaña electoral.</p><p>Por su parte, el subsecretario de Relaciones Exteriores, <b>Nicolás Albertoni</b>, no tiene previsto dimitir porque, si bien coordinará el equipo que armará el programa del precandidato colorado <b>Robert Silva</b>, no será candidato a ningún cargo en este ciclo electoral.</p><p>En una situación particular está el ministro de Trabajo y Seguridad Social, <b>Pablo Mieres</b>, porque si bien será precandidato a la Presidencia por el <b>Partido Independiente</b>, esa fuerza política no tiene contienda interna. De todas maneras, prevé renunciar al gabinete entre abril y mayo para recorrer el país.</p><div>\n<p>\n</p><h3>Oposición</h3>\n<p></p>\n</div><p>Renunciar o seguir en el cargo también es un dilema para los tres intendentes del<b> Frente Amplio</b> que se postulan a la Presidencia de la República. Mientras que el de <b>Canelones</b>, <b>Yamandú Orsi</b>, que por estas horas está de licencia, tiene previsto renunciar en febrero para embarcarse en la campaña, el de <b>Salto</b>, <b>Andrés Lima</b>, y la de Montevideo,<b> Carolina Cosse</b>, prevén continuar al frente de la gestión departamental durante la campaña, aunque con licencias.</p><p>“Mi idea es pedir licencia sin goce de sueldo unos meses antes de la <b>elección interna</b>, y después se verá cómo seguimos, porque además de la <b>elección nacional</b>, tenemos la departamental (en mayo de 2025), y la idea es consolidar el proceso frenteamplista”, aseguró el jefe comunal salteño a El País.</p><div><div>\n<p>\n</p><h3>Sanguinetti quiere cerrar su ciclo pero Ciudadanos pedirá que siga</h3>\n<p></p>\n</div><p>El expresidente Julio María Sanguinetti prevé renunciar en marzo a la Secretaría General del Partido Colorado (PC). “Viene ahora el año de la renovación”, dijo en diciembre a El País, y agregó: “Así como” en 2018 “me incorporé inesperadamente” a la campaña electoral “porque no estaba en la primera línea de la política activa, hoy digo que el 1º de marzo ya marca un tiempo electoral en el cual lo mejor es comenzar ese proceso de cambio en el propio partido”. De todas maneras, Ciudadanos, el sector que ganó la última elección interna del PC, le pedirá que postergue su renuncia hasta mitad de año. El diputado Felipe Schipani, integrante del Comité Ejecutivo Nacional del PC, dijo a El País que “informalmente” han hablado en el sector que Sanguinetti debería continuar como secretario general hasta la elección interna de junio. Ciudadanos prevé solicitarle “que siga hasta la interna, y que renuncie cuando asuma el nuevo secretario general, después de la elección interna”, dijo Schipani, quien consideró que “de lo contrario, habría que designar a alguien interinamente, porque cuando ocurra la elección interna, la nueva mayoría partidaria designará al secretario general”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Julio Maria Sanguinetti\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c2bb2d/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F16%2F5a02f7944f6f81ee0fcb37b9cc33%2Fleo2037.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f913b05/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F16%2F5a02f7944f6f81ee0fcb37b9cc33%2Fleo2037.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c2bb2d/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F16%2F5a02f7944f6f81ee0fcb37b9cc33%2Fleo2037.JPG\" />\n</picture>\n<div>\n<figcaption>Julio Maria Sanguinetti. Foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Julio Luis Sanguinetti sería “nexo” en el partido</h3>\n<p></p>\n</div><p>Julio Luis Sanguinetti renunció en octubre, al igual que otras autoridades, al Ejecutivo. Dimitió a la vicepresidencia de UTE para dedicarse a la campaña electoral, pero no ha expresado aún su apoyo a ningún precandidato, a pesar de integrar Batllistas, el sector que impulsa a Tabaré Viera, ni prevé hacerlo “por ahora”, informaron allegados al hijo del expresidente Sanguinetti a El País, quienes agregaron que dada la cantidad de postulantes colorados a la Presidencia, lo mejor es que haya dirigentes como él que se desempeñen como “nexo” entre los precandidatos, para “crear un clima de fraternidad” entre ellos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-herrerismo-se-embandera-con-el-nombre-de-lema-como-candidato-a-la-imm\">\nMartín Lema gana terreno como posible candidato blanco por Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-nacional-alvaro-delgado-reune-a-su-comando-para-explicar-las-claves-de-su-campana\">\nDelgado se reúne hoy con líderes blancos que lo apoyan para transmitir las claves de su campaña\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-colorado-ciudadanos-maldonado-apoya-la-precandidatura-de-gabriel-gurmendez\">\nPartido Colorado: Ciudadanos Maldonado apoya la precandidatura de Gabriel Gurméndez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-partido-nacional-inicia-el-ano-con-referencias-a-las-elecciones-internas-de-2024\">\nEl Partido Nacional inicia el año con referencias a las elecciones internas de 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T07:15:01.339",
  "ttr": 219,
  "type": "article"
}