{
  "url": "https://www.elobservador.com.uy/nota/el-ejercito-britanico-forma-a-miles-de-ucranianos-para-luchar-en-el-frente-20241219500/amp",
  "title": "El ejército británico forma a miles de ucranianos para luchar en el frente",
  "description": "La capacitación de voluntarios ucranianos en cuarteles y centros de entrenamiento del Reino Unido es de cursos extremadamente breves para posibilitar a civiles involucrarse en las acciones armadas del...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-ejercito-britanico-forma-a-miles-de-ucranianos-para-luchar-en-el-frente-20241219500",
    "https://www.elobservador.com.uy/nota/el-ejercito-britanico-forma-a-miles-de-ucranianos-para-luchar-en-el-frente-20241219500/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705841447154.jpg?&cw=600&ch=365",
  "content": "<p>La capacitación de voluntarios ucranianos en cuarteles y centros de entrenamiento del Reino Unido es de cursos extremadamente breves para posibilitar a civiles involucrarse en las acciones armadas del conflicto que su país tiene con Rusia desde hace casi dos años.</p><div><p>Los hombres vestidos con traje militar ensayan técnicas de primeros auxilios sobre una figura de plástico y es un hipotético escenario de asistencia a heridos de guerra. En la sala contigua se imparte una clase sobre las normas éticas de la guerra, según relata una crónica del diario español <em>El País</em>.</p><p>Con un entrenamiento del terreno de pocas semanas, el ejército británico brinda una mínima formación militar a ucranianos jóvenes voluntarios que luego asisten al frente de batalla contra los rusos.</p><p>“Decidí combatir porque amo a mi país y a mi familia”, argumenta con sencillez un hombre de 47 años, que se dedicaba al mantenimiento de edificios y que pide ser identificado con el nombre de Alexander.</p><p>La necesidad de nutrir el frente de guerra en Ucrania es más perentoria que nunca. El propio ejército reclamó incorporar hasta medio millón de nuevos reclutas. Ante ello, el mando militar británico acelera la formación de ucranianos que, tras unas semanas en Reino Unido, regresan a su país para empuñar las armas.</p><p>Hasta ahora, son más de 34.000 los que pasaron por el entrenamiento de la llamada Operación Interflex. En el proyecto colaboran una decena de países. El secretismo es absoluto. La visita fue organizada por el Ministerio de Defensa británico que invitó a varios medios españoles y se desarrolla en una base militar del este de Inglaterra que las autoridades piden no identificar por motivos de seguridad.</p><p>“Se trata de una extensa y fría superficie poblada de barracones semicilíndricos levantados en buena medida durante la Segunda Guerra Mundial y que hoy se dedica a la contienda que devolvió la guerra a suelo europeo”, consigna la crónica.</p><p>El ejército de Reino Unido, uno de los más activos en la formación de las fuerzas de Ucrania, emplea otras cinco bases repartidas en diferentes puntos del país para una instrucción que persigue convertir a voluntarios combatientes.</p><p>El coronel James Thurstan, comandante de la Operación Interflex, enfatiza en una sala de la base el propósito de su labor: “Pretendemos equipar a los soldados con el espíritu de ofensiva que se requiere para la guerra, para ir al campo de batalla y matar al enemigo”.</p><p>Thurstan admite que constituye “un desafío movilizar a civiles que en un corto período de tiempo tienen que adquirir esos conocimientos”. Los cursos más básicos duran cinco semanas. Los más avanzados, dirigidos principalmente a soldados profesionales y centrados en las dotes de liderazgo, se prolongan hasta 11 semanas.</p><p>La edad media de los asistentes ronda los 25 años y apenas un 1% son mujeres, en buena medida encargadas de tareas de traducción porque la formación se imparte en inglés y el idioma no es un requisito para recibirla.</p><p>La parte más dura del entrenamiento suele desarrollarse en las trincheras, según explican los militares británicos implicados en estos cursos. Requiere, entre otros ejercicios, pasar 48 horas ininterrumpidas en un suelo húmedo e irregular sin más abrigo que el uniforme militar. Y en esa prueba se consumen grandes dosis de energía.</p><p>Tampoco resulta sencilla la experiencia de sobrevivir en un pueblo semiderruido donde en cada escalera o pasadizo, todos a oscuras, puede acechar el enemigo. Completado el entrenamiento en el Reino Unido, los ucranianos regresan a sus lugares de origen con un equipamiento básico para desplegarse: casco, botas o chaleco antibalas. Las armas no están incluidas.</p><p>Las mayores dificultades que encuentra estos días el gobierno ucraniano para reclutar a soldados que luchen en el frente llevó a incluir en estos cursos de adiestramiento a personas que hasta hace bien poco estaban fuera de la órbita militar.</p><p>“Con más o menos convicción, estos soldados tratan de blindarse frente al panorama cada vez más incierto que arroja la guerra en Ucrania. La contraofensiva está estancada y el apoyo occidental comienza a flaquear. Estados Unidos, principal sostén financiero y militar de Kiev, tiene graves problemas para desembolsar el dinero prometido”, dice el artículo.</p><p>La Unión Europea, que a finales de 2023 dio el decisivo paso de abrir conversaciones de adhesión con Kiev, también revela algunas dificultades, “esencialmente para sortear el veto de Hungría a un paquete de US$ 50.000 millones que Ucrania espera con impaciencia”.</p><p>Un experto que desempeñó buena parte de su carrera en el Ministerio de Exteriores británico alerta que Rusia mantiene ahora una ligera ventaja en la guerra, aunque no pueda sostenerla a largo plazo. “Pero si las elecciones presidenciales en Estados Unidos dan la victoria a Donald Trump en noviembre, es muy probable que la ayuda a gran escala a Ucrania se resienta”, advierte sin que la nota brinde la identidad de ese funcionario.</p><p>“Es un riesgo potencial”, dice, e insta a los países europeos a tomar “decisiones difíciles” para mantener el apoyo al país invadido. Esas dosis de realismo no parecen hacer mella en la moral de quienes abandonan por unas semanas su país para regresar convertidos en soldados.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T12:52:06.067Z",
  "ttr": 167,
  "type": "article"
}