{
  "url": "https://www.elobservador.com.uy/nota/la-soja-resiste-y-el-trigo-sube-un-escalon-pero-la-estrella-de-la-semana-fue-la-colza-2024323114522",
  "title": "La soja resiste y el trigo sube un escalón, pero la estrella de la semana fue la colza",
  "description": "La cotización de la soja en Uruguay se sostiene sobre los US$ 400 por tonelada, lo que constituye una oportunidad para consolidar posiciones en una zafra en la que se ha vendido muy poco...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-soja-resiste-y-el-trigo-sube-un-escalon-pero-la-estrella-de-la-semana-fue-la-colza-2024323114522",
    "https://www.elobservador.com.uy/nota/la-soja-resiste-y-el-trigo-sube-un-escalon-pero-la-estrella-de-la-semana-fue-la-colza-2024323114522/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122021/1638406275850.jpg?&cw=600&ch=365",
  "content": "<p><strong>La cotización de la soja en Uruguay se sostiene sobre los US$ 400 por tonelada</strong>, lo que constituye <strong>una oportunidad para consolidar posiciones en una zafra en la que se ha vendido muy poco anticipadamente</strong>.</p><div><p>Operadores locales ofrecen entre US$ 406 y US$ 410 por tonelada puesta en Nueva Palmira.</p><p>Luego de las lluvias abundantes de las últimas semanas, excesivas en algunas zonas, <strong>el panorama meteorológico hasta fines de marzo es auspicioso para encaminarse a muy buenas cosechas: sin lluvias, soleado y con temperaturas templadas</strong>.</p><div><h3>Leé también</h3></div><p><strong>El piso de producción para la zafra de soja en Uruguay está en 3 millones de toneladas y se podría alcanzar hasta 3,5 millones de toneladas consideró el gerente comercial de Barraca Erro, Germán Bremermann</strong>, que en febrero no esperaba más de 2,5 millones de toneladas. Se empezará a cosechar sobre fines de abril por retrasos en la siembra que van a alargar el ciclo.</p><p>Algunos observadores del mercado consideran que cuando el clima en Estados Unidos comience a influir con más fuerza en el mercado por la evolución de las condiciones para la próxima siembra los valores podrían empezar a subir, aunque desde nuestra perspectiva el precio estará más cerca de US$ 400 que de US$ 500 por tonelada.</p><p>Cuando todavía faltan varias semanas para la siembra hay preocupación en estados productores importantes como Iowa por la falta de agua en el final del invierno por cuarto año consecutivo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711199595311.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>Después de dos jornadas con subas la soja cerró a la baja el viernes y cortó una racha de tres semanas de subas con una baja de US$ 2,50 en la posición julio respecto al viernes anterior. La cotización en la Bolsa de Chicago fue de US$ 443 por tonelada y US$ 439 para la soja 2025.</p><p>El ajuste en el mercado de los aceites, el progreso de la cosecha en Brasil con renovada competitividad por la baja del real, las previsiones que consolidan una cosecha de 52,5 millones de toneladas en Argentina y la floja demanda de China por soja estadounidense presionaron el mercado a la baja.</p><p>El maíz mejoró ligeramente su cotización al cabo de la semana. La posición mayo en Chicago acarició los US$ 173 por tonelada, con el freno impuesto por el ingreso de la cosecha récord de Estados Unidos y los pronósticos de mejoras de las condiciones de humedad en las zonas de cultivos del Medio Oeste de EEUU.</p><p><strong>En Uruguay la tonelada de maíz cotiza a US$ 160 por tonelada</strong>, mientras que Brasil mantiene precios superiores a los de EEUU, unos US$ 210 por tonelada, con fluidos embarques a China que compiten con ventaja frente a Estados Unidos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711199599621.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>En Argentina se diluyen las expectativas de una gran cosecha con una fuerte corrección a la baja en la estimación de la Bolsa de Cereales de Buenos Aires que le restó 2,5 millones de toneladas a su previsión por los daños causados por la chicharrita. Ahora se esperan unos 54 MT.</p><p>El trigo levantó casi 5% su cotización en Chicago al cabo de la semana en la primera posición, desde US$ 194 a US$ 204 por tonelada. <strong>La posición diciembre del trigo, referencia para la cebada en Uruguay, aumentó de US$ 213 a US$ 222 en la semana</strong>.</p><p>La preocupación sobre la interrupción de los embarques en la región del Mar Negro por las crecientes tensiones entre Rusia y Ucrania empujaron al alza. A su vez, la Unión Europea propuso imponer aranceles “prohibitivos” a las importaciones de grano de Rusia y Bielorrusia en un intento de evitar que Moscú distorsione los mercados europeos.</p><p>El fortalecimiento del dólar frente al euro y las complicaciones de los cultivos en Europa que podrían hacer caer la oferta de la zafra 2024/25 tuvieron un impacto alcista.</p><h3>La colza: la estrella</h3><p><strong>La colza fue la estrella de la semana alcanzando su mayor valor en cuatro meses, unos 450 euros en el mercado Matif europeo, unos US$ 495 que en Uruguay</strong>, primas mediante, representan una cotización de US$ 435. Si se mantiene este impulso la oleaginosa de invierno puede crecer en la intención de siembra para la próxima zafra de cultivos de invierno.</p><p><strong>En Brasil el arroz se estabilizó sobre los US$ 19,80 por bolsa </strong>y es posible que mantenga la firmeza por lo menos hasta mitad de año por problemas climáticos de India y Vietnam.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T14:45:22.138Z",
  "ttr": 142,
  "type": "article"
}