{
  "url": "https://www.elpais.com.uy/mundo/colapsan-edificios-por-fuerte-sismo-en-taiwan-fue-el-temblor-mas-fuerte-que-azoto-la-isla-en-25-anos",
  "title": "Colapsan edificios por fuerte sismo en Taiwán; fue el temblor más fuerte que azotó la isla en 25 años",
  "description": "En Japón y Filipinas hubo alerta de tsunami; el temblor duró más de un minuto en la capital taiwanesa. Ecuador también está en alerta, pero descartó la posibilidad de un maremoto.       Taipéi: Las primeras...",
  "links": [
    "https://www.elpais.com.uy/mundo/colapsan-edificios-por-fuerte-sismo-en-taiwan-fue-el-temblor-mas-fuerte-que-azoto-la-isla-en-25-anos",
    "https://www.elpais.com.uy/mundo/colapsan-edificios-por-fuerte-sismo-en-taiwan-fue-el-temblor-mas-fuerte-que-azoto-la-isla-en-25-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/15ee2aa/2147483647/strip/true/crop/2800x1361+0+369/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Ff4%2Fe4c0b01d48e2b2281f36537e042d%2Fimagen-afp-34nd8az.jpg",
  "content": "<div>\n<h2>En Japón y Filipinas hubo alerta de tsunami; el temblor duró más de un minuto en la capital taiwanesa. Ecuador también está en alerta, pero descartó la posibilidad de un maremoto.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Taipéi. Las primeras informaciones era de personas atrapadas en edificios afectados por el terremoto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b5daa00/2147483647/strip/true/crop/2800x1925+0+88/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Ff4%2Fe4c0b01d48e2b2281f36537e042d%2Fimagen-afp-34nd8az.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9832f91/2147483647/strip/true/crop/2800x1925+0+88/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Ff4%2Fe4c0b01d48e2b2281f36537e042d%2Fimagen-afp-34nd8az.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b5daa00/2147483647/strip/true/crop/2800x1925+0+88/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Ff4%2Fe4c0b01d48e2b2281f36537e042d%2Fimagen-afp-34nd8az.jpg\" />\n</picture>\n<div>\n<figcaption>Taipéi: Las primeras informaciones era de personas atrapadas en edificios afectados por el terremoto.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP, EFE</i></b><br />Un <b>potente terremoto</b> azotó anoche (la mañana del miércoles en Asia) a <a href=\"https://www.elpais.com.uy/noticias/taiwan\" target=\"_blank\"><b>Taiwán</b></a>, donde provocó el colapso de dos edificios y <b>alertas regionales de tsunami</b> que posteriormente fueron descaradas. También hay reportes preliminares de <b>fuertes deslaves de tierra y rocas </b>en zonas de la costa oriental de la isla.</p><p>El<b> Servicio Geológico de Estados Unidos </b>(USGS) señaló que el sismo tuvo una magnitud de 7,4.</p><p>Dos edificios colapsaron en la ciudad de <b>Hualien</b>, en el este de Taiwán, donde se cree que algunas personas estaban atrapadas anoche.</p><p>“El terremoto fue cerca de la tierra y es poco profundo. Se sintió en todo Taiwán y las islas (...). Es el más fuerte en 25 años”, declaró Wu Chien-fu, director del <b>Centro Sismológico taiwanés</b>, en referencia al sismo de magnitud 7,6 de septiembre de 1999 que dejó 2.400 muertos.</p><p>Además, el funcionario advirtió de la posibilidad de que ocurran réplicas de entre 6,5 y 7 grados en los próximos días.</p><p>Según el USGS, el terremoto tuvo su epicentro 18 km al sur de Hualien, con una profundidad de 34,8 km.</p><div>\n<figure>\n<picture>\n<img alt=\"Alerta. El temor de tsunami hizo que se evacuara cerca de la costa\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4f502a9/2147483647/strip/true/crop/1477x1108+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fc6%2Fbdbccef047149eb655209b2fe406%2Fimagen-afp-34nd4mg.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3fe54e5/2147483647/strip/true/crop/1477x1108+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fc6%2Fbdbccef047149eb655209b2fe406%2Fimagen-afp-34nd4mg.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4f502a9/2147483647/strip/true/crop/1477x1108+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fc6%2Fbdbccef047149eb655209b2fe406%2Fimagen-afp-34nd4mg.jpg\" />\n</picture>\n<div>\n<figcaption>Alerta: el temor de tsunami hizo que se evacuara cerca de la costa.<br /></figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Autoridades de Taiwán, <b>Japón </b>y <b>Filipinas </b>emitieron alertas de tsunami para sus regiones costeras, aunque la amenaza fue diluyendo, indicó el <b>Centro de Alerta de Tsunamis del Pacífico</b>.</p><p>“Basándonos en los modelos de olas de tsunami (...) se espera que las <b>zonas costeras de Filipinas</b> frente al <b>océano Pacífico </b>experimenten olas altas”, dijo en un comunicado el Instituto filipino de Vulcanología y Sismología.</p><p>Las autoridades filipinas recomendaron a la población de las zonas costeras de más de una veintena de provincias que “evacúen inmediatamente” sus hogares y se trasladen “a zonas más altas tierra adentro”.</p><p>El principal aeropuerto de la región de <b>Okinawa</b>, en el sur de Japón, suspendió los vuelos por el riesgo de tsunami.</p><p>Japón se asienta sobre el llamado<b> Anillo de Fuego</b>, una de las zonas sísmicas más activas del mundo, y sufre terremotos con relativa frecuencia, por lo que sus infraestructuras están especialmente diseñadas para aguantar los temblores y tsunami consecuencia de los mismos.</p><p>El terremoto de anoche se sintió en todo Taiwán y tuvo varias réplicas, una de ellas de magnitud 6,5 cerca de Hualien.</p><p>En la capital Taipéi se suspendió la circulación del metro durante casi una hora, y las autoridades pidieron a los pobladores revisar si había fugas de gas.</p><p>Residentes en Taipéi publicaron en la red social X que el movimiento se sintió con fuerza en la capital taiwanesa, donde los edificios temblaron de forma continua durante más de un minuto y se desprendieron piedras de numerosas edificaciones, entre ellas el monumento del expresidente<b> Chiang Kai-shek</b>.</p><div><div>\n<p>\n</p><h3>Ecuador en alerta pero descartó un tsunami</h3>\n<p></p>\n</div><p>El Instituto Oceanográfico y Antártico de la Armada (Inocar) de Ecuador descartó anoche la posibilidad de una alerta de tsunami en sus costas por el terremoto de magnitud 7,5 que sacudió Taiwán.</p><p>El sismo ocurrió a las 07.58 hora del miércoles en Taiwán (20.58 del martes en Uruguay) en una zona marina de la costa taiwanesa. El Inocar de Ecuador aseguró que dicho terremoto no reúne las condiciones que hagan presumir que el efecto del maremoto pueda llegar a las costas del país.</p><p>“Basado en los datos disponibles del Centro de Monitoreo Oceánico, las características del sismo no reúne las condiciones necesarias para generar un tsunami en la costa continental e insular de nuestro país”, reiteró el Inocar.</p><p>Ecuador se encuentra en el denominado Cinturón de Fuego del Pacífico que abarca la costa oeste de América y la costa este de Asia y Oceanía, y en el que se produce el 85% de la actividad sísmica mundial por la fricción de distintas placas tectónicas.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T04:19:59.87",
  "ttr": 131,
  "type": "article"
}