{
  "url": "https://www.montevideo.com.uy/Noticias/COFE-va-por-inconstitucionalidad-de-nueva-certificacion-de-funcionarios--en-que-se-basa--uc884576",
  "title": "COFE va por inconstitucionalidad de nueva certificación de funcionarios: ¿en qué se basa?",
  "description": "Montevideo PortalA partir de este lunes 1° de abril comenzó a funcionar el nuevo régimen de certificaciones médicas para funcionarios públicos, que establece que los trabajadores del Estado solo podrán...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/COFE-va-por-inconstitucionalidad-de-nueva-certificacion-de-funcionarios--en-que-se-basa--uc884576",
    "https://www.montevideo.com.uy/Noticias/COFE-va-por-inconstitucionalidad-de-nueva-certificacion-de-funcionarios--en-que-se-basa--uc884576?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884576="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201904/_W933_80/690306.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A partir de este lunes 1° de\nabril comenzó a funcionar el nuevo régimen de certificaciones médicas para\nfuncionarios públicos, que establece que los trabajadores del Estado solo\npodrán percibir su sueldo completo durante nueve días hábiles en todo el año si\nse certifican por enfermedad.</p><p>Luego, tendrán derecho a\npercibir el 75% de su remuneración por parte del ente que los emplee. Sobre\nesto, existen excepciones, como ciertas enfermedades, accidentes laborales,\nembarazo o tratamientos prolongados.</p><p>Antes, los funcionarios públicos\nque se certificaban no tenían un límite de días para hacerlo ni se les\ndescontaba nada de su sueldo.</p><p>La Confederación de\nOrganizaciones de Funcionarios del Estado (COFE), que ya había manifestado en\nvarias instancias su rechazo a este cambio, anunció que tomará varias medidas\nde lucha.</p><p>Además del paro de 24 horas,\nplanificado para el próximo jueves 18 de abril, COFE irá por “tres caminos”\nlegales para intentar anular la propuesta, que surgió en la Rendición de\nCuentas de 2021 (Ley 20.075) —aprobada por el Parlamento en 2022 —, y fue reglamentada\npor el decreto Ejecutivo 224/23, aprobado el 21 de julio del año pasado.</p><p>A saber: una acción de nulidad\ndel decreto reglamentario por haberse concretado sin cumplir con la obligación\nde negociación colectiva, que ya fue presentada ante el Tribunal de lo\nContencioso Administrativo (TCA); una denuncia ante la Organización Internacional\ndel Trabajo, y una acción de inconstitucionalidad ante la Suprema Corte de\nJusticia (SCJ).</p><p>Esto último todavía no se ha presentado porque se irá por la vía de\nacción, es decir, que se debe cumplir con un “requisito formal”. En este caso, que haya un funcionario certificado por más de nueve días que promueva dicha\nacción. Allí COFE patrocinará a esta persona.</p><p>Según el\nabogado del sindicato de estatales, Daniel Parilla, existen “dos argumentos\ncentrales” que llevan a considerar que la modificación es inconstitucional.</p><p>“Acá estamos ante una rebaja salarial”,\nafirmó Parrilla, haciéndose eco de lo que dirigentes de COFE, como Joselo López, han repetido hasta el cansancio. En esta línea, el abogado laboralista\napuntó a este hecho como una cuestión central para su argumentación legal.</p><p>“Por más que la ley denomina\nsubsidio al pago que se le hace al funcionario cuando se enferma, luego de\nhaber adoptado los nueve días que establece la norma, lo que se resta es\nsalario, no es subsidio”, dijo en conversación con <em>Montevideo Portal</em>.</p><p>Parrilla detalló que “el\nsubsidio es una prestación de la seguridad social que un ente especializado, que\nes el BPS [Banco de Previsión Social], paga, como pasa en la actividad privada, cuando un trabajador se\nenferma”. En el caso de la actividad privada, el BPS brinda subisidio por enfermedad a partir del tercer día  de certificación. </p><p>“Lo que establece la ley [en\nreferencia a la Rendición de Cuentas 2021] no es eso. Tramposamente le llama\nsubsidio a una rebaja salarial. O sea, acá hay una rebaja salarial encubierta”,\nexpresó y explicó que quien se debe hacer cargo de pagar el 75% del sueldo al\nfuncionario certificado bajo este nuevo régimen es el organismo empleador.</p><p>Efectivamente, el artículo 20 de\nla citada Rendición de Cuentas, que refiere al “responsable de la cobertura del\nsubsidio por enfermedad”, expresa que “el monto a abonar” al trabajador “estará\na cargo del organismo al que pertenece el funcionario”.</p><p>El representante legal de COFE manifestó\nque, bajo su interpretación, con esto se están violentando “normas\nconstitucionales fundamentales”: “Desde el principio de la justa remuneración,\nhasta el derecho del reconocimiento de la dignidad humana”.</p><p>El segundo argumento que\nmencionó Parrilla a favor de presentar el recurso de inconstitucionalidad ante\nla SCJ refiere al “derecho de proporcionalidad”.</p><p>“La SCJ podría valorar si la medida es adecuada y proporcional respecto de lo\nque intenta evitar: a los funcionarios que actúan de mala fe”, planteó, en referencia\na que el nuevo régimen busca ser disuasorio de las certificaciones falsas o exageradas.\n“En lugar de ejercer el\nprocedimiento disciplinario, como corresponde, el camino que adopta es el\nestablecer un régimen general que termina abatiendo los derechos”, consideró.</p><p>Por último, el defensor aludió al\nartículo 61 de la Constitución, que establece que las licencias por la\nenfermedad deben ser materia estatutaria.</p><p>“El Estatuto del Funcionario\nPúblico [Ley 19.121 de 2013] como acto regla ya está establecido y no aborda\neste tema”, apuntó y afirmó que “claramente la Constitución está haciendo\nreferencia al estatuto formal”.</p><p>“Acá se les pasó el cuarto de\nhora hace rato. Técnicamente, y desde el punto de vista estrictamente de lo que\nestablece la Constitución de la República, dudo que se pueda establecer en una\nLey de Rendición de Cuentas un tema como este”, sentenció.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 152,
  "type": "article"
}