{
  "url": "https://www.elpais.com.uy/negocios/empresas/plus-ultra-cambio-de-paradigma-apostando-a-la-digitalizacion-y-automatizacion-de-procesos",
  "title": "Plus Ultra: cambio de paradigma apostando a la digitalización y automatización de procesos",
  "description": "En su 65 aniversario, Plus Ultra refuerza su liderazgo como un integrador de servicios digitales al apostar por soluciones de digitalización y automatización, transformando la experiencia de trabajo de...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/plus-ultra-cambio-de-paradigma-apostando-a-la-digitalizacion-y-automatizacion-de-procesos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32a4b55/2147483647/strip/true/crop/1392x677+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F76%2Fb5552aff4821b3ca7184a80999e5%2Fleo0859.JPG",
  "content": "<div>\n    <p>En su 65 aniversario,<b> Plus Ultra</b> refuerza su liderazgo como un integrador de servicios digitales al apostar por soluciones de digitalización y automatización, transformando la experiencia de trabajo de empresas en todo el país.</p><p>Fundada en 1959 como una empresa de servicio técnico especializada en equipos de oficina, fue atravesando diferentes etapas, adaptando sus servicios a las nuevas necesidades que iban surgiendo con la evolución de la industria.</p><p>Según su director, <b>César Pizzini</b>, la vocación de servicio, que está en el ADN y esencia de Plus Ultra, se complementa con la apuesta por la innovación y la capacidad de reconvertirse frente a nuevos desafíos, lo que llevó a una fuerte transformación de la propuesta de valor, enfocándose en brindar soluciones para el espacio de trabajo.</p><p>Hoy en día, en su aniversario 65, brinda <b>soluciones de impresiones</b>, por lo que es mayormente reconocida y se posiciona como referente en el mercado uruguayo. La compañía está apuntando a la incorporación de tecnología para mejorar la experiencia de los colaboradores de sus clientes en sus lugares de trabajo (ya sea presencial, remoto o híbrido), ayudándoles a que sean más productivos a través de plataformas para digitalizar y automatizar procesos.</p><div>\n            <p>\n                            </p><h3>Un equipo como un servicio</h3>\n            <p></p>\n        </div><p>«Más que vender equipos, brindamos una solución completa que denominamos <b><i>As a Service</i></b>, un servicio gestionado donde el cliente no tiene que preocuparse por temas operativos, problemas técnicos o tareas repetitivas y puede dedicar su tiempo a aportar valor a su negocio», comentó Pizzini. Con un modelo de suscripción mensual, Plus Ultra propone una innovadora solución integral, ya que además de la instalación, ofrece la administración de toda la infraestructura IT de la empresa, con una gestión eficaz de los riesgos operativos y soporte técnico personalizado las 24 horas.</p><p>«Es un cambio de paradigma. Las empresas ya están acostumbradas a contratarlo a nivel de soluciones de impresión, pero con otro tipo de dispositivos no», explicó Pizzini. Y agregó: «Extendemos esa prestación de servicios a todos los equipos de las oficinas, ya sea una sala de videoconferencias, pantallas interactivas, notebooks, scanners y otro tipo de equipamientos».</p><div>\n            <p>\n                            </p><h3>Sociedad estratégica con Ricoh</h3>\n            <p></p>\n        </div><p>Hace más de 45 años que <b>Plus Ultra</b> tiene la representación exclusiva de <b>Ricoh</b>, empresa global, de origen japonés, con más de 110.000 empleados en el mundo y presencia en 220 países, y que es hasta la actualidad su principal socio de negocio.</p><p>Con su Centro Regional de Operaciones en Zonamérica, es una de las 100 empresas más sustentables e innovadoras del mundo. Además de ser un fabricante, Ricoh es un integrador tecnológico y aspira a convertirse en el 2025 en la empresa integradora de soluciones de audio y vídeo número uno del mundo, objetivo acompañado por la empresa uruguaya.</p><p>La asociación con diversas compañías de prestigio, como Apple, Dell, Logitech, y la estrategia de expansión a través de la adquisición de empresas, le permitió a la multinacional incorporar tecnología, experiencia y talento.</p><p>«Esta sociedad fue un impulso fundamental en nuestro crecimiento y nos permite acceder a marcas que de otra forma no podríamos. Sentimos que somos <b>Ricoh Uruguay</b>», explicó Pizzini.</p><div>\n            <p>\n                            </p><h3>Sostenerse en el tiempo</h3>\n            <p></p>\n        </div><p>Para mantenerse en un rubro de mutación constante, el director remarcó aspectos fundamentales: para la empresa, la visión de éxito radica en apoyarse en el concepto «un cliente para toda la vida» y destacó la continuidad de clientes desde hace más de 40 años, lo que conlleva a la segunda clave valorada por ellos: «El producto es el servicio».</p><p>La asociación con Ricoh es también un respaldo crucial, ya que según Pizzini, «no es muy común que una empresa trabaje durante 45 años con una marca global». Para complementar, destacó que otra de las transformaciones profundas se enmarca en la economía circular, tendencia cada vez mayor, y que las empresas ya lo tienen asimilado con la impresión, pero no tanto con otros dispositivos.</p><div>\n            <p>\n                            </p><h3>En el horizonte</h3>\n            <p></p>\n        </div><p>Los<b> 65 años de Plus Ultra</b> actúan también como un trampolín para tomar nuevos impulsos y plantearse nuevas metas. Planean seguir integrando dispositivos al modelo <i>As a Service</i>, incorporar plataformas para digitalizar y automatizar procesos, y acompañar a Ricoh en su objetivo de convertirse en el integrador número uno de audio y video.</p><p>A nivel interno, su gran desafío es incorporar todas las herramientas de mejora de automatización y digitalización de procesos que comercializan, para mejorar la productividad y reducir la jornada laboral.</p><div>\n    <blockquote>Si bien la transformación digital tiene que servir para que las empresas sean más productivas, más eficientes y ganen más dinero, también tiene que servir para que las personas que trabajan dentro de ellas puedan tener más tiempo para ellos y aprovechar esas ventajas</blockquote>\n    <div>\n                <p>César Pizzini, director de Plus Ultra</p>\n        </div>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T07:00:00.505",
  "ttr": 153,
  "type": "article"
}