{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Estas-bromeando--Michael-Douglas-descubre-que-es-lo-que-lo-une-a-Scarlett-Johansson-uc884434",
  "title": "“¿Estás bromeando?”: Michael Douglas descubre qué es lo que lo une a Scarlett Johansson",
  "description": "Quiero brindar                                    El famoso actor fue al programa Finding Your Roots y se enteró que la franquicia de Marvel no es lo único que tiene en común con la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Estas-bromeando--Michael-Douglas-descubre-que-es-lo-que-lo-une-a-Scarlett-Johansson-uc884434",
    "https://www.montevideo.com.uy/Pantallazo/-Estas-bromeando--Michael-Douglas-descubre-que-es-lo-que-lo-une-a-Scarlett-Johansson-uc884434?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884434="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/876792.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Quiero brindar</p>\n                                    <h2>El famoso actor fue al programa Finding Your Roots y se enteró que la franquicia de Marvel no es lo único que tiene en común con la actriz.</h2>\n                                </div> \n                                <div>\n<p><em>Finding\nYour Roots</em> es un programa estadounidense que tiene por objetivo encontrar lazos\ngenéticos entre famosos de Hollywood. En el último episodio, el protagonista\nfue Michael Douglas que descubrió que su “prima de ADN” es nada más y nada\nmenos que la actriz Scarlett Johansson.</p><p>Según el\nestudio hecho por el conductor del programa e historiador Henry Louis Gates Jr.,\nambos actores de Hollywood comparten “ramas idénticas de ADN en cuatro\ncromosomas diferentes”. Esta coincidencia viene de líneas maternas y se remonta\na comunidades judías en Europa del Este.</p><p>“¿Estás\nbromeando?”, dijo Douglas en el programa. Y agregó: “¡Increíble! Esto es\ngenial”. El actor insistió en la idea de encontrarse con su “prima” próximamente\npara hablar sobre este descubrimiento.</p><blockquote></blockquote> <p><em>Finding\nYour Roots</em> ya había descubierto otros datos genéticos sobre famosos y uno de\nlos casos más impactantes fue que Julia Roberts en realidad no es Roberts, sino\nque es McDonald Mitchell. Esto se conoció luego que la producción del programa encontrara que su supuesto\ntatarabuelo Willis Roberts falleció antes de poder concebir a quien sería el\nbisabuelo de la actriz.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}