{
  "url": "https://www.montevideo.com.uy/Salud/-Me-dio-una-segunda-oportunidad--donacion-que-sorprendio-a-todos-en-el-Hospital-Italiano-uc900092",
  "title": "“Me dio una segunda oportunidad”: donación que sorprendió a todos en el Hospital Italiano",
  "description": "Ruben Sagrera y Blanca Obinchet residen en la ciudad de Tacuarembó. Son padres de dos hijos y vecinos conocidos de la capital departamental. Comerciante de toda la vida, Ruben regentea desde hace 24 años la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Me-dio-una-segunda-oportunidad--donacion-que-sorprendio-a-todos-en-el-Hospital-Italiano-uc900092",
    "https://www.montevideo.com.uy/Salud/-Me-dio-una-segunda-oportunidad--donacion-que-sorprendio-a-todos-en-el-Hospital-Italiano-uc900092?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900092="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894827.jpg",
  "content": "<div>\n                              \t<p>Ruben Sagrera y Blanca Obinchet residen en la ciudad de\nTacuarembó. Son padres de dos hijos y vecinos conocidos de la capital departamental.\nComerciante de toda la vida, Ruben regentea desde hace 24 años la disquería y\ncasa de instrumentos Apolo Discos, tienda de referencia en el departamento.</p><p>Durante más de 15 años, Ruben sobrellevó dolores\npor cálculos renales, pero hace aproximadamente un año y medio su situación\nempeoró notoriamente.</p><p>“Estaba tan mal que hasta el mismo médico vino a buscarme al\ncomercio para que me fuera a hacer los análisis”, cuenta el hombre desde su\ncama en el Hospital Italiano de Montevideo, en entrevista con un coterráneo: el\nperiodista Marcos Pereira, de Radio Tacuarembó.</p><p>Por entonces, Ruben se sentía muy debilitado. “Me cansaba\nenseguida y casi no comía, recuerda”. En ese entonces, su esposa Blanca le\nsalvó la vida por primera vez. “Fue el impulso de ella el que me hizo reaccionar\ny hacerme esos exámenes”, narra.</p><p>Como era de esperar, los resultados no fueron alentadores: la\nfunción renal de Ruben estaba muy disminuida, por lo que de inmediato se decidió\nque debía convertirse en un paciente dializado. Tras la instalación del catéter\ncorrespondiente, el comerciante pasó a someterse a ese procedimiento de depuración\nvarias veces a la semana.</p><p>“Tiene un tubo de entrada y otro de salida, la sangre sale\nde tu cuerpo, entra a una máquina que tenés al lado y luego regresa”, cuenta el\nhombre. En un primer momento el resultado fue casi mágico, ya que Ruben recuperó\nbuena parte de su vitalidad y energía. Sin embargo, la solución de fondo para\nel problema pasaba por la cirugía: Ruben necesitaba un trasplante renal.</p><p>“Estuve un año y seis meses en diálisis”, refiere, y agrega\nque en casos como el suyo, el ingreso a la lista de espera para el trasplante\nno es inmediato. “Primero te hacen un montón de estudios; a mí me incluyeron seis\nmeses después de que empecé a dializarme” explica.</p><p>Por otra parte, formar parte de esa lista tampoco significa\nque el final del camino esté cerca. Pueden pasar “dos años y medio o tres”\nantes de que aparezca un donante, y el paciente no siempre cuenta con ese\ntiempo.</p><p>Fue entonces que Blanca, su esposa, tomó una decisión\nvaliente y generosa: ella misma le donaría un riñón, trasplante que se llevó a\ncabo exitosamente a principios del corriente mes en el mencionado centro de\nsalud: Blanca le había salvado la vida a su esposo por segunda vez.</p><p>Durante la entrevista radial, Ruben destaca “el gesto enorme” de su compañera, y cuenta que\nfue “algo que salió de ella”, ya que él estaba resignado a esperar.</p><p>“Ella lo toma\ncomo algo simple, pero en verdad es impresionante, porque no cualquiera te dona\nun riñón”, apunta el hombre, y explica que “en el hospital quedaron todos\nasombrados, porque casi todos los trasplantes son cadavéricos” y son raros los\ndonantes vivos que ofrecen un órgano para salvar la vida de otra persona.</p><p>Además, la\nsorpresa del cuerpo médico fue doble: además de revelar una gran generosidad,\nBlanca mostró “casi un cien por ciento de compatibilidad” con su esposo. “Es\nalgo asombroso, nunca visto”, remarca el paciente, quien asegura que tal grado\nde compatibilidad no es frecuente siquiera en familiares con lazos directos de\nsangre.</p><p>Tras la exitosa cirugía,\nBlanca ya recibió el alta y Ruben está a punto de seguir el mismo camino. Sin\nembargo, durante los próximos seis meses deberá viajar semanalmente a Montevideo\npara hacerse controles. Ahora, con un riñón sano, podrá gozar de una buena calidad\nde vida y dejar atrás el aparato de diálisis. También deberá adoptar un estilo de\nvida saludable y cuidarse mucho en las comidas, suerte que compartirá Blanca, ya que ahora ella carece de un riñón.</p><p>De momento, a\nambos les espera un proceso de convalecencia y de muchas precauciones en cuanto\nal esfuerzo físico. Por ello, el entrevistador pidió a los tacuaremboenses que\ncolaboren en lo que puedan con la pareja, y señaló que la mejor forma de\nhacerlo es comprar en <a href=\"https://culturaenlinea.uy/historico/8779/\" target=\"_blank\">Apolo Discos</a>, cuyas puertas siguen abiertas.</p><p>“Me dio una segunda oportunidad de vida”, insiste Ruben con\ngratitud hacia su cónyuge.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}