{
  "url": "https://www.elobservador.com.uy/nota/sigue-el-misterio-con-kate-middleton-un-tabloide-ingles-asegura-que-fue-vista-en-publico-junto-a-william-y-que-prepara-su-retorno-a-la-vida-publica-20243189430",
  "title": "Sigue el misterio con Kate Middleton: un diario inglés asegura que fue vista en público junto a William y que prepara su retorno a la vida pública",
  "description": "La princesa de Gales, Kate Middleton, fue vista en público este fin de semana por primera vez desde su cirugía abdominal en Windsor (afueras de Londres) junto con su esposo, William, con aspecto \"feliz,...",
  "links": [
    "https://www.elobservador.com.uy/nota/sigue-el-misterio-con-kate-middleton-un-tabloide-ingles-asegura-que-fue-vista-en-publico-junto-a-william-y-que-prepara-su-retorno-a-la-vida-publica-20243189430",
    "https://www.elobservador.com.uy/nota/sigue-el-misterio-con-kate-middleton-un-tabloide-ingles-asegura-que-fue-vista-en-publico-junto-a-william-y-que-prepara-su-retorno-a-la-vida-publica-20243189430/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709645628867.jpg?&cw=600&ch=365",
  "content": "<p>La princesa de Gales, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-misterio-de-la-salud-de-kate-middleton-todo-lo-que-se-sabe-y-lo-que-no-del-estado-de-la-princesa-britanica-202431211936\"><strong>Kate Middleton</strong></a>, fue vista en público este fin de semana por primera vez desde su cirugía abdominal en Windsor (afueras de Londres) junto con su esposo, William, con aspecto <strong>\"feliz, relajada y saludable\"</strong>, según informa este lunes el diario británico The Sun.</p><div><div><h3>Leé también</h3></div><p>El diario sensacionalista indica que la princesa, de 42 años, apartada de la vida pública desde que se sometió a una \"operación abdominal\" planificada de la que se desconocen los detalles el pasado 16 de enero, acudió el sábado con su marido a su \"tienda favorita en una granja\", situada cerca de su domicilio en 'Adelaide Cottage', en Windsor, a unos 40 kilómetros de Londres.</p><p><strong>Un testigo citado por el consignado medio dijo que \"tras todos los rumores que han estado circulando, me quedé asombrado de verlos ahí\".</strong></p><p>\"Kate estaba de compras con William y parecía feliz y tenía buen aspecto. Los niños no estaban con ellos pero es una buena señal de que está lo suficientemente bien para salir de tiendas\", dijo la fuente.</p><p>Según esta información, la pareja pasó también la mañana del domingo viendo a sus hijos participar en diversos deportes.</p><div><h3>Leé también</h3></div><p><strong>El diario baraja que la princesa podría incluso estar planeando su regreso a los compromisos públicos para el 31 de marzo, Domingo de Pascua</strong>, cuando tradicionalmente la familia real británica camina hacia la iglesia a asistir a un servicio religioso, aunque el palacio de Kensington ha indicado que la vuelta de Catalina a los actos oficiales no se prevé hasta, al menos, después de la Semana Santa.</p><p>Por otro lado, The Sun señala asimismo que, por su parte, el rey Charles III, que recibe tratamiento por un cáncer, pasó el fin de semana en su residencia en Gloucestershire, lo que tilda de \"noticia alentadora para la familia real\".</p><p>Kate y su esposo continúan siendo analizados por cómo gestionaron la difusión el pasado 10 de marzo —día de la Madre en este país— en su cuenta en X de una fotografía de la princesa y sus tres hijos que después ella confesó que había retocado.</p><div><h3>Leé también</h3></div><p>Varias agencias gráficas internacionales adoptaron la inusual decisión de retirar la imagen de sus servicios al percatarse de que esta había sido manipulada, lo que obligó a la princesa a admitir públicamente que ella misma la había editado al \"experimentar como fotógrafa aficionada\" y pedir disculpas por ello.</p><p>En un momento en que Kate no se deja ver en público desde su intervención abdominal y ante el misterio que rodea su estado de salud, la imagen, en la que se la veía sentada con sus hijos muy sonriente, suscitó una gran expectación pública y ha puesto en entredicho la credibilidad de la monarquía y de sus mensajes públicos.</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T13:46:14.052Z",
  "ttr": 90,
  "type": "article"
}