{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-dijo-que-todo-esta-mucho-mejor-y-Ripoll-fustigo-a-Orsi-por-gestion-en-Canelones-uc902502",
  "title": "Delgado dijo que “todo está mucho mejor” y Ripoll fustigó a Orsi por gestión en Canelones",
  "description": "Fuego cruzado                                    La exdirigente de Adeom criticó al exintendente canario porque “se pasea orgulloso con su perro entre los pozos de su pésima...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-dijo-que-todo-esta-mucho-mejor-y-Ripoll-fustigo-a-Orsi-por-gestion-en-Canelones-uc902502",
    "https://www.montevideo.com.uy/Noticias/Delgado-dijo-que-todo-esta-mucho-mejor-y-Ripoll-fustigo-a-Orsi-por-gestion-en-Canelones-uc902502?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902502="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893571.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuego cruzado</p>\n                                    <h2>La exdirigente de Adeom criticó al exintendente canario porque “se pasea orgulloso con su perro entre los pozos de su pésima gestión”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La lista 71 realizó un acto el pasado domingo en la Plaza Varela de Montevideo, en el barrio de Pocitos, que fue encabezado por la fórmula presidencial del Partido Nacional, Álvaro Delgado y Valeria Ripoll. Allí aprovecharon para defender la gestión actual del gobierno y criticar al candidato a la Presidencia por el Frente Amplio, Yamandú Orsi, por su estrategia de campaña y también por su gestión al frente de la Intendencia de Canelones.</p><p>En primer lugar, el exsecretario de la Presidencia de Luis Lacalle Pou dijo que los tres gobiernos del Frente Amplio no hicieron frente a los problemas de vivienda precaria del país. “Haber tenido 15 años de mayoría propia y bonanza económica, y no haber encarado el tema de los asentamientos, es inmoral”, aseguró.</p><p>Y agregó: “218 mil uruguayos viviendo en 680 asentamientos. Este gobierno invierte 500 millones de dólares y 60 mil uruguayos terminan en una vivienda digna”. Delgado también destacó la transformación educativa y la reforma de la seguridad social impulsada por la actual administración.</p><p>“Hoy es un país distinto. ¿Todo está bien? No, porque nadie es soberbio. Pero todo está mucho mejor. Entonces yo con orgullo voy a decir ‘soy el candidato a presidente de la continuidad’”, culminó Delgado en su alocución.</p><p>Por su parte, Ripoll aprovechó su discurso para denostar la estrategia de campaña electoral y la gestión de Yamandú Orsi como intendente canario. “El candidato de la Presidencia parecía tener otro perfil en lo poquito que no hemos podido ver, porque la realidad es que lo esconden permanentemente”, comenzó la candidata a vicepresidenta.</p><p>Además, se refirió a las recientes declaraciones del presidenciable frenteamplista en Paysandú acerca de que <a href=\"https://www.montevideo.com.uy/Noticias/-El-pais-se-achato-se-estanco-y-protegio-menos-a-su-gente--dijo-Orsi-sobre-el-gobierno-uc902354\" target=\"_blank\">los años de gestión del actual gobierno fueron “tiempo perdido”</a>. “En esos pantallazos que tenemos de algún discurso que da el interior, dijo algo que no le voy a dejar pasar: que este gobierno había sido tiempo perdido”, agregó.</p><p>“Le quiero decir a este candidato que no tuvo la capacidad de poder con la intendencia de un departamento, y que se pasea orgulloso con su perro entre los pozos de su pésima gestión, que este gobierno hizo mucho por la gente”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}