{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-acceso-a-la-vivienda",
  "title": "El acceso a la vivienda",
  "description": "Parece claro para cualquier persona razonable que el sistema de vivienda promovida ha supuesto un beneficio enorme para el país, mucho mayor que el “sacrificio fiscal” que ha implicado.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-acceso-a-la-vivienda",
    "https://www.elpais.com.uy/opinion/editorial/el-acceso-a-la-vivienda?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El acceso a la vivienda ha sido una preocupación central para muchos uruguayos en los últimos años. El estado no ofrece programas tan generosos como en otros tiempos, y el mercado tiene ofertas que en la mayoría de los casos exigen el pago de contraprestaciones inalcanzables para muchos compatriotas.</p><p>Este hecho tan antipático tiene dos razones de fondo bastante claras. Los generosos programas de vivienda que tenía el país hace muchos años, terminaron generando pérdidas millonarias, y no fueron sustentables. Y el mercado, principalmente los bancos, tienen exigencias regulatorias muy fuertes para evitar crisis como la del 2002, y eso los obliga a ser extremadamente cuidadosos (y onerosos) sobre a quién ofrecen un crédito.</p><p>Ante este dilema, gobiernos de distintos colores impulsaron lo que se ha llamado el sistema de “vivienda promovida”, que incluye exenciones tributarias, para los desarrolladores que construyen viviendas con ciertas características. En particular, se ha marcado las zonas donde esas viviendas pueden construirse, y determinadas características edilicias.</p><p>Este sistema, se mire por donde se mire, ha sido un gran éxito. Primero, en las administraciones del Frente Amplio. Y luego, con ciertos ajustes, en el período de la Coalición Republicana. Los números difundidos esta semana en un completo informe de Economía y Mercado de El País, así lo confirman.</p><p>En los doce años de vigencia de la ley de vivienda promovida se han llevado adelante 1.375 proyectos, que representan 35.290 viviendas en todo el país. Hablamos de una inversión superior a 3.500 millones de dólares, que ha supuesto volcar al mercado unas 245 viviendas por mes.</p><p>La mayoría de los desarrollos (1.028) refieren a obra nueva, pero también se aprobaron iniciativas relacionadas con reciclajes (307), refacción (13) y ampliación (13). Paralelamente, la ley posibilitó avanzar también sobre otro fenómeno de la construcción en Uruguay: las estructuras abandonadas, como consecuencia de proyectos fallidos o empresas en bancarrota. Durante los años de vigencia, hubo 14 proyectos relacionados con “esqueletos” de anteriores iniciativas que fueron abandonados y que, convertidos en nuevos proyectos, hoy se completaron, dando solución a un problema complejo, con décadas de abandono.</p><p>Esta cantidad de viviendas nuevas volcadas al mercado ha generado varios efectos positivos. Tal vez el más concreto sea que el precio de los alquileres baje hasta un 12% en los últimos 3 años. Y alcanza imaginarse cuánto habría aumentado el precio de compra de viviendas, si no se hubiera construido todo lo que se ha construido en este tiempo.</p><p>Otro aspecto positivo de esta ley tiene que ver con el mercado de trabajo. Gracias al empuje de este sistema, hoy trabajan en la construcción más de 50 mil personas, bastante más que el promedio histórico de las últimas décadas que es de entre 38 y 40 mil trabajadores. Y eso que ya no hay megaproyectos como los de UPM en marcha. Se trata de miles de personas y familias que han logrado un trabajo estable y bien remunerado.</p><p>Pasando raya, parece claro para cualquier persona más o menos razonable que el sistema de vivienda promovida, ha supuesto un beneficio enorme para el país, mucho mayor que el “sacrificio fiscal” que ha implicado.</p><p>Simplemente, porque el mismo no existe, ya que si no hubiera esos incentivos, es probable que la mayoría de los proyectos edilicios no se hubiera hecho, ya que el mercado ofrece formas de inversión más seguras y rentables. Muchas veces, financiando los déficit de los países cercanos.</p><p>Es pertinente decir esto en este momento, porque existe una corriente muy ruidosa en los últimos tiempos, que critica el sistema de vivienda promovida, porque no daría solución al tema de fondo que habría venido a resolver. Esto es lo del principio, facilitar el acceso a vivienda de quienes hoy no pueden pagar un crédito bancario regular.</p><p>Y, dañados por esa mentalidad socialista tan extendida en nuestro país, algunos sostienen que los únicos beneficiarios del sistema habrían sido los malvados inversores. De nuevo, como si no hubiera en qué invertir para quienes tienen dinero.</p><p>Los uruguayos tenemos que ser más inteligentes. Entender que la política no puede resolver todos los problemas, y que hay temas profundos que requieren tiempo y que las reglas del mercado funcionen. Esto es lo que ha logrado este proyecto, que creando más de 35 mil viviendas en apenas una década, sin duda deja un saldo exitoso para todos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T06:00:00.563",
  "ttr": 142,
  "type": "article"
}