{
  "url": "https://www.elpais.com.uy/mundo/hezbola-amenaza-a-israel-y-netanyahu-descarta-un-alto-el-fuego-las-partes-no-ceden-y-la-tension-aumenta",
  "title": "Hezbolá amenaza a Israel y Netanyahu descarta un alto el fuego: las partes no ceden y la tensión aumenta",
  "description": "El grupo terrorista promete atacar en todo el territorio israelí si no hay un “alto el fuego”, pero el primer ministro descarta una tregua, ya que “no impediría a Hezbolá rearmarse y reagruparse\".",
  "links": [
    "https://www.elpais.com.uy/mundo/hezbola-amenaza-a-israel-y-netanyahu-descarta-un-alto-el-fuego-las-partes-no-ceden-y-la-tension-aumenta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a819575/2147483647/strip/true/crop/1000x486+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F4d%2F3eb39e5946fe82b5af63ffac70c2%2Fimagen-afp-36k79ma.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />Nada indica que la <a href=\"https://www.elpais.com.uy/mundo/sin-piedad-y-en-todas-partes-del-libano-israel-no-cesara-en-su-ofensiva-contra-hezbola\" target=\"_blank\"><b>guerra en Medio Oriente</b></a> vaya a aflojar en el corto plazo. Por el contrario, el <b>grupo terrorista Hezbolá</b> amenazó ayer martes con ataques en “todo” el <b>territorio israelí</b>, mientras <b>Israel </b>sigue con sus planes de <b>atacar a Irán</b>.</p><p>El número dos de Hezbolá, <b>Naim</b> <b>Qasem</b>, afirmó que “la solución” para poner fin a la guerra en Líbano es “un alto el fuego”, y aseguró que su organización no será “derrotado”.</p><p>“Ya que el enemigo israelí apuntó contra todo <b>Líbano</b>, tenemos derecho, desde una posición defensiva, a apuntar contra cualquier lugar” de Israel, “ya sea el centro, el norte o el sur”, señaló Qasem.</p><p>El primer ministro israelí <b>Benjamín</b> <b>Netanyahu </b>descartó sin embargo ordenar un alto el fuego “unilateral” en Líbano alegando que este no impediría un reagrupamiento en la frontera de los <b>milicianos islamistas de Hezbolá</b>, que amenazó con ataques en “todo” el territorio israelí.</p><p>Netanyahu dijo ayer oponerse a un “alto el fuego unilateral, que no cambia la situación de seguridad en Líbano” y que “no impediría a <b>Hezbolá </b>rearmarse y reagruparse” en el sur del país, durante una conversación telefónica con el presidente francés, <b>Emmanuel Macron</b>.</p><p>Hezbolá lanzó ayer cohetes contra varias regiones del <b>norte de Israel,</b> incluyendo <b>Haifa </b>y <b>Safed</b>, y reportó combates con soldados “infiltrados” en el <b>sur de Líbano</b>. También dijo que disparó misiles contra “tres topadoras y un tanque” del ejército israelí, que resultaron incendiados, cerca de una aldea del sur de Líbano.</p><p>Después de casi año de enfrentamientos armados con Hezbolá en la frontera israelí-libanesa y debilitado Hamás en la <b>Franja de Gaza</b>, a mediados de septiembre el ejército israelí puso el foco de la guerra en Líbano, donde ha intensificado sus ataques contra los bastiones del <b>movimiento chiita</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Líbano: patrulla del ejército israelí en la ciudad de Metula, cerca de la frontera. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0fb4f33/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F41%2F0edd265048588b174b656a9d6212%2Fimagen-afp-36jz7na.jpg 1x, https://imgs.elpais.com.uy/dims4/default/37cab88/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F41%2F0edd265048588b174b656a9d6212%2Fimagen-afp-36jz7na.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0fb4f33/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F41%2F0edd265048588b174b656a9d6212%2Fimagen-afp-36jz7na.jpg\" />\n</picture>\n<div>\n<figcaption>Líbano: patrulla del ejército israelí en la ciudad de Metula, cerca de la frontera. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El objetivo es alejar a Hezbolá de las<b> regiones fronterizas entre Líbano e Israel </b>y poner fin al lanzamiento de cohetes para que puedan regresar a sus casas los cerca de 60.000 israelíes desplazados. Para ello, emprendió el 23 de septiembre una intensa campaña de bombardeos aéreos contra feudos del <b>grupo terrorista proiraní</b>, y el 30, una ofensiva terrestre en el sur del país.</p><p>El <b>ejército israelí </b>lanzó ayer martes varios ataques en el sur del Líbano y en la región de Becá en el este. Horas después, el ejército israelí anunció la captura de tres combatientes de Hezbolá en el sur de Líbano, hallados “junto a numerosas armas”.</p><p>Al tiempo que continúan su <b>guerra contra Hezbolá </b>en Líbano y contra Hamás en la Franja de Gaza, los israelíes siguen preparando una respuesta al ataque de Irán del 1 de octubre, cuando la República Islámica lanzó cerca de 200 misiles contra Israel.</p><p>El <b>primer ministro israelí Benjamín Netanyahu</b> afirmó ayer martes que su país decidirá en solitario cuáles serán los objetivos de un eventual ataque contra Irán, después de que el presidente estadounidense, Joe Biden, lo instara a no apuntar contra sitios petroleros ni nucleares.</p><p>“Escuchamos las opiniones de <b>Estados Unidos</b>, pero tomaremos nuestras decisiones finales en función de nuestro interés nacional”, dijo Netanyahu.</p><p>Irán, que dice estar dispuesto a “defenderse” de Israel, celebró en <b>Teherán </b>ayer martes el funeral del general <b>Abás Nilforushan</b>, asesinado el 27 de septiembre junto al líder del movimiento libanés Hezbolá, <b>Hasán Nasralá</b>, en un ataque israelí cerca de Beirut.</p><p>Frente a una multitud que ondeaba banderas iraníes, palestinas y de Hezbolá en la plaza Imán Hossein de Teherán, <b>Esmail Qaani</b>, el comandante de la unidad de élite de los<b> Guardianes de la Revolución</b>, reapareció después que los medios afirmaran que fue blanco de ataques israelíes el 4 de octubre en el sur de Beirut.</p><p>Hezbolá, que afirma actuar en apoyo a Hamás, abrió un frente contra Israel el 8 de octubre de 2023, un día después del ataque sin precedentes del grupo terrorista palestino en Israel que desencadenó la guerra en Gaza.</p><div>\n<figure>\n<picture>\n<img alt=\" Tiro: humo que se eleva después de un ataque aéreo israelí contra la aldea de Qlaileh, en Líbano.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/760f674/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fdb%2F51e55c7b45d980ec4fdbcc8dbe13%2Fafp-36k33d7-18161403.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f28080/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fdb%2F51e55c7b45d980ec4fdbcc8dbe13%2Fafp-36k33d7-18161403.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/760f674/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fdb%2F51e55c7b45d980ec4fdbcc8dbe13%2Fafp-36k33d7-18161403.jpg\" />\n</picture>\n<div>\n<figcaption>Tiro: humo que se eleva después de un ataque aéreo israelí contra la aldea de Qlaileh, en Líbano.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cumbre UE-Golfo</h3>\n<p></p>\n</div><p>Los líderes de la<b> Unión Europea</b> y del<b> Golfo Pérsico</b> celebrarán hoy miércoles en <b>Bruselas </b>la primera cumbre de alto nivel entre ambas regiones, con el objetivo de aumentar la cooperación en un momento de grandes cambios geopolíticos por las guerras en Oriente Medio y en <b>Ucrania</b>.</p><p>“En un momento en el que suenan tambores de guerra, en un momento decisivo en el que todo el mundo está esperando la respuesta de Israel al lanzamiento de misiles de Irán” hace que esta reunión sea “especialmente importante”, dijo el alto representante de la UE para Asuntos Exteriores, <b>Josep Borrell</b>.</p><p>La UE quiere que la relación con <b>Catar</b>, <b>Arabia Saudí</b>, <b>Emiratos Árabes Unidos</b>, <b>Baréin</b>, <b>Kuwait </b>y <b>Omán </b>sea “más estratégica”, teniendo en cuenta también el “papel clave” que juegan en Oriente Medio, señalaron fuentes del bloque europeo.</p><div>\n<p>\n</p><h3>La respuesta sobre la creación de Israel</h3>\n<p></p>\n</div><p>El primer ministro Benjamin Netanyahu afirmó ayer que Israel debe su existencia a la victoria en la <b>guerra árabo-israelí </b>de 1948 y no a la ONU, en respuesta a comentarios del presidente francés <b>Emmanuel Macron</b>. Netanyahu dijo que muchos de los que pelearon en esa guerra en “sobrevivientes del Holocausto, incluidos del régimen de Vichy”, que colaboró con la ocupación nazi de Francia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dia-sagrado-del-judaismo-no-frena-los-ataques-cruzados-entre-israel-y-el-grupo-terrorista-hezbola\">\nDía sagrado del judaísmo no frena los ataques cruzados entre Israel y el grupo terrorista Hezbolá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cecilia-denot-israel-tiene-como-urgencia-cerrar-uno-de-los-frentes-por-lo-menos-el-de-gaza\">\nCecilia Denot: \"Israel tiene como urgencia cerrar uno de los frentes, por lo menos el de Gaza\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hezbola-ataca-base-israeli-con-drones-mas-de-60-heridos-mientras-continuan-los-intensos-combates\">\nHezbolá ataca base israelí con drones: más de 60 heridos mientras continúan los intensos combates\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/se-intensifican-los-combates-en-medio-oriente-hezbola-ataca-base-israeli-y-mata-a-cuatro-soldados\">\nSe intensifican los combates en Medio Oriente; Hezbolá ataca base israelí y mata a cuatro soldados\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T06:35:01.984",
  "ttr": 187,
  "type": "article"
}