{
  "url": "https://www.montevideo.com.uy/Noticias/Con-votos-del-oficialismo-Diputados-aprobo-creacion-de-Comision-Investigadora-por-AFE-uc884445",
  "title": "Con votos del oficialismo, Diputados aprobó creación de Comisión Investigadora por AFE",
  "description": "Montevideo PortalLa Cámara de Diputados aprobó este miércoles la creación de una Comisión Investigadora de la gestión de la Administración de Ferrocarriles del Estado (AFE) entre 2014 y febrero del 2020.La...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Con-votos-del-oficialismo-Diputados-aprobo-creacion-de-Comision-Investigadora-por-AFE-uc884445",
    "https://www.montevideo.com.uy/Noticias/Con-votos-del-oficialismo-Diputados-aprobo-creacion-de-Comision-Investigadora-por-AFE-uc884445?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884445="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876811.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Cámara de Diputados aprobó este miércoles\nla creación de una Comisión Investigadora de la gestión de la Administración de\nFerrocarriles del Estado (AFE) entre 2014 y febrero del 2020.</p><p>La iniciativa que recaerá sobre las administraciones frenteamplistas tuvo 53 votos\nafirmativos y 42 negativos. Estos últimos corresponden a los diputados frenteamplistas,\nquienes habían propuesto que la comisión investigara el trabajo al frente de\nAFE desde 1987 hasta 2024.</p><p>En la previa a la votación, el\nlegislador nacionalista Alfonso Lereté, quien fue director de AFE como\nrepresentante de la oposición entre 2015 y 2020, dijo a <em>Canal 5 Noticias </em>que la comisión tiene el\ncometido de “echar luz sobre una situación caótica que se vivió en el último gobierno\ndel Frente Amplio en AFE”.</p><p>Asimismo, recordó el informe de\nla Auditoría Interna de la Nación, publicado en setiembre de 2023, que investigó\nlos inmuebles con los que cuenta el organismo y la contratación de efectivos de\nseguridad para salvaguardar esos inmuebles.</p><p>Sobre esta auditoría dijo que “no integraba” otros temas, que ahora el diputado blanco planteó al Parlamento junto con el sector colorado\nliderado por el expresidente Julio María Sanguinetti.</p><p>Dentro de las presuntas irregularidades\nque denuncia Lereté se encuentra la falta de 100 millones de dólares para la reconstrucción de 100 kilómetros de vía férrea en el litoral,\nla compra de dos camiones que “nunca funcionaron” por 2 millones de dólares,\ncontrataciones directas, funcionarios que cumplían doble tarea, entre otras\nsituaciones.</p><p>Por su parte, el diputado por el\nFrente Amplio Felipe Carballo expresó que su partido rechazó la iniciativa\nporque considera que “no reúne los supuestos necesarios desde el punto de vista\nnormativo”.</p><p>Para Carballo, conformar una comisión\ninvestigadora de un ente autónomo “está por fuera de la ley”.</p><p>“Aun así, el gobierno quiso avanzar\nen esta dirección, pero propone exclusivamente hacer una investigación sobre\naparentes hechos irregulares en el período 2014-2019, únicamente se fija en el\ngobierno del Frente Amplio”, dijo.</p><p>Sobre la Auditoría Interna a la\nque aludió Lereté, el opositor afirmó que esta “hizo un estudio y un análisis de la\nsituación actual de este gobierno, desde 2019 hasta 2023”.</p><p>“Ahí marca cuáles son los\nerrores y las dificultades”, señaló.</p><p>“Pero, además, todos los\ndirectores de AFE, pero todos los directores de los entes autónomos tienen los\ninformes de la auditoría externa que se hace anualmente sobre estos organismos”,\nque fueron elevados al Tribunal de Cuentas en cada año.</p><p>Para Carballo, “el miembro denunciante\ntiene conocimiento de todo lo que ha venido sucediendo desde hace nueve años y\nesperó al 2024, año electoral, para presentar una denuncia”.</p><p>A su vez, denunció que esto es “embarcar\na todo el Parlamento en una financiación de una campaña política electoral\npersonal”.</p><p>“Vamos a pasar todo el 2024\nhablando sobre las posibles irregularidades en la gestión del Frente Amplio,\ncuando la auditoría hace mención a este gobierno y, en todo caso, la auditoría\ndebería investigar al ministro Falero”, reclamó y añadió: “Ellos van a hacer\ncampaña electoral con AFE”.</p><p>“Lo que dijimos fue: ‘si vamos a\ninvestigar, investiguemos todo’”, planteó. Por último, denunció un “desmantelamiento”\npor parte de este gobierno a AFE.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}