{
  "url": "https://www.montevideo.com.uy/Deportes/Arezo-se-mostro-deseoso-por-regresar-a-Penarol--Si-no-es-ahora-en-algun-momento-volvere--uc891034",
  "title": "Arezo se mostró deseoso por regresar a Peñarol: “Si no es ahora, en algún momento volveré”",
  "description": "Llamame más temprano                                    “Debería haber una negociación de Peñarol. Esto escapa del jugador. El tiempo que estuve sentí la identificación con el club”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Arezo-se-mostro-deseoso-por-regresar-a-Penarol--Si-no-es-ahora-en-algun-momento-volvere--uc891034",
    "https://www.montevideo.com.uy/Deportes/Arezo-se-mostro-deseoso-por-regresar-a-Penarol--Si-no-es-ahora-en-algun-momento-volvere--uc891034?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891034="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/842164.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Llamame más temprano</p>\n                                    <h2>“Debería haber una negociación de Peñarol. Esto escapa del jugador. El tiempo que estuve sentí la identificación con el club”, expresó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol se empezó a mover en el mercado para reforzar su\nplantel de cara al segundo semestre del año. Logró que Leonardo Fernández se\nquede seis meses más a préstamo y abrochó la contratación de Facundo Batista,\npero no se detendrá ahí e irá por varios jugadores más, entre ellos otro delantero.</p><p>El nombre que despierta ilusión en los hinchas es el de\nMatías Arezo, quien fue el goleador carbonero en 2023 y que se destacó en un\nequipo que nunca terminó de funcionar. Sueñan con su regreso, pero aún tiene\ncontrato con Granada de España, que descendió, por lo que podría haber una negociación.</p><p>El formado en River Plate se encuentra en Uruguay de\nvacaciones y habló del cariño que ha recibido por parte de los aurinegros: “Esa\nsensación me la han dado desde el día que me fui”. “Desde el club he tenido\ncontactos diarios”, añadió a <em>Último al arco</em> de radio Sport 890.</p><p>Con respecto a una posible vuelta, dijo: “Debería haber una negociación\nde Peñarol. Esto escapa del jugador. Si no es ahora, sé que en algún momento\nvolveré”. Y agregó: “El tiempo que estuve sentí la identificación con\nel club. Yo tengo una mentalidad de ganar todo lo que juego y el club también piensa\nasí, entonces eso nos llevó a ser tan parecidos”.</p><p>“Fue una situación similar a la de Leo [Fernández] Yo sentía\nla responsabilidad de devolverle al club la confianza que depositó en mí porque\nyo era un jugador que venía desde Europa sin minutos”, ahondó. “Me entregué al\nmáximo y di todo lo que tenía, pero no se cumplió el objetivo”, indicó.</p><p>“Estos seis meses fueron complicados, pero estar acá me dio\nmadurez para poder afrontar este momento”, apuntó, y cerró hablando del Peñarol\nde 2024: “Lo del partido con Wanderers nos sorprendió a todos, pero es como\ndice Diego [Aguirre], que no estábamos acostumbrados a ver perder a Peñarol. Pero\nes un plantel con mucha jerarquía, con jugadores que saben sobrepasar este tipo\nde situaciones”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}