{
  "url": "https://www.elpais.com.uy/sostenible/drones-sensores-y-satelites-la-tecnologia-al-servicio-de-la-lucha-contra-los-incendios-forestales",
  "title": "Drones, sensores y satélites: la tecnología al servicio de la lucha contra los incendios forestales",
  "description": "EFEDrones, sensores, supercomputación, satélites... Una nueva generación tecnológica irrumpe en la lucha contra los incendios forestales, agravados por la crisis climática y unas temperaturas que mantienen ya...",
  "links": [
    "https://www.elpais.com.uy/sostenible/drones-sensores-y-satelites-la-tecnologia-al-servicio-de-la-lucha-contra-los-incendios-forestales",
    "https://www.elpais.com.uy/sostenible/drones-sensores-y-satelites-la-tecnologia-al-servicio-de-la-lucha-contra-los-incendios-forestales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f906f0c/2147483647/strip/true/crop/1500x729+0+232/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Ffd%2F9b07e7024cd9bae04c564fdb3ecd%2F2149557251.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Drones, sensores, supercomputación, satélites... Una nueva generación tecnológica irrumpe en la lucha contra los <b>incendios forestales</b>, agravados por la <b>crisis climática</b> y unas temperaturas que mantienen ya en <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/inundaciones-situacion-sigue-siendo-critica-en-varios-departamentos-del-interior-paysandu-el-mas-afectado\">riesgo extremo</a> en estas fechas a varios puntos del Mediterráneo.</p><p>Según los expertos, unas <b>10 millones de hectáreas de sistemas forestales son destruidas cada año</b>. Estos ecosistemas son fundamentales para la humanidad porque absorben alrededor del 30 % de <b>emisiones de CO2</b>, principal causante de la crisis climática global.</p><p>La crisis climática que azota al planeta con episodios de <b>calor extremo</b> estresa la vegetación forestal hasta niveles desconocidos y está disparando la extensión y virulencia de una nueva generación de <b>macroincendios</b>, que sacude a multitud de países, no solo en verano sino en cualquier época del año.</p><p>A las puertas del verano en el hemisferio Norte, que arrancará en junio, los países se organizan frente a la <b>amenaza de los incendios</b>; España ha anunciado que adelantará una vez más la campaña estatal de incendios forestales para estar preparado con antelación.</p><p>También a orillas del Mediterráneo, en el continente africano, a lo largo de la franja norte varios puntos están en alerta extrema, especialmente el nordeste, según los datos actualizados sobre <b>riesgo de incendios</b> del servicio europeo Copernicus.</p><p>\"Se necesitan nuevas herramientas para dar respuesta a <b>problemas ambientales</b> cada vez más complejos\", como los grandes incendios, explica a EFE el ingeniero Rafael M. Navarro, director del Laboratorio de Dendrocronología, Selvicultura y Cambio Climático de la Universidad de Córdoba (sur), además de catedrático de ordenación de montes.</p><p>La crisis climática y los cambios de usos del terreno forestal por la actividad humana deterioran los ecosistemas e impactan en el desplazamiento de especies y en la conectividad y la fragmentación de hábitats, aumentando su vulnerabilidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Bosque\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc97bbe/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb0%2Fc2672a8f404ea002e3cfe3f11626%2F2149500839.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f6d344/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb0%2Fc2672a8f404ea002e3cfe3f11626%2F2149500839.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc97bbe/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb0%2Fc2672a8f404ea002e3cfe3f11626%2F2149500839.jpg\" />\n</picture>\n<div>\n<figcaption>Reforestación forestal con dispositivos electrónicos.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La tecnología geoespacial para la gestión forestal</h3>\n<p></p>\n</div><p>En el mundo actual, \"las tecnologías geoespaciales o la geoinformática emergen como herramientas fundamentales\" para la persistencia de los <b>ecosistemas forestales</b> y la generación de servicios ambientales fundamentales para la sociedad, asegura Navarro.</p><p>No se trata de \"informatizar el bosque\", ni llenarlo de sensores, inteligencia artificial o equipos electrónicos, sino \"recurrir a los medios que la digitalización ofrece\" para gestionar mejor los espacios forestales y asegurar su preservación y uso sostenible.</p><p>Según el profesor Navarro, la transformación digital es una necesidad \"imperiosa\" para las ciencias forestales dada la gran vulnerabilidad de los ecosistemas forestales frente a las crisis ambientales del siglo XXI.</p><p>Las geociencias, cuya importancia en la gestión forestal se ha disparado en las dos últimas décadas, contribuyen al desarrollo de infraestructuras y tecnología para el acceso y análisis de la información a partir de fuentes diversas, como las bases de datos masivas (data mining o big data) o la teledetección (sensores remotos, como satélites o drones).</p><div>\n<p>\n</p><h3>Sensorización, supercomputación, modelización</h3>\n<p></p>\n</div><p>Estas tecnologías se sirven además de la sensorización de la vegetación sobre el terreno y la conexión a la red, el internet de las cosas, y de la inteligencia artificial y la supercomputación para multiplicar la capacidad de análisis de datos y la modelización para mejorar la gestión forestal.</p><p>La geoinformática ayuda a comprender mejor los fenómenos relacionados con el territorio en toda su complejidad (suelo, vegetación, ciclos bio-geoquímicos, clima, etc.) y existen cada vez más aplicaciones que la utilizan.</p><p>Algunos ejemplos se dirigen a la evaluación de procesos de <b>deforestación en la Amazonía</b> (Global Forest Watch, Global Forest Resources Assessment-FRA); también para la <b>restauración de bosques</b> (Programa de Restauración Forestal de África-AFR100), o frente a incendios forestales (The Global Wildfire Information System-GWIS; Global Fire Monitoring Center-GFMC).</p><p>La geoinformática se sirve de sistemas de información geográfica o SIG, y generación de productos cartográficos en tiempo \"pseudo\" real mediante aeronaves sensorizadas y drones (detección temprana, vuelos nocturnos, definición de perímetros, etc).</p><p>Asimismo, cada vez más administraciones forestales recurren a la <b>simulación de grandes incendios basados en supercomputación</b> (Wildfire Analyst®, Tecnosylva), para mejorar los trabajos de prevención, extinción, y restauración postincendio.</p><p>Para esto último están utilizándose imágenes de satélite y datos disponibles gratuitamente procedentes del sensor Sentinel-2, misión de observación terrestre desarrollada por la ESA dentro del programa Copérnico. Ello junto a estudios a largo plazo usando series temporales largas, basados en plataformas en la nube que permiten el análisis y visualización de datos geoespaciales a escala global (Google Earth Engine).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/paises-presionan-para-aprobar-ley-de-restauracion-de-la-naturaleza-a-un-mes-de-consejo-de-ministros-de-la-ue\">\nPaíses presionan para aprobar Ley de Restauración de la Naturaleza, a un mes de consejo de ministros de la UE\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/crearon-la-caja-fuerte-de-semillas-del-mundo-y-hoy-reciben-el-premio-mundial-de-alimentacion\">\nCrearon la \"caja fuerte de semillas del mundo\" y hoy reciben el Premio Mundial de Alimentación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cambio-climatico-un-informe-predice-una-caida-del-30-en-los-ingresos-de-los-cultivos-y-50-millones-de-personas-sin-agua-en-africa\">\nCambio climático: un informe predice una caída del 30 % en los ingresos de los cultivos y 50 millones de personas sin agua en África\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T13:32:31.697",
  "ttr": 152,
  "type": "article"
}