{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-desbanca-a-colombia-y-es-el-segundo-pais-con-mas-hispanohablantes-solo-superado-por-mexico",
  "title": "Estados Unidos desbanca a Colombia y es el segundo país con más hispanohablantes, sólo superado por México",
  "description": "Algo más de 57,4 millones de personas hablan el idioma español en EE.UU., según un informe del Instituto Cervantes, que destaca que los hablantes de español superan por primera vez los 600 millones.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-desbanca-a-colombia-y-es-el-segundo-pais-con-mas-hispanohablantes-solo-superado-por-mexico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1f8c72/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F02%2Fe99d869a4eef8a71a0c5ce14d679%2Flatinos-eeuu.jpg",
  "content": "<div>\n    <p><b><i>EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-en-estados-unidos-2024\"><b>Estados Unidos</b></a><b> </b>es ya el segundo país con más <b>hablantes de español</b>, solo por detrás de México, según el informe \"El español: Una lengua viva 2024\". Este informe de David Fernández, catedrático de la Universidad de Alcalá, en España, destaca que Estados Unidos, con algo más de <b>57,4 millones de hispanohablantes</b>, ha desbancado a <b>Colombia</b>, con unos 52,6 millones, como segundo país con más hablantes.</p><p><b>México </b>tiene cerca de 132 millones, <b>España </b>más de 48, <b>Argentina </b>unos 47, Venezuela y Perú 34 cada país, Chile 20, Ecuador y Guatemala 17 cada uno, Bolivia 12, Cuba y República Dominicana alrededor de 11 en cada caso, casi 10 Honduras, más de 7 tanto Paraguay como Nicaragua, más de 6 El Salvador, unos 5 Costa Rica, otros 4,5 Panamá, algo más de 3 tanto Uruguay como Puerto Rico y cerca de 1,6 Guinea Ecuatorial.</p><p>Estos datos contabilizan a quienes lo dominan como<b> idioma nativo </b>junto a los que tienen una competencia limitada por factores como compartirlo con otras lenguas, entre ellas las indígenas, o haberlo aprendido, caso de migrantes llegados a países como España.</p><p>Fernández, doctor en Lengua Española y Literatura, trabajó durante quince años en el informe \"El español en el mundo\" que publica anualmente el<b> Instituto Cervantes</b>, entidad pública española dedicada a la difusión internacional de este idioma.</p><p>El trabajo del Instituto Cervantes, presentado este miércoles en Madrid, destaca que los hablantes de español superan por primera vez los 600 millones.</p><p>El estudio de este experto sitúa la cifra en casi 590 millones, \"la segunda lengua más relevante del mundo por número de hablantes nativos y la cuarta si se añaden aquellos que la tienen como segunda lengua o extranjera\".</p><p>El 7,2 por ciento de los habitantes del planeta pueden comunicarse actualmente en español, con distinto grado de competencia, detalla Fernández.</p><p>La diferencia entre ambos trabajos se explica en que el catedrático introduce algunos cambios en indicadores como el porcentaje de hablantes nativos y no nativos, en base a estudios sobre el peso del idioma en Estados Unidos y en la Unión Europea y en la forma de contar los estudiantes de español.</p><p>Sobre el futuro de esta lengua, constata en <b>Europa </b>un auge en su enseñanza, desplazando gradualmente al francés como segunda lengua extranjera en casi todos los niveles educativos.</p><p>Por contra, <b>Brasil </b>acusa los efectos de la<b> eliminación de la oferta obligatoria de lengua española </b>en la enseñanza. Y la educación superior en Estados Unidos evidencia un descenso considerable de estudiantes de español, lo que podría ocurrir también en otros niveles educativos, advierte.</p><p>Además, las nuevas perspectivas de población de Naciones Unidas moderan el crecimiento esperado de usuarios potenciales del español hasta final de siglo, a la vez que adelantan la fecha en la que alcanzará su máximo: en 2066 con más de 682 millones de hablantes.</p><p>\"A partir de entonces, la comunidad hispanohablante iniciará un descenso paulatino hasta final de siglo, solo parcialmente compensado por el aumento de los hablantes no nativos de español en EE. UU.\", subraya, hasta que en 2100 baje al 6,3 por ciento la población mundial que hable español.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Cubanos hacen cola para ingresar a la embajada de Estados Unidos en La Habana.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/345dbb4/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F97%2Fcca20a9642428c2a71887e9694cf%2Fimagen-afp-34cb9xq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/68f281a/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F97%2Fcca20a9642428c2a71887e9694cf%2Fimagen-afp-34cb9xq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/345dbb4/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F97%2Fcca20a9642428c2a71887e9694cf%2Fimagen-afp-34cb9xq.jpg\" />\n</picture>\n        <div>\n            <figcaption>Cubanos hacen cola para ingresar a la embajada de Estados Unidos en La Habana.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T17:26:09.573",
  "ttr": 104,
  "type": "article"
}