{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/ya-son-al-menos-143-las-personas-fallecidas-a-causa-de-la-catastrofe-climatica-en-rio-grande-do-sul/",
  "title": "Ya son al menos 143 las personas fallecidas a causa de la catástrofe climática en Rio Grande do Sul",
  "description": "El último reporte oficial difundido este domingo reveló que ya son 143 las personas fallecidas como consecuencia de los temporales y las inundaciones que están afectando desde hace más de dos semanas al...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/ya-son-al-menos-143-las-personas-fallecidas-a-causa-de-la-catastrofe-climatica-en-rio-grande-do-sul/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/ya-son-al-menos-143-las-personas-fallecidas-a-causa-de-la-catastrofe-climatica-en-rio-grande-do-sul/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/brasil_ighRes__BrazilWeatherFloods_article_main.jpg?r=vDnfxCYHWqk32kdc",
  "content": "<div>\n    <p>El último reporte oficial difundido este domingo reveló que ya son 143 las personas fallecidas como consecuencia de los temporales y las inundaciones que están afectando desde hace más de dos semanas al estado brasileño Rio Grande do Sul.</p>\n<p>Según el boletín, también hay otros 131 desaparecidos y 806 heridos por las consecuencias de las tormentas en la zona, situación agravada porque durante el fin de semana volvieron a caer abundantes precipitaciones, por lo que en algunos lugares hay alertas por el riesgo de deslizamientos de tierras y nuevas inundaciones. El balance también actualizó el número de afectados en mayor o menor medida por la catástrofe climática: 2.115.704.</p>\n<p>Este número da cuenta de que, de acuerdo a lo que informó el portal <em>Metrópoles</em> con base en un relevamiento de datos del Sistema Integrado de Información de Desastres del Ministerio de Integración y Desarrollo Regional y de Defensa Civil, la que está en curso en Rio Grande do Sul es la mayor catástrofe causada por la lluvia en los últimos diez años.</p>\n<p>El diario gaúcho <em>Zero Hora</em> informó, consignando los datos oficiales, que 538.284 personas perdieron sus hogares y más de 80.000 están viviendo actualmente en albergues. En total, la situación afectó a 446 de los 497 municipios de todo el estado.</p>\n<p>En este momento, están trabajando 27.500 personas en las tareas de rescate y atención de las víctimas. Este personal, en el que se cuentan militares, civiles y voluntarios, dispone de más de 4.000 vehículos, 41 aviones y 340 embarcaciones para poder llevar a cabo su tarea.</p>\n<p>En la capital estadual, Porto Alegre, la situación sigue siendo compleja en muchos barrios y las vías de comunicación de acceso a la ciudad están limitadas. De hecho, el Aeropuerto Internacional Salgado Filho, la principal terminal aérea portoalegrense, estará cerrado, al menos, hasta fin de mes.</p>\n<p>En este marco de catástrofe, cada vez son más intensas las críticas hacia el gobernador Eduardo Leite, integrante del centroderechista Partido de la Social Democracia Brasileña, a quien desde varios frentes se acusa de negligencia, de haber ignorado advertencias y de no haber adoptado medidas de planeamiento y prevención.</p>\n<p>En el contexto de catástrofe también surgió otro problema cada vez más frecuente: el de la difusión de noticias falsas. Fue por ello que la Secretaría de Comunicación Social del gobierno de Luiz Inácio Lula da Silva, encabezada por el ministro Paulo Pimenta, solicitó a la Fiscalía General de la República y a la Policía Federal que dos médicos sean investigados por sospecha de difundir noticias falsas sobre la actuación de las autoridades para mitigar los daños causados en Rio Grande do Sul.</p>\n<p>Según informó Agencia Brasil, los médicos Roberta Zaffari Townsend y Víctor Sorrentino afirmaron en las redes sociales que la Agencia Nacional de Vigilancia Sanitaria (Anvisa) estaba dificultando el envío de medicamentos, obtenidos mediante donaciones, a los gaúchos afectados por las lluvias. Pero, desde la Anvisa, inmediatamente se salió al cruce de estas versiones.</p>\n<p>“La Anvisa aclara que no ha impuesto ninguna restricción al transporte de medicamentos con destino a Rio Grande do Sul. Anvisa también remarca que cumple con su compromiso de trabajar por la seguridad sanitaria y sigue de cerca la situación de emergencia, en directo contacto con las autoridades federales, estatales y municipales. De esta manera se actúa para atender las circunstancias excepcionales necesarias para mitigar los daños causados por la inundación”, expresó la entidad en un comunicado.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-12T23:06:35+00:00",
  "ttr": 113,
  "type": "article"
}