{
  "url": "https://brecha.com.uy/una-trama-creciente/",
  "title": "Diputado Soravilla y alcalde de Bella Unión firmaron cientos de horas extras en Artigas: Una trama creciente - Semanario Brecha",
  "description": "La auditoría del Tribunal de Cuentas indica con pelos y señales cómo funcionaba el reparto discrecional de horas extras y compensaciones en el departamento del norte. Sin embargo, en la documentación analizada no quedaron huellas de la exdiputada Valentina dos Santos, inhabilitada esta semana para usar el lema del Partido Nacional en las elecciones departamentales. En tanto, en la intendencia no respondieron a Brecha si la esposa del exintendente Pablo Caram ha vuelto a trabajar como funcionaria luego de pasar por la comisión binacional del río Cuareim y recibir un ascenso firmado por él.",
  "links": [
    "https://brecha.com.uy/una-trama-creciente/",
    "https://brecha.com.uy/?p=112721"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/7-Artigas-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>«Horas, horas. Colgados como dos computadoras.» No parece certero imaginar al exsecretario general de la comuna artiguense Rodolfo Caram y a su pareja, Stefani Severo, musicalizando con canciones del capitalino y cosmopolita Jorge Drexler el festín de horas extras que Severo cobró en la Intendencia de Artigas (IA) entre setiembre de 2021 y diciembre de 2022, al amparo del primo del entonces intendente, Pablo Caram. En cambio, un estribillo de Ruben Rada, más popular, le puede haber dado argumentos a Severo para presentar su renuncia cuando un recibo de sueldo suyo salió a la luz: «Porque para tu amor no me queda más tiempo». La funcionaria llegó a cobrar hasta 292 horas en un mismo mes, todas como extras, de acuerdo al informe de auditoría aprobado el 24 de julio por el Tribunal de Cuentas (TCR), divulgado esta semana por <em>El Observador </em>y al que accedió <strong>Brecha</strong>. Su renuncia en aquel momento no fue aceptada, sino que se inició una investigación administrativa que terminó en sumario y destitución, mientras Rodolfo Caram simplemente era trasladado de dependencia. Hoy ambos están condenados por fraude y se los podría imaginar escuchando a su paisano Mario Silva versionar a Leo Dan: «Las horas más lindas las paso contigo, amor».</p><p>Ese es el tipo de cumbia que suele bailar en sus giras por el interior el precandidato por el Partido Nacional (PN) Álvaro Delgado, que esta semana atribuyó su derrumbe<br />en las encuestas de julio al «ruido» generado en Artigas. Mientras tanto, el presidente Luis Lacalle Pou, quizás inspirado en su deporte favorito, parece haberse tomado en serio uno de los versos de «Road Trippin’» de los californianos Red Hot Chili Peppers: «Now let us check our heads and let us check the surf» [ahora déjanos chequear nuestras mentes y el oleaje]», y sigue sin pronunciarse sobre las horas extras y las compensaciones pagas por una intendencia en manos de su sector político. Este lunes, el que finalmente se pronunció fue el directorio del PN, que le prohibió a la exdiputada Valentina dos Santos, condenada por usurpación de funciones en la IA, usar el lema nacionalista para candidatearse a intendenta en mayo de 2025.</p><p><strong>CAJA DE PANDORA</strong></p><p>Aquel primer recibo de Severo fue apenas la punta de la madeja: había decenas de municipales en situaciones similares. El informe de auditoría aprobado por unanimidad en el directorio del TCR detalla que entre diciembre de 2020 y enero de 2023 se pagaron en la IA más de 397 millones de pesos (casi 10 millones de dólares) entre compensaciones y horas extras, la mayoría de las veces sin fundamentación escrita. La auditoría también enlista a 53 funcionarios que promediaron durante el período más de 80 horas extras mensuales, y analiza la laxitud de los controles de la comuna y la facilidad para trampearlos, por ejemplo, sustituyendo las marcas biométricas manualmente o modificando planillas de sueldos y horas trabajadas.</p><p>El nombre de Valentina dos Santos no aparece en la documentación, pero, según dijeron distintas fuentes del departamento a <strong>Brecha</strong>, surgió en la investigación de fiscalía por material contenido en el celular de Elizabeth Ramallo, exencargada de Recursos Humanos de la IA, a quien apuntaron los jerarcas en sus declaraciones como indagados, por autorizar los pagos. Sin embargo, el TCR dio cuenta de que el actual diputado en sustitución de Dos Santos, Emiliano Soravilla, también autorizó con su firma altas cifras de horas extras mientras ejercía como director general. Por ejemplo, firmó «la mitad» de las planillas de Miguel Irrazábal Montero, asesor de Pablo Caram y encargado del programa Jornales Solidarios, al que se le liquidaron, «en varios meses, más de 100 horas extras mensuales». Soravilla también autorizó las horas extras de Jorge Daniel Grattone, coordinador general de la Dirección de Obras, y las del encargado de comunicación, Carlos Augusto Negro. Otro jerarca que aparece reiteradamente autorizando cientos de horas extras es el alcalde de Bella Unión, William Cresseri.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Pero si de parejas se trata, la de Severo y Rodolfo Caram no es la única formada en la intendencia artiguense que envuelve movimientos reñidos con la ética. Al parecer, ha vuelto a trabajar en la comuna la esposa de Pablo Caram, Karolina Gómez Parentini, aunque las consultas de <strong>Brecha</strong> para saber en qué dependencia reviste fueron infructuosas. Gómez ingresó como funcionaria a la IA en 1999. Su formación es como archivista médica, pero, en su primera gestión como intendente, Caram la designó al frente de la dirección de Cultura. En su momento, eso fue de público conocimiento, pero más adelante hubo movimientos que tuvieron menor –o nula– difusión. En diciembre de 2019, luego de que una modificación al código de ética de la función pública dispusiera que la prohibición de revistar en la misma oficina por razones de parentesco alcanzara al concubinato (hasta ese momento no incluido), la pareja de Caram renunció a su cargo de confianza en Cultura y fue designada secretaria en la Comisión Mixta Uruguayo-Brasileña para el Desarrollo de la Cuenca del Río Cuareim, con un pase en comisión firmado por el intendente. Un mes más tarde, el 16 de enero de 2020, el propio Caram resolvió otorgarle a Gómez «una diferencia salarial» y le asignó el grado 7 en la escala funcional, y, una semana después, rectificó esa resolución otorgándole un grado 9.</p><p>Es cierto que el artículo 36 del código de ética de la función pública aclara que, en caso de que se dé una incompatibilidad por parentesco, «la autoridad competente dispondrá los traslados necesarios, sin que se perjudique la categoría de funcionario alguno», pero un pedido de informes solicitado en marzo de 2019 por el entonces edil colorado Francisco Bandera dice que, a esa fecha, la pareja de Pablo Caram –con quien se casaría en 2023– estaba en el grado 4. Por tanto, para equipararla a su anterior salario no correspondía asignarle el grado 9. Con los aumentos, Gómez pasó a ganar bastante más que la funcionaria que ocupaba su lugar anteriormente en la comisión del río Cuareim por cumplir las mismas funciones. Uno de los delegados uruguayos ante esa comisión, Otto Fernández, dijo al semanario que hace «un año y medio o dos» que la hoy esposa de Caram dejó de trabajar allí. <strong>Brecha</strong> se comunicó este jueves con Recursos Humanos de la IA y pidió hablar con Gómez o saber dónde trabaja actualmente, pero, luego de algunos pases entre teléfonos internos, en la dependencia resolvieron cortar la llamada.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-02T09:23:16+00:00",
  "ttr": 212,
  "type": "article"
}