{
  "url": "https://www.montevideo.com.uy/Noticias/-Orsi-o-Cosse-Los-escenarios-de-octubre-en-funcion-de-quien-gane-la-interna-segun-Opcion-uc881306",
  "title": "¿Orsi o Cosse? Los escenarios de octubre en función de quién gane la interna, según Opción",
  "description": "Entre uno y otro                                    La consultora presentó un nuevo estudio de opinión pública donde miden las preferencias partidarias en diferentes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Orsi-o-Cosse-Los-escenarios-de-octubre-en-funcion-de-quien-gane-la-interna-segun-Opcion-uc881306",
    "https://www.montevideo.com.uy/Noticias/-Orsi-o-Cosse-Los-escenarios-de-octubre-en-funcion-de-quien-gane-la-interna-segun-Opcion-uc881306?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881306="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/836838.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Entre uno y otro</p>\n                                    <h2>La consultora presentó un nuevo estudio de opinión pública donde miden las preferencias partidarias en diferentes situaciones.</h2>\n                                </div> \n                                <div>\n                              \t<p>La última encuesta de opinión pública de Opción Consultores\nacerca de las preferencias partidarias de los uruguayos registró que el Frente\nAmplio y Coalición Multicolor tienen igual porcentaje de intención de voto, con\nun 41%.</p><p>Ante la pregunta “imagine que hubiera elecciones\npresidenciales el próximo domingo. De los siguientes partidos, ¿a cuál\nvotaría?”, el 41% respondió Frente Amplio, el 31% al Partido Nacional, seguido por el Partido Colorado (6%) y Cabildo Abierto (3%).</p><p>El resto de los partidos, como el Partido Independiente o\nel Partido Ecologista Radical Intransigente (PERI) tiene un 1% de intención de\nvoto.</p><p>En comparación con los datos de noviembre 2023, el FA disminuyó\n3 puntos, mientras que el PN aumentó 1. La categoría “Otros” registró un incremento de 2 puntos, al tiempo que el PC\nse mantuvo.</p><p>Los datos de marzo de 2019 daban que el FA registraba un 28% de las preferencias, el PN 28% y el PC 14%, con la categoría “Otros” ubicada en 24%.</p><p>Sobre los eventuales candidatos para octubre, la encuesta presenta dos escenarios, con variantes en relación solo a quién sería el candidato frenteamplista.</p><p>En un escenario con Yamandú Orsi, el frenteamplista obtendría el 40% de\nlos votos, Álvaro Delgado el 33%, Guido Manini Ríos el 5%, Robert Silva el 4%,\ncon Pablo Mieres (3%) y César Vega (1%) completando la contienda.</p><p>La Coalición tendría el 45% de los votos, con el FA con un 40%.</p><p>En un escenario alterno, con Carolina Cosse en vez de Orsi por el FA, las preferencias se ubican en un 39% para\nla frenteamplista, un 35% para Delgado, 6% para Silva, superando a\nManini Ríos con el mismo 5%; Mieres y Vega mantienen la misma cifra.</p><p>En este caso, la Coalición obtendría 49% de intención de voto, con el FA disminuyendo un punto. </p><p>“En cuanto al FA, sigue observándose que la inclusión de candidatos específicos no genera un alza relevante en su intención de voto”, indica el estudio.</p><p>La encuesta fue realizada entre el 14 al 28 de febrero de manera telefónica a nivel nacional, a 800 personas residentes mayores de 18 años.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-45-de-la-poblacion-aprueba-gestion-del-gobierno-y-27-la-desaprueba-segun-Opcion-uc881320\">El 45% de la población aprueba gestión del gobierno y 27% la desaprueba, según Opción</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}