{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/4/elaboracion-de-nuevos-programas-de-segundo-y-tercer-ano-de-bachillerato-contara-con-un-consejo-consultivo-integrado-por-varias-instituciones/",
  "title": "Elaboración de nuevos programas de segundo y tercer año de bachillerato contará con un consejo consultivo integrado por varias instituciones",
  "description": "El año que viene, la implementación de la transformación educativa dispuesta por la Administración Nacional de Educación Pública (ANEP) cerrará su ciclo y, finalmente, habrá modificado el marco curricular de...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/4/elaboracion-de-nuevos-programas-de-segundo-y-tercer-ano-de-bachillerato-contara-con-un-consejo-consultivo-integrado-por-varias-instituciones/",
    "https://ladiaria.com.uy/educacion/articulo/2024/4/elaboracion-de-nuevos-programas-de-segundo-y-tercer-ano-de-bachillerato-contara-con-un-consejo-consultivo-integrado-por-varias-instituciones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS210336_20240424MQ_1669-lpr_article_main.jpg?r=AWC4nZvH3GMQxLnn",
  "content": "<div>\n    <p>El año que viene, la implementación de la transformación educativa dispuesta por la Administración Nacional de Educación Pública (ANEP) cerrará su ciclo y, finalmente, habrá modificado el marco curricular de todos los años de la educación obligatoria. </p>\n<p>Es que en marzo de 2025 se implementarán los nuevos programas restantes: de segundo y tercer año de Educación Media Superior (EMS). Cada uno será creado por un equipo técnico conformado por inspectores y docentes de Secundaria y UTU, y contarán con el apoyo de un Consejo Consultivo integrado por distintas instituciones: la Universidad Tecnológica, la Universidad de la República, la Agencia Nacional de Investigación e Innovación, Ceibal y la Cámara Uruguaya de Tecnología de la Información, entre otras. En total, el organismo estima que más de 150 personas participarán del proceso de elaboración.</p>\n<p>Este miércoles en el Auditorio Vaz Ferreira y con la presencia de diversas autoridades de la mayoría de los subsistemas, la ANEP presentó a los equipos y cómo será la modalidad de trabajo durante 2024. Será luego del 29 de abril que los equipos comenzarán a trabajar en varias etapas: primero, se expondrán los documentos de la ANEP; en segundo lugar, los equipos se dividirán según áreas; y, por último, tendrán una instancia de intercambio con estudiantes, para escuchar sus aspiraciones de cambios educativos. </p>\n<p>“Nos parecía importante iniciar este proceso de cierre con un agradecimiento a todos los docentes que durante 2023 estuvieron trabajando intensamente en los programas, a los técnicos de otros organismos del Estado, que generosamente ponen en función del sistema educativo su tiempo, su <em>expertise</em>, y estuvieron trabajando de manera muy articulada programas más completos e integrados”, manifestó la presidenta del Consejo Directivo Central (Codicen) de la ANEP, Virginia Cáceres. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210331_20240424MQ_1658-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210331_20240424MQ_1658-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210331_20240424MQ_1658-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210331_20240424MQ_1658-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Virginia Cáceres.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>De acuerdo a la jerarca, lo realizado por los distintos actores que conformaron a la transformación “son fundamentales”, especialmente “para el desarrollo del futuro de miles de jóvenes uruguayos”. </p>\n<p>En el cierre, Cáceres dijo que la instancia que tuvo lugar significa al mismo tiempo el “inicio a la conformación de estos nuevos equipos, que son de toda la ANEP y también del Consejo de Formación en Educación, que colabora con una mirada más hacia el egreso en esos procesos”. </p>\n<p>En esa línea, fundamentó que convocaron a “distintos organismos, para que pudieran aportar un representante para tener una mirada más amplia del sistema educativo”. “Estamos convencidos que esta conformación amplia y variada va a garantizar y legitimar la construcción desde una mirada amplia y abierta al mundo, que nos permita avanzar en un sistema educativo que dialoga con el mundo laboral, con las ciencias, las artes, y que garantiza la inclusión, la equidad y la calidad”, finalizó. </p>\n<h3>Racconto de la transformación</h3>\n<p>La directora ejecutiva de Políticas Educativas de la ANEP, Adriana Aristimuño, también expuso frente al público. “Dentro de cuatro meses van a hacer cuatro años que presentamos al país, a través de sus representantes parlamentarios, una propuesta de transformación curricular. Entre muchas otras, que se basa en la noción de competencias, propone una actualización muy fuerte de los contenidos de la educación obligatoria del país, pone por delante la proactividad del estudiante en la propuesta curricular, la interdisciplina, y también una formación importante de los docentes en servicio, de todo el cuerpo inspectivo del país y de todos los directores y subdirectores de todo el país”, recordó Aristimuño. “Es realmente algo muy potente”, agregó. </p>\n<p>A casi cuatro años de ese entonces y con gran parte de la transformación en curso, la directora de Políticas Educativas aseguró que “la inmensa mayoría de los docentes del país están trabajando de una manera muy profesional, comprometida, y con altas expectativas con lo que los estudiantes pueden lograr”. Uno de los indicadores para fundamentar ese trabajo docente, dijo que “es que los primeros dos cursos para docentes han sido iniciados por entre el 80% y 90% de los docentes que están en la transformación, y supera mucho lo que esperábamos al inicio”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210326_20240424MQ_1650-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210326_20240424MQ_1650-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210326_20240424MQ_1650-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS210326_20240424MQ_1650-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Adriana Aristimuño.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>Por otro lado, afianzó que en 2021 invitaron a “participar” de la transformación a “los actores de la sociedad en su conjunto: referentes de la vida nacional, académicos, de la cultura, de la ciencia, innovación, del mundo sindical, inclusive al comisionado parlamentario, para tener voces que nos acercaran diferentes sectores de la vida del país y que nos invitaran a responder dos preguntas: cuál es el país que queremos y qué educación tiene que tener ese país que queremos”.</p>\n<p>Señaló que a partir de allí juntaron “insumos muy importantes” para crear el Marco Curricular Nacional (MCN), que luego un equipo técnico “conformado por integrantes de todos los subsistemas” los tomó para la elaboración del MCN, que se aprobó en abril de 2022 “de manera provisoria y hasta agosto hicimos un proceso enorme de consulta e intercambio, con todas las salas de inspectoras, asociaciones de profesores, la Asamblea Técnico Docente, mesas redondas con el ámbito sindical y productivo”, entre otros. </p>\n<p>En agosto se aprobó el MCN y, en paralelo, dijo, se inició el proceso de elaboración de planes y programas. “Lo más importante de esta elaboración que nos convoca hoy es la participación de la sociedad en su conjunto y la manera en que conformamos los equipos, que fue muy innovadora, porque todos fueron colgados en la página web de la Anep y cualquier ciudadano podía opinar”, explicó. </p>\n<p>A su vez, afirmó que la elaboración del plan y los programas de primer año “fue un hito complejo y extraordinario”, porque “por primera vez hubo gente de Secundaria y de UTU trabajando juntas”. Destacó, asimismo, la participación de estudiantes. “Y con esos insumos otra vez convocamos para recibir sugerencias: más de 30 delegaciones de profesores y profesionales dándonos retroalimentación sobre los programas. Luego cambiamos la metodología, nos pareció importante, y por eso hoy, la creación de un consejo consultivo que desde el inicio de los programas están dando apoyo al equipo técnico sobre lo que los programas están planteando”, señaló. </p>\n<p>En este contexto, Aristimuño dijo que aspiran a que los programas de segundo y tercero ya estén elaborados y aprobados en setiembre de este año. “Consideramos que el país en este momento tiene una propuesta curricular con insumos sociales, con participación, sólida, y que responde a los desafíos del siglo XXI”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-24T20:44:01+00:00",
  "ttr": 209,
  "type": "article"
}