{
  "url": "https://www.elobservador.com.uy/nota/cumpleanos-de-susana-gimenez-el-baile-con-su-nieto-el-show-de-cristian-castro-y-una-torta-gigante-los-momentos-destacados-del-evento-2024130115919",
  "title": "Cumpleaños de Susana Giménez: el baile con su nieto, el show de Cristian Castro y una torta gigante, los momentos destacados del evento",
  "description": "Susana Giménez festejó este lunes sus 80 años en Punta del Este, en una fiesta que se realizó en su casa en el balneario. A medida que pasaron las horas, se han ido revelando detalles sobre cómo fue el...",
  "links": [
    "https://www.elobservador.com.uy/nota/cumpleanos-de-susana-gimenez-el-baile-con-su-nieto-el-show-de-cristian-castro-y-una-torta-gigante-los-momentos-destacados-del-evento-2024130115919"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706626606211.jpg?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mira-las-fotos-de-los-famosos-en-el-cumpleanos-de-susana-gimenez-202413084150\"><strong>Susana Giménez</strong> festejó este lunes sus 80 años en Punta del Este</a>, en una fiesta que se realizó en su casa en el balneario. A medida que pasaron las horas, se han ido revelando detalles sobre cómo fue el evento, y algunos de los invitaron compartieron a través de sus redes sociales algunos fragmentos de lo que se vivió en la chacra La Mary.</p><div><p>A medida que ingresaban en sus autos a la casa de Giménez, algunos de los asistentes al cumpleaños también contaron a los medios que estaban allí apostados con qué regalos tenían previsto agasajar a la cumpleañera. <strong>Marley</strong>, por ejemplo, contó que su obsequio era el asistente personal Alexa, un objeto con el que según el conductor la diva argentina está obsesionada desde que lo descubrió en su casa hace algunos años. </p><div><h3>Leé también</h3></div><p><strong>Cristian Castro</strong>, por su parte, dijo que junto a su novia Mariela Sánchez, \"pensamos siempre en ella y queríamos darle algo que dure para siempre, un sello de amor. Es increíble”.</p><video width=\"100%\"></video><p>Además de asistir como invitado,<strong> Castro dio un show en el jardín de la casa, donde interpretó algunos de sus éxitos más conocidos como <em>Lloviendo estrellas</em> y <em>Azul</em>.</strong> Fue Marley el encargado de publicar algunos videos del espectáculo del cantante mexicano. </p><video width=\"100%\"></video><p>La presentación tuvo una pausa para que Giménez bailara con su nieto Manuel, con su hermano Patricio, y también con el conductor, mientras la banda de Castro interpretaba el clásico<em> My Way. </em></p><video width=\"100%\"></video><p><strong>Más adelante en la velada fue el turno de Palito Ortega</strong>, que también cantó para la homenajeada, en el mismo escenario. El final de la ceremonia fue con una torta gigante de cumpleaños, con cuatro velas encima, que la diva sopló rodeada de los invitados, y con Castro cantando de fondo.</p><video width=\"100%\"></video><p>La fiesta comenzó al caer la noche y se extendió hasta la madrugada. Según el portal argentino Infobae, la decoración del evento estuvo realizada con rosas amarillas, las flores favoritas de la diva de los teléfonos. La comida fue del restaurante de José Ignacio La Huella, y uno de los momentos más emotivos del festejo fue un video armado con material de toda la vida de Giménez, desde su infancia hasta el presente.</p><video width=\"100%\"></video></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T14:59:19.290Z",
  "ttr": 73,
  "type": "article"
}