{
  "url": "https://www.elobservador.com.uy/nota/inumet-emitio-dos-alertas-amarillas-por-tormentas-fuertes-y-lluvias-intensas-para-partes-del-pais-202421294930",
  "title": "Inumet emitió dos alertas amarillas por \"tormentas fuertes y lluvias intensas\" para partes del país",
  "description": "El Instituto Uruguayo de Meteorología (Inumet) emitió dos alertas amarillas por \"tormentas fuertes y lluvias intensas\" para el suroeste y parte del norte del país.Según indicó el organismo en su página web,...",
  "links": [
    "https://www.elobservador.com.uy/nota/inumet-emitio-dos-alertas-amarillas-por-tormentas-fuertes-y-lluvias-intensas-para-partes-del-pais-202421294930",
    "https://www.elobservador.com.uy/nota/inumet-emitio-dos-alertas-amarillas-por-tormentas-fuertes-y-lluvias-intensas-para-partes-del-pais-202421294930/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700502450378/000-344373c-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/clima-en-uruguay-hoy-asi-es-el-pronostico-de-inumet-para-este-lunes-12-de-febrero-202421293945\"><strong>Inumet</strong></a>) emitió <strong>dos alertas amarillas</strong> por \"tormentas fuertes y lluvias intensas\" para el suroeste y parte del norte del país.</p><div><p>Según indicó el organismo en su página web, en las zonas afectadas se podrán ver <strong>\"lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuertes\".</strong></p><p>Las alertas se actualizarán a las <strong>11:00 horas</strong>, o ante \"cambios significativos\".</p><p>El propio instituto publicó un comunicado esta mañana en el que advierte sobre<strong> \"tormentas fuertes\" y \"puntualmente severas\"</strong> que comenzaron este lunes por la madrugada en el suroeste y que <strong>afectarán a distintos puntos del país hasta la noche del martes.</strong></p><div><h3>Leé también</h3></div><h2>Localidades afectadas por la alerta amarilla</h2><h3>Suroeste</h3><p><strong>Colonia:</strong> todo el departamento. </p><p><strong>Río Negro:</strong> Barrio Anglo, Bellaco, Fray Bentos, Gartental, Las Cañas, Los Arrayanes, Nuevo Berlín, San Javier y Tres Quintas.</p><p><strong>San José:</strong> Ecilda Paullier, Kiyú-Ordeig, Puntas de Valdez, Rafael Perazza y Villa María.</p><p><strong>Soriano: </strong>Agraciada, Cardona, Chacras de Dolores, Dolores, Egaña, José Enrique Rodó, Mercedes, Palmitas, Risso, Santa Catalina y Villa Soriano.</p><h3>Norte</h3><p><strong>Artigas:</strong> Baltasar Brum, Colonia Palma, Diego Lamas, Paso Campamento y Sequeira.</p><p><strong>Cerro Largo:</strong> Aceguá, Isidoro Noblía y Ramón Trigo.</p><p><strong>Paysandú: </strong>Beisso, Cerro Chato, Chapicuy, Gallinal, Guayabos, Merinos, Quebracho, Tambores y Termas de Guaviyú.</p><p><strong>Rivera:</strong> Amarillo, Arroyo Blanco, Cerrillada, Cerro Pelado , Cerros de la Calera, La Puente, Las Flores, Masoller, Minas de Corrales, Moirones, Paso Ataques, Paso Hospital, Tranqueras y Vichadero.</p><p><strong>Salto:</strong> todo el departamento. </p><p><strong>Tacuarembó: </strong>Achar, Ansina, Arerungua, Balneario Iporá, Caraguata, Cerro Chato, Clara, Cuchilla de Peralta, Curtina, La Hilera, La Pedrera, Las Toscas, Paso Bonilla, Paso del Cerro, Piedra Sola, Pueblo de Arriba, Pueblo de Barro, Punta de Carretera, Sauce de Batoví, Tacuarembó y Tambores.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T12:49:56.744Z",
  "ttr": 54,
  "type": "article"
}