{
  "url": "https://www.elobservador.com.uy/nota/asociacion-de-rematadores-homenajeo-a-las-mujeres-hacedoras--202431812270",
  "title": "Asociación de Rematadores homenajeó a las “mujeres hacedoras”",
  "description": "En un evento desarrollado el pasado viernes 15 de marzo en la Cámara Nacional de Comercio y Servicios del Uruguay, la Asociación Nacional de Rematadores, Tasadores y Corredores Inmobiliarios (Anrtci) rindió...",
  "links": [
    "https://www.elobservador.com.uy/nota/asociacion-de-rematadores-homenajeo-a-las-mujeres-hacedoras--202431812270",
    "https://www.elobservador.com.uy/nota/asociacion-de-rematadores-homenajeo-a-las-mujeres-hacedoras--202431812270/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710775758081.jpeg?&cw=600&ch=365",
  "content": "<p>En un evento desarrollado el pasado viernes 15 de marzo en la Cámara Nacional de Comercio y Servicios del Uruguay, la Asociación Nacional de Rematadores, Tasadores y Corredores Inmobiliarios (Anrtci) rindió homenaje -como lo suele hacer cada año- a las “mujeres hacedoras” y con “narrativas que enriquecen”.</p><div><p>El encuentro “colmó las expectativas”, tanto por la cantidad de público que se acercó -no sólo mujeres- como por el nivel de las conferencistas, comentó Alba Moliterni, directora de capacitación de la Anrtci y una de las organizadoras junto a Teresita Aguiar, rematadora y secretaria de la Asociación Departamental de Canelones. Incluso, se presentó la directiva de la Anrtci dirigida por Pablo Ponce de León, quien “apoya todas estas iniciativas”.</p><p>“También vino gente de la Facultad de Derecho, docentes, del consultorio jurídico, estuvo la presidenta de UTE Silvia Emaldi, Mónica Botero (directora de InMujeres), mujeres pioneras del Partido Nacional, del Partido Colorado, del Frente Amplio, muchas referentes, lo cual me colmó la alegría”, continuó. “¿El espíritu cuál era? Hablar, comentar, no estar en contra del hombre. Por eso somos hacedoras. De trabajar, de seguir viviendo y ayudando a otros”.</p><p>Además de las presentaciones de rigor, se realizó un homenaje a la rematadora Andrea Pezzutto, quien falleció el año pasado. “Fue una buena oportunidad para mencionarla” y destacar su labor, dijo Moliterni.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710775787233.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Las rematadoras Alba Moliterni y Teresita Aguiar.</p><p>En relación a realizar esta actividad otro día diferente al 8, el Día de la Mujer, Moliterni dijo que lo hicieron así porque entienden que se trata del mes de la mujer y que ésta es representativa de “todo el año”.</p><p>“No de un día solo. Porque no solamente somos profesionales. Algunos son mamás. Pueden ser abuelas. Amas de casa. Que corren para un lado, para el otro. Con tiempos determinados para ir de pronto a un juzgado, como en mi caso en particular. Siempre estás alguna actividad. Eso es lo que tiene la mujer. No descansa nunca. Trabajando en colaboración o coparticipando con los colegas. Que eso es lo que siempre pasa”, aseguró quien en 2011 se convirtió en “la primera mujer titular” en la directiva de la Anrtci.</p><p>“Después, vinieron más mujeres, por supuesto”, ahondó. Por último, “quiero agradecer a las secretarias de la Asociación Nacional de Rematadores, Tasadores y Corredores Inmobiliarios”. El próximo encuentro para mujeres urbanas y rurales se hará en mayo en una bodega en Canelones.</p><p>Entre las disertantes en el evento el viernes pasado, estuvieron: licenciada en comercio exterior Dayana Acosta (Partido Nacional); contadora Laura Núñez (comisión electoral, Partido Independiente); Gimena Urta (secretaria del Frente Amplio); doctora Mariella Bernasconi (docente técnico forense, Udelar); doctora Adiana Cisneros (política social); doctora y rematadora Michelle Fleitas (coordinadora académica en la carrera de operador inmobiliario en la Universidad Ort); Valeria Ripoll (Partido Nacional); doctora Sara Durán (prosecretaria de relaciones políticas e institucionales del Partido Colorado); licenciada Mariana Chiquiar (desarrollo social y magíster en economía); Adriana Liurgo (asesora del Codicen, Partido Colorado); Irene Monzillo (Partido Nacional); Silvia Barcelona (Asociación de Agentes Inmobiliarios del Uruguay).</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T18:23:59.730Z",
  "ttr": 99,
  "type": "article"
}