{
  "url": "https://www.montevideo.com.uy/Noticias/Edil-blanco-por-grafitis--Si-una-persona-sale-y-tira-un-tiro-tenemos-una-desgracia--uc885112",
  "title": "Edil blanco por grafitis: “Si una persona sale, y tira un tiro, tenemos una desgracia”",
  "description": "No me pintés                                    Javier Barrios Bove reclamó medidas de la Intendencia de Montevideo y señaló que pintadas en edificios “son vandalismo” y no arte...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Edil-blanco-por-grafitis--Si-una-persona-sale-y-tira-un-tiro-tenemos-una-desgracia--uc885112",
    "https://www.montevideo.com.uy/Noticias/Edil-blanco-por-grafitis--Si-una-persona-sale-y-tira-un-tiro-tenemos-una-desgracia--uc885112?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885112="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877612.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No me pintés</p>\n                                    <h2>Javier Barrios Bove reclamó medidas de la Intendencia de Montevideo y señaló que pintadas en edificios “son vandalismo” y no arte callejero.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El edil blanco Javier Barrios Bove reclamó que la Intendencia de Montevideo (IM) tome medidas en busca de impedir el avance de grafiteros en edificios y espacios públicos la ciudad, ya que según él en muchos casos realizan actos de vandalismo.</p><p>“Una cosa es el arte, pero esto es claramente vandalismo”, dijo Barrios Bove a <em>Montevideo Portal,</em> en alusión a las pintadas en dos edificios de la zona del Cordón por parte de grafiteros que treparon por sus balcones. El nacionalista cuestionó además las <a href=\"https://www.montevideo.com.uy/Noticias/Cosse-no-cree-que-acciones-fuertemente-represivas-por-grafitis-sean-la-solucion--uc885083?_gl=1*1ghh5vu*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcxMjc2NjA4My40MS4xLjE3MTI3ODAxMDEuMC4wLjA.\" target=\"_blank\">declaraciones al respecto de este tema</a> de la intendenta de Montevideo —en uso de licencia— y precandidata frenteamplista, Carolina Cosse.</p><p>“Nuevamente Carolina Cosse da vueltas para no responder. En este caso de los hechos ocurridos en los últimos días, es grave porque ella fue intendenta. Esto no es arte callejero, esto es vandalismo”, dijo Barrios Bove. </p><p>“De alguna forma hay que tratar de impedir que esto siga ocurriendo, porque vamos a terminar en una desgracia como fue lo de Plef la otra vuelta. Porque si una persona sube dos o tres pisos por un balcón en la noche, si una persona que vive en un apartamento piensa que es un chorro... Sale, ve a una persona en la oscuridad, y tira un tiro, y tenemos una desgracia. Después el mártir va a ser quien estaba pintando. Y la otra persona, frente a un hecho, donde sentís ruidos en el balcón de tu casa, no vas a pensar que es alguien que está pintando. Vas a pensar que es un chorro”, agregó.</p><p>El edil insistió con que la IM debía tomar medidas en busca de limitar las pintadas. Entre los planteos, Barrios Bove señaló que lo primero sería aumentar la fiscalización, pero además la IM debería formular denuncias en los casos que los grafitis estén realizados sobre monumentos o mobiliario urbano. En tercer lugar, dijo, si la actividad se entiende pertinente, se deberían establecer lugares para que se realice el arte callejero en muros libres.</p><p>“Es grave que Carolina Cosse no se expida, y tampoco se ha expedido el intendente Mauricio Zunino. Porque tienen que tomar medidas. Una cosa es el arte callejero, y otra cosa es salir y ver la ciudad de Montevideo llena de grafitis, de pintadas. Una cosa es el arte, pero esto es claramente vandalismo”, remarcó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}