{
  "url": "https://www.elpais.com.uy/mundo/bolivia-declara-alerta-sanitaria-por-la-contaminacion-ambiental-ocasionada-por-incendios-forestales",
  "title": "Bolivia declara “alerta sanitaria “por la contaminación ambiental ocasionada por incendios forestales",
  "description": "Brasil, Chile y Francia enviaron especialistas, brigadistas y bomberos para ayudar. Más de 4 millones de hectáreas de bosques y pastizales quedaron destruidos, así como cientos de animales silvestres.",
  "links": [
    "https://www.elpais.com.uy/mundo/bolivia-declara-alerta-sanitaria-por-la-contaminacion-ambiental-ocasionada-por-incendios-forestales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2738612/2147483647/strip/true/crop/5472x2660+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F99f7c1d444698502d47ee001b742%2Fbombero.jpg",
  "content": "<div>\n<h2>Brasil, Chile y Francia enviaron especialistas, brigadistas y bomberos para ayudar. Más de 4 millones de hectáreas de bosques y pastizales quedaron destruidos, así como cientos de animales silvestres.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Incendios forestales golpean con fuerza producción y turismo de la Chiquitania boliviana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9670f0b/2147483647/strip/true/crop/5306x3648+166+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F99f7c1d444698502d47ee001b742%2Fbombero.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8ffc7e6/2147483647/strip/true/crop/5306x3648+166+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F99f7c1d444698502d47ee001b742%2Fbombero.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9670f0b/2147483647/strip/true/crop/5306x3648+166+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F99f7c1d444698502d47ee001b742%2Fbombero.jpg\" />\n</picture>\n<div>\n<figcaption>Incendios forestales golpean con fuerza producción y turismo de la Chiquitania boliviana.</figcaption><p>Foto: Luis Gandarillas/EFE.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE/AFP</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-imagenes-los-autos-y-avionetas-que-la-policia-de-bolivia-confisco-a-un-socio-de-sebastian-marset\"><b>Gobierno de Bolivia</b></a> emitió “alerta sanitaria” por la contaminación ambiental ocasionada por incendios forestales que también afectó ayer a las operaciones en aeropuertos del país. Diversos países enviaron ayuda para contrarrestar este fenómeno.</p><p>El presidente del país, <b>Luis Arce</b>, informó sobre esta decisión tomada “para precautelar la salud de la población boliviana” ante “los altos niveles de contaminación ambiental producto de los incendios registrados en los departamentos de Pando, Beni, Santa Cruz y La Paz”.</p><p>“Adoptamos esta medida para proteger la salud de la población y reducir los efectos adversos que afectan principalmente a las personas con enfermedades crónicas, niñas y niños, mujeres embarazadas y adultos mayores”, sostuvo. En la víspera, la ministra de Salud, María Renée Castro, explicó se pasó a una “contaminación bastante elevada”, incluso en un departamento que llegó a tener un índice de contaminación ambiental (ICA) “extremadamente malo”.</p><p>Los incendios son un problema en Bolivia, donde en 2019 el fuego arrasó más de 5 millones de hectáreas, en lo que fue uno de los más graves desastres ecológicos en la última década. El fuego se atribuye en muchos casos a los llamados ‘chaqueos’, las quemas controladas practicadas en las zonas agrícolas para la habilitación de las tierras para la siembra o el pastoreo.</p><p>A causa de la humareda en <b>Santa Cruz</b>, la ciudad más poblada del país, desde el sábado hasta ayer, la Navegación Aérea y Aeropuertos Bolivianos (Naabol) suspendió los despegues en el Aeropuerto Internacional de Viru Viru, el principal de Bolivia. También se suspendieron los despegues y aterrizajes en el aeropuerto de Alcantarí que sirve a Sucre, la capital constitucional de Bolivia, y en las terminales aéreas de las ciudades amazónicas de Riberalta, Guayaramerín, Rurrenabaque, Trinidad y Cobija.</p><p>Han resultado afectados cientos de animales silvestres como jaguares, osos hormigueros, urinas o ciervos y aves que han sido desplazados de su hábitat, sufrieron quemaduras graves o murieron por los incendios, según reportes.</p><p>AYUDA. Brasil, Chile y Francia enviaron especialistas, brigadistas y bomberos para aplacar los incendios forestales en Bolivia, que empezaron en julio y se han agravado en muchas regiones el fin de semana. Se estima que han dejado más de 4 millones de hectáreas de bosques y pastizales destruidos en el país.</p><p>El mandatario bolivano indicó que Brasil envió especialistas para apoyar en el ‘Centro de Monitoreo y Seguimiento de Incendios’, además de 60 brigadistas, mientras que Chile aportará expertos y analistas en “operaciones de extinción de incendios forestales”. Asimismo, el Gobierno informó que gestiona el arribo de más de 80 bomberos de Francia, a través de la Unión Europea.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T05:15:02.046",
  "ttr": 94,
  "type": "article"
}