{
  "url": "https://www.elobservador.com.uy/nota/unasev-pidio-a-intendentes-mejorar-prueba-teorica-para-libreta-de-conducir-es-una-libretita-de-chistes--2024122133454",
  "title": "Unasev pidió a intendentes mejorar prueba teórica para libreta de conducir: \"Es una libretita de chistes\"",
  "description": "El director de la Unidad Nacional de Seguridad Vial (Unasev), Carlos Manzor, criticó la prueba teórica para obtener la libreta de conducir y anunció que el organismo ya envió un pedido al Congreso de...",
  "links": [
    "https://www.elobservador.com.uy/nota/unasev-pidio-a-intendentes-mejorar-prueba-teorica-para-libreta-de-conducir-es-una-libretita-de-chistes--2024122133454",
    "https://www.elobservador.com.uy/nota/unasev-pidio-a-intendentes-mejorar-prueba-teorica-para-libreta-de-conducir-es-una-libretita-de-chistes--2024122133454/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102018/1539440934702.jpg?&cw=600&ch=365",
  "content": "<p>El director de la Unidad Nacional de Seguridad Vial (Unasev), <strong>Carlos Manzor</strong>, criticó la <strong>prueba teórica para obtener la libreta de conducir</strong> y anunció que el organismo ya envió un pedido al Congreso de Intendentes para<strong> volverla más exigente.</strong></p><div><p><strong>\"Nuestro teórico en las libretas es malísimo o nulo. Es una libretita de chistes\",</strong> criticó el jerarca en una entrevista con el programa Arriba Gente (Canal 10) realizada este lunes.</p><p>Para Manzor el teórico \"tiene que ser algo pesado con respecto a <strong>todas las argumentaciones de lo que es un auto, lo que es el detalle\".</strong> <strong>\"Hay gente que ni siquiera sabe dónde está el freno y dónde está el acelerador\"</strong>, lamentó.</p><div><h3>Leé también</h3></div><p>En la carta enviada al Congreso de Intendentes, Unasev indicó que<strong> la prueba teórica debe ser \"más exigente\" y \"rigurosa\"</strong> porque \"la parte teórica <strong>es muy importante</strong>, así como la parte práctica\".</p><p><strong>\"Después pasan las cosas que pasan\"</strong>, enfatizó Manzor.</p><p>Para el director este cambio en la prueba teórica \"tendría\" que estar atado a la idea del Congreso de aplicar la <strong>licencia de conducir por puntos.</strong></p><div><h3>Leé también</h3></div><p>El sistema, que busca unificar las infracciones y multas en todo el país y que los intendentes quieren comenzar a instaurar con una prueba piloto este año, otorgará<strong> hasta 15 puntos a cada conductor titular de una libreta</strong>. </p><p>Cada vez que la<strong> persona cometa una infracción</strong> podrá perder determinada cantidad de puntos –en función de la falta que cometió– e incluso perderlos todos, y para recuperarlos deberá tomar un<strong> curso de 12 horas de duración sobre el reglamento de circulación vial.</strong> </p><h2>Cinco preguntas que pueden aparecer en la prueba teórica para obtener la libreta de conducir</h2><p>Distintas academias de conducir tienen en sus páginas web posibles preguntas que pueden aparecer en la prueba teórica para obtener la libreta.</p><p>Algunas de estas son:</p><ol><li>La calle o calzada es el tramo de la vía pública destinado preferentemente a: (La circulación en cualquier vehículo).</li><li>Ante estas circunstancias: lluvia, atardecer, niebla, humo. ¿Con qué luces deberá circular? (Luces de corto alcance).</li><li>¿Para quién es obligatorio el uso del cinturón de seguridad? (Para todos los ocupantes del coche).</li><li>En un cruce no regulado, ¿Qué vehículo tiene el derecho preferente de paso? (El que aparece por la derecha).</li><li>¿Cuál es la edad mínima para poder viajar en el asiento delantero del vehículo? (12 años).</li></ol></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T16:42:15.164Z",
  "ttr": 75,
  "type": "article"
}