{
  "url": "https://rurales.elpais.com.uy/agricultura/cultivos-de-invierno-aun-dan-esperanzas",
  "title": "Cultivos de invierno aún dan esperanzas",
  "description": "Los cultivos de invierno, que atravesaron dificultades desde el inicio de su ciclo por las complicaciones para hacer las implantaciones, “se han ido acomodando con la llegada de las precipitaciones, lo cual...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/cultivos-de-invierno-aun-dan-esperanzas",
    "https://rurales.elpais.com.uy/agricultura/cultivos-de-invierno-aun-dan-esperanzas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80da867/2147483647/strip/true/crop/1117x543+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F9b%2F88eb74effb69a32965092abf5a39%2Fimagen-arcnethd01-416hf1nwupj.jpg",
  "content": "<div>\n<p>Los cultivos de invierno, que atravesaron dificultades desde el inicio de su ciclo por las complicaciones para hacer las implantaciones, “se han ido acomodando con la llegada de las precipitaciones, lo cual nos permite ver con un poquito más de entusiasmo lo que vamos a cosechar a fin de año”, dijo <b>Alberto Cruces, encargado del área de insumos de Zambrano &amp; Cía</b>.</p><p>En diálogo con Rurales El País, el integrante de Zambrano &amp; Cía, señaló que esta situación no solo pasa con los cultivos de invierno, sino que también con las forrajeras en donde han sido un problema no menor, dado que algunas no se pudieron implantar y otras estaban con crecimientos “muy pobres”.</p><p>Volviendo a los cereales, Cruces indicó que espera que la situación en la primavera cambie y permita avizorar con otros ojos la posibilidad de tener rendimientos razonablemente buenos en trigo y cebada. “Después vemos lo que pasa con los mercados, que esa es otra historia”, señaló Cruces.</p><p>Las últimas precipitaciones registradas llegaron a tiempo para los cultivos y son las que dan esperanzas de cara a lo que suceda con la futura cosecha.</p><p>En colza, que fue el cultivo más afectado en la implantación, los que se pudieron instalar “están bastante bien”, pese a tener “bastante variación” respecto a la zona. “Algunas han tenido complicaciones adicionales, pero en general siendo un área bastante menor a la que había intención. Los cultivos están bastante bien, teniendo en cuenta que las siembras fueron al límite”, indicó y agregó: “ojalá que el clima permita redondear una zafra razonablemente buena para ese cultivo, que venía creciendo año tras año, y luego el mercado fue cambiando”.</p><p><b>MERCADOS.</b> Sobre las referencias internacionales, el integrante de Zambrano &amp; Cía mencionó que “los valores han cambiando sustancialmente”; no solo hizo referencia a los cultivos de invierno, sino que también a lo que sucede en la soja, que “es el que más ha movido la aguja, bajando de forma radical”.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-29T07:00:03.775",
  "ttr": 64,
  "type": "article"
}