{
  "url": "https://www.elpais.com.uy/mundo/argentina/quieren-destruir-los-sindicatos-y-el-estado-se-realizo-el-primer-paro-general-contra-el-gobierno-de-milei",
  "title": "\"Quieren destruir los sindicatos y el Estado\": se realizó el primer paro general contra el gobierno de Milei",
  "description": "El líder camionero Pablo Moyano lanzó una amenaza contra el ministro de Economía, Luis “Toto” Caputo \"si lleva adelante medidas de ajuste\". “Lo van a llevar en andas, pero para tirarlo al Riachuelo”.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/quieren-destruir-los-sindicatos-y-el-estado-se-realizo-el-primer-paro-general-contra-el-gobierno-de-milei"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6f7106/2147483647/strip/true/crop/780x379+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F11%2Fc4f7f4924a7b8fb2bc977e3bad93%2Fmoyano.png",
  "content": "<div>\n<p><b><i>La Nación / GDA</i></b><br />Tras un acto, en el que hablaron<b> Pablo Moyano y Héctor Daer</b>, se realizó la desconcentración de los manifestantes y ya despejan la <b>Plaza de los Dos Congresos, </b>en<b> pleno centro de Buenos Aires</b>, luego de la movilización por el<b> paro general </b>convocado en contra del proyecto de ley de “Bases” y el <b>decreto de necesidad y urgencia </b>(<b>DNU</b>) 70/2023 del gobierno de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/pit-cnt-se-movilizo-en-apoyo-al-paro-general-en-argentina-y-en-rechazo-a-la-violacion-de-los-derechos\"><b>Javier Milei</b></a>.. Las manifestaciones se realizaron sin mayores incidentes y sin cortar la circulación de la <b>Avenida 9 de Julio</b>, en el marco del <b>protocolo antipiquetes </b>diseñado por la ministra de Seguridad, <b>Patricia Bullrich.</b></p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/2XN6Mgpn5KQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>Pablo Moyano</b>, líder de camioneros, fue el primer orador del acto y en su discurso decidió apuntar contra el ministro <b>Luis Caputo</b>: “El ministro de Economía tendría que estar dando explicaciones. Hace pocos días el presidente dijo que al ministro de Economía por las medidas que estaba tomando había que llevarlo en andas. El mismo el ministro socio de Macri que fugó 45 mil millones de dólares que tendría que estar desfilando por los tribunales. Yo le digo ante miles de compañeros que si lleva esas medidas de ajuste, de hambre los trabajadores, los jubilados y los más humildes lo van a llevan en andas, pero para tirarlo al <b>Riachuelo</b>”.</p><p>A los pocos minutos, tras escuchar las palabras del dirigente, a través de su cuenta de X, Caputo respondió ante el tweet del economista <b>Javier Timerman</b>, quien repudió los dichos de Moyano: “Que espanto escuchar a un dirigente sindical amenazar con tirar al riachuelo a<b> Luis Caputo</b>. Sin palabras. No hay lugar para esos dichos en una democracia”.</p><p>Tras ser consultado por sus dichos contra el ministro, el dirigente camionero arremetió: “¿Te pareció desafortunado cuando Espert dijo cárcel o bala contra los que cortan la calle?, ¿ustedes lo criticaron? El presidente puteó al <b>Papa</b>, reivindicó a Thatcher, y nadie dijo nada. Si llevan adelante esta política donde los trabajadores no pueden morfar, es una frase metáforica, tampoco lo vamos a tirar al Riachuelo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Paro de la CGT\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef6689b/2147483647/strip/true/crop/766x508+0+0/resize/766x508!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fa8%2Ffc2861d54ad6880fb2a9ecf09ebe%2Facti-cgt.png 1x, https://imgs.elpais.com.uy/dims4/default/523ae1a/2147483647/strip/true/crop/766x508+0+0/resize/1532x1016!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fa8%2Ffc2861d54ad6880fb2a9ecf09ebe%2Facti-cgt.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef6689b/2147483647/strip/true/crop/766x508+0+0/resize/766x508!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fa8%2Ffc2861d54ad6880fb2a9ecf09ebe%2Facti-cgt.png\" />\n</picture>\n<div>\n<figcaption>Paro de la CGT contra el gobierno de Javier Milei</figcaption><p>Foto: Hernán Zenteno/La Nación</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El discurso</h3>\n<p></p>\n</div><p>A lo largo de su discurso, Moyano hizo referencia al DNU y a la ley ómnibus, apuntando a que perjudican a los trabajadores y jubilados: “Están ante una decisión histórica este jueves para decir públicamente si votaron por los trabajadores o por las corporaciones monopólicas que están llevando adelante este modelo económico que está llevando Milei. Los diputados hacen bloques, subbloques, un peronista no puede votar este DNU y la ley ómnibus, que van en contra de los trabajadores y jubilados”.</p><p>“Milei trató de coimeros a los diputados y hace 23 años muchos dirigentes que están acá denunciaron a la Alianza que conducían De La rúa y Bullrich, que coimearon para que se vote la reforma laboral. Pedimos que tengan dignidad, principios, no traicionen a los trabajadores, a la doctrina del peronismo”, recordó.</p><p>En este sentido, destacó: “Nos llama la atención que el presidente los haya tratado de coimeros y a la medianoche haya anunciado el dictamen. Les pedimos que tengan dignidad, que tengan principios y que no se ofendan si un compañero les dice algo en los medios o uno de nosotros le pide que no traicionen a los trabajadores”.</p><div>\n<figure>\n<picture>\n<img alt=\"Héctor Daer\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b13be2e/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F48%2F6e372ee24877b37944dc60333124%2Fdaer.png 1x, https://imgs.elpais.com.uy/dims4/default/dfb6ee7/2147483647/strip/true/crop/768x512+0+0/resize/1536x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F48%2F6e372ee24877b37944dc60333124%2Fdaer.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b13be2e/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F48%2F6e372ee24877b37944dc60333124%2Fdaer.png\" />\n</picture>\n<div>\n<figcaption>El secretario general de la CGT, Héctor Daer, también habló durante el acto en la Plaza del Congreso</figcaption><p>Foto: Hernán Zenteno/La Nación</p></div>\n</figure>\n</div><p>El secretario general de la CGT, Héctor Daer, también habló durante el acto en la Plaza del Congreso y remarcó: “El presidente fue electo presidente, los legisladores fueron electos legisladores y a nosotros nos eligieron los trabajadores para defender sus derechos y representarlos”.</p><p>“Una cosa es tener una camioneta con una motosierra y la otra es gobernar. Es necesario templanza y tener equilibrio para poder gobernar. Nos viene con una palabra tan noble como la libertad y acá la libertad la utilizan para hacer pelota la fórmula de actualización para los compañeros jubilados”, criticó.</p><p>Y siguió: “Quieren venir por los grandes clubes y por todos los equipos grandes. No quiero hacer un despelote por el tema futbolístico pero sepan que los clubes también hay que defenderlos porque es la pasión popular. Vienen por la ciencia y no les importa regalar las empresas que son fruto de los científicos, no les importa la educación”.</p><p>“Denostan el Estado y los compañeros del<b> empleo público</b> y a todos los entes estatales y esa también es parte de la finalidad de su plan porque lo que quieren es destruir el estado que es la única institución de gobierno que permite el equilibrio social de la riqueza”, aseguró.</p><p>En un fuerte discurso contra los legisladores que deben votar la ley ómnibus, Daer, apuntó contra el gobierno por las <b>privatizaciones </b>y por querer terminar con el financiamiento de la cultura. “Ningún diputado se puede hacer el distraído. El DNU desregula la economía. Quieren destruir los derechos individuales, colectivos, los sindicatos y destruir la acción sindical. Atacan a las <b>organizaciones sindicales</b>, a los trabajadores, a la cultura. Apuntan contra todo lo popular, a privatizar el deporte”, dijo el líder sindical.</p><p>Por la mañana, en los accesos a Buenos Aires se vivieron momentos de tensión entre requisas a ómnibus e intentos de cortes. </p><p>En la zona sur, cerca de las 9.30, Prefectura Naval y efectivos de la Policía Federal y de la Bonaerense impidieron que una gran concentración de manifestantes subiera al Puente Pueyrredón, desde Avellaneda, para llegar a pie hasta la avenida 9 de Julio.</p><p>Columnas de personas, muchas debajo de banderas de las organizaciones que convocaron al paro, la CGT, las dos CTA, y de la<b> Unión de Trabajadores y Trabajadoras de la Economía Popular </b>(<b>UTEP</b>), avanzaron al <b>Congreso de la Nación</b> respetando la consigna de caminar sobre la vereda<b>.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T19:09:57.238",
  "ttr": 189,
  "type": "article"
}