{
  "url": "https://www.montevideo.com.uy/Salud/Los-chicos-pueden-responder-con-agresividad-si-sienten-su-masculinidad-amenazada-uc894124",
  "title": "Los chicos pueden responder con agresividad si sienten su masculinidad amenazada",
  "description": "Los adolescentes varones pueden responder de forma agresiva cuando sienten que su masculinidad está amenazada, en especial los que crecen en entornos con normas de género rígidas y estereotipadas.Un...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-chicos-pueden-responder-con-agresividad-si-sienten-su-masculinidad-amenazada-uc894124",
    "https://www.montevideo.com.uy/Salud/Los-chicos-pueden-responder-con-agresividad-si-sienten-su-masculinidad-amenazada-uc894124?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894124="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888161.jpg",
  "content": "<div>\n                              \t<p>Los adolescentes\nvarones pueden responder de forma agresiva cuando sienten que su masculinidad\nestá amenazada, en especial los que crecen en entornos con normas de género\nrígidas y estereotipadas.</p><p>Un estudio\nencabezado por la Universidad de Nueva York (EE.UU.) y que publica <em>Developmental\nScience</em> analiza los efectos de la presión social que sufren muchos chicos\ndurante la adolescencia para ser estereotípicamente masculinos.</p><p>El autor\nprincipal del estudio Adam Stanalad de la Universidad de Nueva York señaló que\nen el caso de los adultos esa respuesta agresiva se produce sobre todo en los\nhombres cuya masculinidad estereotipada se ve presionada socialmente.</p><p>Stanalad estima\nque ahora tienen “pruebas de que ciertos chicos adolescentes responden de forma\nsimilar, lo que apunta a los fundamentos de estos procesos potencialmente\ndañinos\".</p><p>El estudio indica\nque, al igual que los hombres adultos jóvenes, los adolescentes varones de\nmediados a finales de la pubertad (pero no antes) respondieron con agresividad\na las amenazas percibidas a su tipicidad de género.</p><p>La agresividad es\nmayor entre los chicos cuya motivación para ser típicos de su sexo se debe a la\npresión de los demás, es decir, a las expectativas sociales, más que a su\npropia motivación.</p><p>Los niños más\npropensos a revelar esta \"motivación presionada\" son aquellos cuyos\npadres apoyan creencias estereotipadas sobre el estatus y el poder de los\nhombres, como que deberían tener más poder que las personas de otros géneros.</p><p>Los resultados\ndel estudio llaman a “desafiar activamente” las normas restrictivas y la\npresión social a la que se enfrentan los chicos para ser estereotípicamente\nmasculinos, particularmente durante la pubertad y proveniente de sus padres y\ncompañeros.</p><p>Más allá de la\nmera agresión, las amenazas a la virilidad se asocian a una amplia variedad de\ncomportamientos negativos y antisociales, como el sexismo, la homofobia, el\nfanatismo político e incluso el antiecologismo, agregó el experto.</p><p>El equipo realzó\nun experimento en el que participaron 200 adolescentes varones de Estados\nUnidos, quienes informaron de hasta qué punto su motivación para ser masculinos\nestaba motivada internamente o, por el contrario, obedecía al deseo de ganarse\nla aprobación de los demás o de evitar su desaprobación.</p><p>Entre otras\npruebas, tuvieron que responder a cinco preguntasestereotipadas de\nmasculinidad, como por ejemplo ¿cuál de estas herramientas es un destornillador\nPhillips?, y a otras tantas asociadas a la feminidad.</p><p>A un grupo al\nazar se le dijo que su puntuación era atípica para su género, es decir, más\nparecida a la de las chicas y una \"amenaza\" para su masculinidad, y a\notro que era típica para su género.</p><p>Para medir la\nagresividad, pidieron a los participantes que completaran una serie de\npalabras, por ejemplo, \"gu_\", lo que podía hacerse de forma agresiva,\ncomo “gun” (pistola), o no, como “guy\" (chico). En esa prueba el indicador\nclave es la proporción de palabras completadas de forma agresiva.</p><p>Los\ninvestigadores tuvieron en cuenta las fuentes ambientales que podían presionar\na los chicos para que se sintieran motivados a ser de género típico, incluida\nla presión que decían sentir de sus compañeros, sus padres y ellos mismos.</p><p>También\npreguntaron a los padres participantes sobre sus creencias en relación con el\ngénero.</p><p>La agresividad\nmasculina plantea retos a las sociedades de todo el mundo, desde la seguridad\npública hasta las relaciones personales íntimas, señaló el también firmante del\nartículo, Andrei Cimpian, de la Universidad de Nueva York.</p><p>Al identificar\ncuándo y por qué ciertos chicos empiezan a mostrar respuestas agresivas ante\nlas amenazas a la masculinidad, esta investigación es -consideró- “un primer\npaso para prevenir el desarrollo de masculinidades 'frágiles', que necesitan\nser constantemente probadas y reafirmadas, y sus muchas consecuencias negativas\nentre los hombres adultos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}