{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/4/paredes-del-cordon-en-la-bienal-de-venecia/",
  "title": "Paredes del Cordón en la Bienal de Venecia",
  "description": "Abre al público la 60ª Bienal de Venecia, la cita más importante del arte contemporáneo. El representante de Uruguay, Eduardo Cardozo, ha pergeñado una instalación ambiciosa, junto a un equipo integrado por...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/4/paredes-del-cordon-en-la-bienal-de-venecia/",
    "https://ladiaria.com.uy/cultura/articulo/2024/4/paredes-del-cordon-en-la-bienal-de-venecia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tapa_cardozo_DSC8210_article_main.jpg?r=sNru9qj0UBE1LFg5",
  "content": "<div>\n    <p>Abre al público la 60ª Bienal de Venecia, la cita más importante del arte contemporáneo. El representante de Uruguay, Eduardo Cardozo, ha pergeñado una instalación ambiciosa, junto a un equipo integrado por la curadora Elisa Valerio, el fotógrafo Álvaro Zinno y las restauradoras Mechtild Endhardt y Claudia Frigerio. En <em>Latente</em> entran en juego el veneciano Tintoretto (1518-1594), la técnica <em>stacco</em> de traslado de frescos, el propio taller del artista en el Cordón y sugerentes empleos de telas y luces. De eso hablamos con Cardozo.</p>\n<h4>¿Podés describir un poco en qué consiste <em>Latente</em> y cómo surgió la idea?</h4>\n<p>Es una instalación conformada por, literalmente, las paredes de mi taller y una versión hecha por mí de una obra de Tintoretto. Las capas de pintura de las paredes del estudio fueron retiradas, mediante el método del <em>stacco</em>, y colocadas sobre un mortero. Usando este método logramos sacar todas las capas de pintura, es decir, desde la última –que está toda manchada por los siete años que llevo trabajando en esa habitación– hasta las que estaban detrás y que dejan ver un poco de la historia de la casa: pintura verde agua, blanca, más atrás otra tostada, colores de los años 50 y 60 quizás, cuando no había pigmentos muy fuertes y se entonaba el blanco. Esto fue muy arduo, llevó meses de trabajo, en los que conté con la colaboración de dos restauradoras, Mechtild Endhardt y Claudia Frigerio.</p>\n<p>Enfrente a esta pared está mi versión, muy libre por cierto, de <em>El paraíso</em> de Tintoretto; en realidad, del boceto que hizo el pintor para presentar a un concurso para el Palacio Ducal de Venecia. Mi interpretación es una especie de amasijo de telas, flotando en el espacio –que en realidad están agarradas de una estructura de metal–, y que teñí, tratando de respetar los colores del cuadro, y endurecí para poder generar el movimiento. El espacio se completa con las gasas que usé para arrancar esas paredes y otras obras que ayudan a recrear el aire de mi taller.</p>\n<p>Estas dos obras representan un encuentro, un encuentro imposible, obviamente, pero me gusta pensar que alguien me puede recibir en un espacio ajeno. El gesto de bienvenida es algo mágico: la pieza está dedicada a Tato Peirano, un gran amigo que falleció hace un par de años. Tato siempre te invitaba a su casa y te hacía sentir muy bien en su espacio. Además cuando yo llegaba de Montevideo a Buenos Aires ahí estaba Tato, en el Buquebus para darme un fuerte abrazo de bienvenida.</p>\n<p>La idea surgió de muchos factores: de un estado de ánimo, del hecho de extrañar a algunas personas y también fueron muy importantes las conversaciones que tuvimos con la curadora Elisa Valerio y con Álvaro Zinno. Pero también surgió de las paredes mismas, esas paredes nunca las hubiera podido pintar: fueron el tiempo y las vivencias los que lo hicieron.</p>\n<h4>Mencionaste a las restauradoras. ¿El mantenimiento y preservación de las obras es algo que siempre te interesó o es sólo funcional a esta pieza?</h4>\n<p>Siempre admiré el trabajo de los restauradores, me parece de una meticulosidad y prolijidad asombrosas –dos virtudes de las que yo carezco–, y además tienen un conocimiento de la historia de las técnicas y de los materiales muy profundo. Las restauradoras con que yo trabajé tienen una sensibilidad extrema; supongo que esto puede ser una característica de todos los que trabajan en este campo. Aprenden a entender al otro.</p>\n<p>El cuadro de Jacopo Comin –mejor conocido como Tintoretto– que elegí para versionar fue restaurado hace unos años, y fue una restauración hecha en público, organizada por el Museo Thyssen-Bornemisza, donde se encuentra la pintura. Para la restauración se usaron rayos X, fotografías con luz ultravioleta y luz infrarroja, y, entre otras cosas, se pudo descubrir arrepentimientos del pintor, correcciones, figuras canceladas. Algunos de los personajes que aparecen en el cuadro fueron pintados desnudos y sólo después “vestidos”, fruto quizá del procedimiento que usaba, ya que trabajaba con muñecos que lo ayudaban a pintar esos escorzos tan típicos de su arte. Así que a partir de este detalle pensé que había algo en común entre la intimidad del cuadro expuesta en esta restauración pública, los personajes desnudos y la exposición de mi taller, un lugar íntimo. </p>\n<p>La restauración nos conecta con el pasado y nos ayuda a entenderlo; no es lo mismo ver un cuadro opacado por el barniz y el paso del tiempo que poder ver los colores tal cual los concibió el artista. Esta obra reflexiona sobre esa conexión con el pasado, que para mí es muy necesaria. Desde el arte moderno en adelante existe una preocupación muy grande por lo nuevo y en el arte contemporáneo por lo novedoso, la sorpresa, el no repetir; a mí me gusta pensarme como una pequeña parte de un continuo, de una tradición pictórica que comienza con los puntos o las manos pintadas en las cavernas hace miles de años.</p>\n<h4>¿Cómo fue la participación de Álvaro Zinno, con quien ya habías colaborado en otros proyectos? ¿Qué rol tuvo?</h4>\n<p>Con Álvaro somos amigos desde hace mucho tiempo, armamos varios proyectos juntos, y también con Tato, así que es el cómplice perfecto en esta aventura. Álvaro estuvo presente en la concepción de la obra, es alguien en quien confío plenamente y además se encarga de una parte clave de la instalación: la luz. Recrear o interpretar la luz del cuadro en el espacio no es un desafío fácil y requiere mucha creatividad. Además de muchas otras cosas, se encargó de organizar la reconstrucción de las paredes del taller, algo que se hizo en los sótanos del MAPI, que aprovecho para agradecer por habernos prestado el espacio.</p>\n<h4>Además de por ser veneciano, ¿por qué elegiste a Tintoretto? Lo pregunto porque, dada tu trayectoria, yo hubiera pensado que alguien como Tiziano –otro actor fundamental del arte véneto– podría captar más tu atención.</h4>\n<p>Tiziano es perfecto, sin fisuras, en ese sentido es como Raffaello Sanzio, podés pasarte toda una tarde frente a una de sus obras y no hay errores, todo es ejecutado magníficamente y casi todos sus cuadros son de un nivel superlativo. En cambio, Tintoretto es más humano, fue creciendo, tiene obras de diferentes niveles, a su vez es clave en el salto hacia el manierismo y yo diría también el barroco. Los personajes escorzados que atraviesan sus pinturas, la pincelada rápida, personajes inacabados, perspectivas extrañas y extremas –como en <em>La última cena</em> de San Giorgio Maggiore, o en el <em>Lavatorio</em>, hecho para ser visto desde un costado–, la luz que muchas veces baña el fondo mientras algunos grupos de personajes quedan a contraluz –como en el caso de este boceto del <em>Paraíso</em> que yo elegí para versionar, o en <em>El juicio final</em>– lo vuelven único. Fue alguien dispuesto a asumir ciertos riesgos y fue quizás por esos riesgos que tuvo muchos detractores y por un buen tiempo no fue tan valorado.</p>\n<p>Tintoretto es alguien querible, a pesar de que dicen que tenía mal genio; creo que podría ser mi amigo. Ahora que estoy viendo muchísimas de sus pinturas, muchas de ellas en las iglesias donde fueron pintadas, siento que lo entiendo cada vez más. Además tuve la oportunidad de ver una de sus obras mayores, <em>San Marcos liberando al esclavo</em>, en la Galería de la Academia, y es una maravilla, con esos dos personajes en escorzo que atraviesan el cuadro en forma paralela y direcciones opuestas, los colores intensos y los claroscuros muy marcados; ese cuadro es increíble. Además de todo esto me encontré con la historia de la restauración del <em>Paraíso</em> que te conté anteriormente, y todo cerró.</p>\n<h4>El tema de la Bienal, la extranjería, me parece que, en parte, lo incluiste en tu misma presencia como artista en Italia, alguien de otro lado, lejano –y a la vez cercano por el tema de la fuerte inmigración italiana en Uruguay–, que se traslada a otro mundo, aunque sea temporalmente. ¿Qué otros lazos teje <em>Latente</em> con la consigna <em>Foreigners Everywhere!</em> (“¡Extranjero en todos lados!”) del curador Adriano Pedrosa?</h4>\n<p>Me llevo las paredes de mi taller a Venecia, esas paredes tan montevideanas ya no están en ninguna parte, ahora están en Venecia y luego estarán en otro lugar, pero ya no están en el lugar donde nacieron. También se han transformado, han perdido algunos elementos. Esto es una parte de la idea de extranjería, la otra es un proceso personal: yo no sé cómo volveré a trabajar en ese taller desolado. Arrancar esas paredes tuvo algo de desarraigo, quizás lo necesitaba hacer, a veces veo este gesto como una especie de ofrenda, ofrenda a la amistad, que es en el fondo el gran tema de mi instalación. Es como hacer un brindis por los amigos y fondo blanco.</p>\n<h4>Hace más de un mes que estás en Venecia. ¿Pudiste echar un vistazo a algún otro pabellón en montaje? ¿Viste algo que te interesó?</h4>\n<p>Vi algo de los vecinos, República Checa y Eslovaquia –que comparten el pabellón de la ex Checoslovaquia, uno afuera y otro adentro–, hablé con las artistas japonesas y vi algo de Canadá, muy prometedor. Todos muy cordiales, pero muy metidos en su trabajo, parecería que hay bastante estrés en los artistas. Los países escandinavos traen una instalación muy espectacular, con una gran cabeza de dragón en bronce y una especie de barco hecho con bambú. También leí que un artista italiano traerá un barco que se hundió en el Mediterráneo con 800 migrantes a bordo. Pero estos días en Venecia me he dedicado más a ver a Tintoretto que arte contemporáneo, y la verdad es que ha calado hondo en mi ser. </p>\n<h4>¿Qué expectativas tenés de esta bienal, tan destacada a nivel global?</h4>\n<p>Tengo una ilusión, o quizás una fantasía, con respecto a esta bienal. Me imagino que algunas de las personas que trabajaron en la restauración de <em>El paraíso</em> en el Museo Thyssen-Bornemisza vienen a la bienal y se dan una vuelta por el pabellón de Uruguay. Eso me encantaría. Deben de ser las personas que más conocen esa obra.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/riccardo-boglione/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-19T03:12:28+00:00",
  "ttr": 335,
  "type": "article"
}