{
  "url": "https://www.montevideo.com.uy/Noticias/Sindicato-de-la-bebida-advierte-que-en-junio-no-habra-mas-cerveza-a-la-venta-en-Montevideo-uc888891",
  "title": "Sindicato de la bebida advierte que en junio no habrá más cerveza a la venta en Montevideo",
  "description": "Y se viene la Copa América                                    El presidente de la FOEB, Fernando Ferreira, explicó que se está distribuyendo lo que ya había fabricado...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sindicato-de-la-bebida-advierte-que-en-junio-no-habra-mas-cerveza-a-la-venta-en-Montevideo-uc888891",
    "https://www.montevideo.com.uy/Noticias/Sindicato-de-la-bebida-advierte-que-en-junio-no-habra-mas-cerveza-a-la-venta-en-Montevideo-uc888891?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888891="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881047.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y se viene la Copa América</p>\n                                    <h2>El presidente de la FOEB, Fernando Ferreira, explicó que se está distribuyendo lo que ya había fabricado FNC. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Federación de Obreros y Empleados de la Bebida (FOEB) advirtió por una posible faltante de cerveza ante el conflicto que mantienen los trabajadores de Fábricas Nacionales de Cerveza (FNC) luego de que la empresa anunciara el cierre de la planta de Minas. </p><p>El presidente de la FOEB, Fernando Ferreira, aseguró que por el momento hay abastecimiento de cerveza en Montevideo y el área metropolitana, pero si la situación sigue igual ya no habrá oferta hacia mediados de junio. </p><p>“Hoy los comercios se están abasteciendo con las cervezas ya fabricadas y que se están distribuyendo, pero los depósitos de FNC van a empezar a sentir la falta de producción a mediados de junio”, declaró el gremialista en diálogo con El País. </p><p>De acuerdo con la versión de Ferreira, es de esperar que en junio se comience a notar la falta de abastecimiento de cerveza. El dirigente sindical aseguró que el envasado de cerveza y refresco se dejó de llevar adelante el pasado 30 de abril, mientras que la distribución sí continúa.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}