{
  "url": "https://www.elobservador.com.uy/nota/raffo-celebro-crecida-en-encuestas-respecto-a-febrero-estamos-haciendo-el-trabajo-que-la-gente-pide--2024430141418",
  "title": "Raffo celebró crecida en encuestas respecto a febrero: \"Estamos haciendo el trabajo que la gente pide\"",
  "description": "La precandidata nacionalista Laura Raffo celebró haber crecido más de 10 puntos en la última encuesta de Cifra en comparación a sus números de febrero. \"Es una noticia muy positiva para todos nosotros. Lo que...",
  "links": [
    "https://www.elobservador.com.uy/nota/raffo-celebro-crecida-en-encuestas-respecto-a-febrero-estamos-haciendo-el-trabajo-que-la-gente-pide--2024430141418",
    "https://www.elobservador.com.uy/nota/raffo-celebro-crecida-en-encuestas-respecto-a-febrero-estamos-haciendo-el-trabajo-que-la-gente-pide--2024430141418/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708634689090/-ine9351-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La precandidata nacionalista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/crear-la-figura-del-aprendiz-y-15-mil-puestos-de-trabajo-las-propuestas-de-laura-raffo-si-llega-al-gobierno-202443175515\">Laura Raffo</a> celebró haber <strong>crecido más de 10 puntos en la última encuesta de Cifra en comparación a sus números de febrero. </strong></p><div><p>\"Es una noticia muy positiva para todos nosotros.<strong> Lo que muestra es que estamos haciendo el trabajo que la gente pide.</strong> Recorriendo el país, presentando propuestas que le dan solución a los problemas de la gente\", dijo Raffo en una rueda de prensa que consignó Telemundo.</p><p>Si bien Raffo todavía está lejos del precandidato Álvaro Delgado que sigue teniendo más de la mitad de la intención de voto blanca, destacó que en su campaña están \"muy cercanos a cada uno de los uruguayos, con equipo nuevo, que busca renovar el Partido Nacional <strong>y que busca asegurar esta segunda ola de transformaciones\".</strong></p><p>En el Partido Nacional,<strong> Delgado está consolidado como líder de la interna</strong>, con <strong>51% de adhesión frente al 30% de Laura Raffo</strong>.</p><p>Entre quienes \"<strong>seguro\" votarán en las internas blancas, los porcentajes son de 53% y 29% respectivamente.</strong> En ese segundo escenario, <strong>Gandini recoge 8% y quienes no saben o no votarían son 10%.</strong></p><p>Delgado \"tuvo un pico de apoyo cuando se lanzó a la campaña en febrero\". En ese momento registró 62% de adhesión, indica el estudio de Cifra.</p><p>\"En marzo ese apoyo bajó 10 puntos, pero ahora se estabiliza. La <strong>evolución del apoyo a Raffo, en cambio, muestra que aumenta mes a mes</strong>: <strong>era de 17% en febrero, de 25% en marzo y ahora llega al 29%\"</strong>, continúa.</p><div><h3>Leé también</h3></div><h2>El apoyo de Juan Sartori a Álvaro Delgado</h2><p>Cifra aclara también que no se tomó en cuenta a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/juan-sartori-no-sera-candidato-a-presidente-y-apoyara-a-alvaro-delgado-2024429193355\">Juan Sartori</a> debido a que, cuando se hizo la medición, no estaba claro qué es lo que iba a hacer. Este lunes finalmente anunció que no será precandidato y que apoyará la postulación de Delgado. </p><p>Al respecto,<strong> Raffo habló sobre si la interna del Partido Nacional se está polarizando </strong>como, según señalan desde el oficialismo, pasó en el Frente Amplio con el retiro de la carrera presidencial de Mario Bergara para apoyar a Yamandú Orsi.</p><p>\"Es cierto que al ser menos candidatos, se va polarizando la interna.<strong> Y por lo tanto, para nosotros es un gran desafío seguir dando respuesta a lo que los uruguayos nos piden\",</strong> respondió.</p><p>\"Nosotros no nos podemos alejar de lo que es nuestra esencia, nuestra identidad. <strong>Que es estar cerca de la gente, solucionar sus problemas, hacer política de esa manera. Con un gran equipo técnico también, que en función de los problemas que plantea la gente, arma sus propuestas. </strong>Tenemos 110 páginas escritas de propuestas. Estamos haciendo una campaña de propuestas porque creemos que eso es lo que valora el uruguayo\", sostuvo la economista.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-30T17:14:18.850Z",
  "ttr": 88,
  "type": "article"
}