{
  "url": "https://www.elpais.com.uy/informacion/politica/el-duro-discurso-de-valeria-ripoll-hizo-ruido-en-filas-blancas",
  "title": "El duro discurso de Valeria Ripoll hizo ruido en filas blancas",
  "description": "El evento de la mañana del sábado en el Hotel Bella Vista, en Maldonado, era importante para el Partido Nacional por varias razones: era el primero en que Álvaro Delgado plantearía las tres claves para su...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-duro-discurso-de-valeria-ripoll-hizo-ruido-en-filas-blancas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2f3628/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fd2%2F1dec872f418e972235ceaa3f0ced%2Fimagen-img-20240129-wa0002.jpg",
  "content": "<div>\n<p>El evento de la mañana del sábado en el Hotel Bella Vista, en Maldonado, era importante para el <b>Partido Nacional</b> por varias razones: era el primero en que<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/ripoll-se-sumo-al-sector-d-centro-del-partido-nacional-y-fustigo-al-fa-creen-que-montevideo-es-de-ellos\" target=\"_blank\"><b>Álvaro Delgado</b></a><b> </b>plantearía las tres claves para su campaña (claridad en que lo que se propone es continuidad lisa y llana, insistencia en el “no es lo mismo” para remarcar las diferencias con el FA y un llamado a la militancia a movilizarse). Se realizaría el anuncio de la alianza entre <a href=\"https://www.elpais.com.uy/informacion/politica/cae-acuerdo-argimon-sartori-y-la-vice-va-en-busca-de-los-desencantados-del-fa-junto-a-d-centro\" target=\"_blank\"><b>Futuro Nacional</b> (de <b>Beatriz Argimón</b></a>) y<b> D Centro </b>(conformado por muchos exlarrañaguistas) y se presentaría a la ex-Adeom <b>Valeria Ripoll </b>como parte de este bloque.</p><p>Esta alianza, que no es casual, que fue pensada estratégicamente desde el comando de campaña de Álvaro Delgado, busca ser una “puerta de entrada” -así lo dijo el propio precandidato el sábado- para exvotantes del <b>Frente Amplio</b> o para aquellos que no se sienten representados por ninguno de los grandes bloques. Por eso no era casual que allí se vieran las caras militantes que antes habían pertenecido a sectores con una fuerte <b>impronta wilsonista</b>, como <b>Alianza Nacional</b>, <b>Correntada Wilsonista</b> o <b>Renovación y Victoria</b>. Tampoco fue azaroso que el evento se abriera con una charla del politólogo <b>Adolfo Garcé</b>.</p><p>“En cuanto a la importancia electoral -dijo durante su alocución-, las encuestas muestran que 20 y pico por ciento se identifica de <b>izquierda</b>, mientras otro 20 y pico dice ser de derecha. Esto quiere decir que hay más de un 50 por ciento que no se identifica con esta etiqueta, entonces están en lo que sería el centro”. Los partidos precisan, entonces, “puertas de entrada” para que el votante que no se siente tan identificado a nivel de bloques, se pueda ver atraído.</p><p>En las elecciones pasadas este rol lo ocupó <b>Ernesto Talvi</b>. También había un sector con un claro <b>arraigo wilsonista</b>, como lo era Alianza Nacional de <b>Jorge Larrañaga</b>. Y además había un Partido Independiente que todavía no se había pronunciado de manera pública por ninguno de los bandos. En el Frente Amplio el menú era similar, con <b>Mario Bergara </b>en el centro de la escena, intentando levantar la bandera del <b>seregnismo</b>. Pero incluso en esta elección, como destacó Garcé, el FA cuenta con otro activo. Si bien<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/orsi-defendio-a-radio-y-se-mostro-abierto-al-debate-sobre-legalizacion-de-drogas-el-mundo-esta-fracasando\" target=\"_blank\"><b>Yamandú Orsi</b></a> forma parte del <b>MPP</b>, y hasta es parte del MLN, su discurso, pero sobre todo su imagen, es de un hombre de centro.</p><p>Garcé también dijo el pasado sábado: “La<b> polarización ideológica</b> puede ser un problema muy grave; por suerte en Uruguay nosotros no la tenemos (…). Pero sí hoy por hoy tenemos dos patrias subjetivas: la del <b>FA </b>y la de los que no son del FA. Son patrias que se miran con recelo, que se miran como enemigos y que incluso a veces se tratan como enemigos. En este contexto, los espacios de centro tienen un enorme papel para jugar”.</p><div>\n<figure>\n<picture>\n<img alt=\"Argimón llamó a la miltancia a volver a movilizarse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef95b59/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fde%2Fe3a0001e4d84b03e77f950c0d199%2Fimagen-20240129-160237.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f930ab/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fde%2Fe3a0001e4d84b03e77f950c0d199%2Fimagen-20240129-160237.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef95b59/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fde%2Fe3a0001e4d84b03e77f950c0d199%2Fimagen-20240129-160237.jpg\" />\n</picture>\n<p>\n</p><figcaption>Impulso: Argimón llamó a la miltancia a volver a movilizarse.</figcaption><p></p>\n</figure>\n</div><p>Dicho todo esto, la<b> alianza de Argimón y D Centro</b> podría ser clave, de cara a las instancias electorales de este año. Y en este sentido, la mayoría de los discursos del sábado tuvieron un tono más bien conciliador.<b> Pablo Abdala</b>, hoy subsecretario de Interior, no optó por pegarle al FA, sino por señalar que, más allá de lo ideológico, el Partido Nacional podía ganar por lo que habían sido estos años en el gobierno. “Cumplimos con algo que es la credibilidad, la confianza, con hacer lo que prometimos. Con un estilo de hacernos cargo, dar la cara y llamar las cosas por su nombre”, dijo.</p><p><b>Darío Pérez,</b> que sumó a los blancos tras dejar la<b> coalición de izquierda</b>, aunque señaló que ya estaba “podrido del FA”, también hizo un llamado a sus votantes, señalando que de cara a los comicios deberían acompañar con su voto a Delgado, no por un tema ideológico, sino sencillamente porque, a su entender, “es el mejor candidato”.</p><p><b>Wilson Ezquerra</b>, el <b>intendente de Tacuarembó</b>, destacó la figura de Delgado también por su tono conciliador, por hablar con quienes no están de acuerdo con él “con respeto y tranquilidad”, por su capacidad de diálogo, e incluso dijo con énfasis: “Ni de izquierda, ni de derecha, blancos con orgullo”.</p><p>Argimón insistió en esta idea de que en las elecciones lo que se juega va más allá de las banderas: “Nos identificamos con un gobierno que no midió los costos políticos para tomar decisiones”, dijo, haciendo una larga defensa de la gestión, sobre todo de la reforma de la seguridad social, más allá de las banderas.</p><p>Luego fue el turno de Delgado, y en este sentido, fue explícito: “Al Partido Nacional le faltaba un sector que fuera la puerta de entrada para los desencantados que le quieren dar una nueva oportunidad a este camino”, señaló.</p><p>Pero Ripoll, que habló antes de que lo hiciera Pérez, eligió un tono más combativo. “Yo vi cómo destruyen herramientas poderosas, como el sindicalismo”. “Yo vi lo que fue el despilfarro en los 15 años del FA”. “A (Daniel) <b>Martínez </b>y (Carolina) <b>Cosse </b>no les interesaba ser intendentes. Querían seguir estando. Querían que Montevideo siga siendo de ellos”. “El <b>gobierno del Partido Nacional</b> hizo más cosas en dos años que el FA en 15”. “¿Se imaginan qué hubiera pasado si en la <b>pandemia </b>el presidente era Martínez? ¿Qué hubiera pasado a nosotros? ¿Qué nos iba a decir? ‘Arriba muchachos’”.</p><p>Ya al terminar el acto, varios dirigentes cercanos a Argimón plantearon en conversaciones con El País diferencias con el tono empleado por parte de Ripoll, en el entendido de que la alianza de Futuro Nacional con D Centro se hace justamente para buscar puntos de encuentro. “Obviamente Valeria viene de un sistema gremial que tiene <b>discursos de barricada</b>, de masa, que para una<b> estrategia montevideana</b> quizá sirva. Lo que buscamos es precisamente tener un nivel, ser más conciliadores y propositivos. No criticar así, porque lo que muchas veces pasa es que nosotros queremos ir para un lado y el discurso que tiene el Frente Amplio nos logra sacar del centro y llevarnos para otro lado”, señaló uno de los dirigentes.</p><p>Desde la <b>404</b>, la lista de Delgado, que fue la que inicialmente negoció el ingreso de Ripoll al partido, también señalaron que la idea de que Pérez y Ripoll se sumaran a D Centro, y así también a la alianza que este grupo hizo con Argimón -que incluso podría desembocar en una sola lista, al menos en Montevideo y <b>Canelones</b>-, es que pudieran contar su experiencia y su decisión de cruzar el charco, “sin fustigar a los que no se animaron a dar ese paso”.</p><p>Desde D Centro, en tanto, la mirada es otra. Defienden el discurso de Ripoll, en el entendido de que “el <b>frenteamplista desencantado</b> suele ser el más crítico con la izquierda, eso dicen los estudios; ella le habla al de centro que está dolido”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/es-igual-a-daniel-martinez-con-pelo-da-silva-salio-al-cruce-de-orsi-por-criticas-a-delgado\">\n\"Es igual a Daniel Martínez con pelo\": Da Silva salió al cruce de Orsi por críticas a Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/mesa-imperial-menu-exclusivo-y-la-presencia-de-lacalle-pou-asi-fue-el-cumpleanos-de-sergio-puglia\">\nMesa imperial, menú exclusivo y la presencia de Lacalle Pou: así fue el cumpleaños de Sergio Puglia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gandini-insiste-con-el-apoyo-de-militares-a-labor-de-la-policia-hay-que-abrir-la-cabeza\">\nGandini insiste con el apoyo de militares a labor de la Policía: “Hay que abrir la cabeza”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-decision-del-equipo-de-raffo-para-la-campana-de-este-ano-buscaran-un-enfoque-emocional-y-participativo\">\nLa decisión del equipo de Raffo para la campaña de este año: buscarán un enfoque “emocional y participativo”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T07:20:00.556",
  "ttr": 240,
  "type": "article"
}