{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/kuvasz-solutions-crece-en-el-mercado-norteamericano-y-refuerza-su-equipo-ejecutivo-para-satisfacer-la-demanda-creciente-de-servicios-de-pago-20241014",
  "title": "Kuvasz Solutions crece en el mercado norteamericano y refuerza su equipo ejecutivo para satisfacer la demanda creciente de servicios de pago",
  "description": "SANTIAGO (Chile) y MIAMI--(BUSINESS WIRE)--A medida que el panorama mundial de los pagos se transforma con gran rapidez, Kuvasz Solutions, proveedor líder de servicios y soluciones de pago, se complace en anunciar la apertura de su oficina en Estados Unidos y la ampliación de su equipo ejecutivo. Este movimiento estratégico busca aprovechar la amplia experiencia de Kuvasz Solutions, su base de recursos cualificados y la innovación a nivel de laboratorio para servir mejor a los clientes en Norteamérica y en todo el mundo.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/kuvasz-solutions-crece-en-el-mercado-norteamericano-y-refuerza-su-equipo-ejecutivo-para-satisfacer-la-demanda-creciente-de-servicios-de-pago-20241014"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>SANTIAGO (Chile) y MIAMI--(BUSINESS WIRE)--A medida que el panorama mundial de los pagos se transforma con gran rapidez, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.kvz.cl%2Fen%2F&amp;esheet=54121967&amp;newsitemid=20240916054755&amp;lan=es-AR&amp;anchor=Kuvasz+Solutions&amp;index=1&amp;md5=26e4fcc69e43f7419b874fb858e7db26\" target=\"_blank\">Kuvasz Solutions</a>, proveedor líder de servicios y soluciones de pago, se complace en anunciar la apertura de su oficina en Estados Unidos y la ampliación de su equipo ejecutivo. Este movimiento estratégico busca aprovechar la amplia experiencia de Kuvasz Solutions, su base de recursos cualificados y la innovación a nivel de laboratorio para servir mejor a los clientes en Norteamérica y en todo el mundo.\n</p><p>\nHoy por hoy, el sector de los servicios financieros de Norteamérica se encuentra inmerso en una serie de transiciones críticas, entre las que se incluyen los próximos requisitos de cumplimiento de la norma Fedwire ISO 20022. A pesar de la proximidad del plazo límite, encuestas recientes indican que solo un tercio de los bancos norteamericanos se sienten preparados. Mientras tanto, más de la mitad de estas instituciones ya están conectadas a múltiples redes de pago en tiempo real, acelerando el despliegue de soluciones adicionales y adoptando FedNow, el nuevo sistema de pago instantáneo de la Reserva Federal. En consecuencia, Kuvasz Solutions responde a la creciente demanda de servicios y soluciones especializados.\n</p><p>\nAndreas Suma dirigirá la expansión de Kuvasz Solution en Norteamérica. Con más de dos décadas de experiencia en el impulso de estrategias de crecimiento, Andreas aporta un gran bagaje de conocimientos en pagos, fraude y canales digitales. Su carrera incluye puestos de liderazgo en líderes del sector como ACI Worldwide y FICO, lo que lo convierte en una incorporación clave para el equipo de liderazgo.\n</p><p>\n<b><span>Christian Montesdeoca, director ejecutivo de Kuvasz Solutions</span> </b>, subrayó la importancia de esta expansión: “Es una progresión natural, ya que somos testigos de la creciente demanda de nuestros servicios y soluciones innovadoras más allá de nuestra huella regional. Recientemente, Kuvasz Solutions desarrolló Brizmo, una plataforma de pago instantáneo que aborda la interoperabilidad y ofrece servicios de última milla para un ecosistema de pago. Actualmente en su despliegue inicial en Colombia, esta plataforma será testigo de la demanda donde los pagos en tiempo real se están expandiendo rápidamente.\n</p><p>\nLa ampliación de nuestro equipo ejecutivo es un elemento crucial de nuestra estrategia de crecimiento, que nos permite prestar un mejor servicio a los clientes a través de una red de asociaciones estratégicas cada vez mayor”.\n</p><p>\n<b><span>Andreas Suma, director general de Kuvasz North America</span> </b>, destacó las sinergias entre los mercados latinoamericano y norteamericano: “En los últimos años, América Latina ha surgido como una incubadora de tecnología financiera y Kuvasz Solutions ha desempeñado un papel fundamental en ayudar a los clientes de toda la región, desde México hasta Argentina, a innovar y ampliar sus capacidades de pago, al tiempo que cumplen con los obstáculos regulatorios y de cumplimiento. Ahora estamos viendo necesidades similares en Norteamérica, a medida que los pagos en tiempo real y los canales digitales flexibles continúan transformando los pagos. Kuvasz Solutions está posicionada para ayudar a las instituciones financieras y empresas de tecnología financiera a desenvolverse por estos desafíos de cumplimiento, despliegue y mantenimiento y aprovechar nuevas oportunidades para llevar la nueva capacidad de pagos al mercado con clientes y socios”.\n</p><p>\n<span>Acerca de Kuvasz Solutions</span>\n</p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.kvz.cl%2Fen%2Fnosotros%2F&amp;esheet=54121967&amp;newsitemid=20240916054755&amp;lan=es-AR&amp;anchor=Con+m%26aacute%3Bs+de+15+a%26ntilde%3Bos+de+experiencia&amp;index=2&amp;md5=49b517293616969a5a199548ed08f5a5\" target=\"_blank\">Con más de 15 años de experiencia</a>, Kuvasz Solutions es un proveedor líder de servicios y soluciones de pago, especializado en ayudar a las instituciones financieras a innovar y crecer en un panorama de pagos en constante evolución. A través de asociaciones estratégicas y un compromiso con la innovación a nivel de laboratorio, Kuvasz sigue ofreciendo servicios que impulsan el crecimiento y el éxito.\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\nSebastian Gonzales Nallar | Director de Marketing | <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a3d0c4cccdd9c2cfc6d9e3c8d5d98dc0cf\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T16:00:00",
  "ttr": 130,
  "type": "article"
}