{
  "url": "https://www.elobservador.com.uy/nota/la-negativa-de-scholz-de-enviar-misiles-taurus-a-zelensky-divide-al-gobierno-aleman-20242288560",
  "title": "La negativa de Scholz de enviar misiles Taurus a Zelensky divide al gobierno alemán",
  "description": "Alemania está inmersa desde hace meses en un debate sobre dónde fijar los límites de la ayuda a Ucrania ante el miedo de que el envío de armamento acabe desencadenando una guerra abierta con Rusia.A pesar de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-negativa-de-scholz-de-enviar-misiles-taurus-a-zelensky-divide-al-gobierno-aleman-20242288560",
    "https://www.elobservador.com.uy/nota/la-negativa-de-scholz-de-enviar-misiles-taurus-a-zelensky-divide-al-gobierno-aleman-20242288560/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709121498284.jpg?&cw=600&ch=365",
  "content": "<p>Alemania está inmersa desde hace meses en un debate sobre dónde fijar los límites de la ayuda a Ucrania ante el miedo de que el envío de armamento acabe desencadenando una guerra abierta con Rusia.</p><div><p>A pesar de las presiones tanto internas como externas, el canciller Olaf Scholz se mantiene de momento firme en su rechazo a enviar misiles Taurus para evitar lo que él cree que podría llevar a Alemania a ser parte de la guerra.</p><p>“Me sorprende que a algunos ni siquiera les perturbe, que ni siquiera piensen en si lo que estamos haciendo podría llevar a una especie de implicación bélica”, declaró el jefe de Gobierno alemán sobre una decisión que ya había tomado en octubre, pero que nunca había explicado públicamente hasta ahora.</p><p>Las declaraciones del canciller volvieron a suscitar críticas dentro de su Gobierno de coalición formado por el Partido Socialdemócrata (SPD), Los Verdes y el Partido Liberal (FDP).</p><p>La vicepresidenta del grupo parlamentario de Los Verdes, Agnieszka Brugger, recordó que tanto ella como su partido se habían opuesto desde el principio a excluir determinados sistemas de armamento en relación con el apoyo a Ucrania.</p><p>La experta en defensa de Los Verdes aseguró a la emisora Deutschlandfunk que era perfectamente posible suministrar a Kiev misiles Taurus sin implicar a soldados alemanes. “Hay que hacer todo lo posible para evitar una victoria rusa, también en interés de la propia seguridad de Alemania”, indicó.</p><p>Scholz se refirió a los Taurus tras regresar de París, donde el lunes se celebró un encuentro con líderes y ministros de la Unión Europea, así como representantes del Reino Unido, Canadá y Estados Unidos.</p><p>Si bien todos los países presentes en la reunión se mostraron de acuerdo en que Ucrania necesita “mucho apoyo” en cuanto a armamento, hay una línea roja que el canciller alemán no está dispuesto aún a sobrepasar: el envío de estos poderosos misiles de largo alcance, armas de precisión que pueden alcanzar objetivos situados a 500 kilómetros de distancia.</p><p>Precisamente Moscú se encuentra en este radio de la frontera ruso-ucrania. El Gobierno ucraniano solicitó la entrega de estos misiles en mayo del año pasado para poder atacar la logística rusa lejos de la línea del frente.</p><p>Por primera vez, el canciller Olaf Scholz explicó abiertamente por qué aún no ha dado su aprobación, pese a los conflictos que desata el tema en su alianza de gobierno.</p><p>“No debemos estar vinculados en ningún momento y en ningún lugar a los objetivos que persiguen estos misiles”, dijo en una conferencia organizada por la agencia alemana de noticias DPA.</p><p>Para Scholz, el riesgo de que Alemania se vea arrastrada a la guerra es “demasiado grande” y recordó que lo que actualmente necesita Ucrania es, sobre todo, munición. “Aclarar esto es necesario”.</p><p>La disputa por el suministro de misiles de crucero Taurus lleva meses de disputa en la coalición de gobierno.</p><p>Alemania es el segundo mayor proveedor de armas de Ucrania, por detrás de Estados Unidos. Proveyó los tanques Leopard, que en su momento también generaron polémica, y todo tipo de equipos y armas como sistemas de defensa antiaérea.</p><p>Sin embargo, pasados dos meses de guerra y con muchos problemas económicos en Alemania, el canciller toma otra postura sobre los misiles más modernos del Ejército del Aire de su país.</p><p>La vicepresidenta del Bundestag, Katrin Göring-Eckardt, de Los Verdes, también criticó a Scholz. “Nadie que pida Taurus para Ucrania quiere que Alemania se convierta en parte de la guerra”, dijo.</p><p>“Sin embargo, para la paz en Europa y más allá, es esencial que Ucrania gane esta batalla de defensa”, dijo la líder de Los Verdes, quien sostiene que el mayor peligro para Ucrania y para Alemania es el presidente ruso, Vladímir Putin.</p><p>Según la vicepresidenta del Bundestag, Rusia continúa con ventaja y Putin lleva adelante “una campaña imperialista”.</p><p>Por su parte, la líder liberal Marie-Agnes Strack-Zimmermann, presidenta de la Comisión de Defensa del Bundestag y aliada de Scholz, declaró al canal de televisión Welt que está “estupefacta” y rechazó que los soldados alemanes tengan que ir a Ucrania para preparar estos misiles, como afirma Scholz.</p><p>“Esto simplemente no es cierto, el canciller  busca excusas”, afirmó e indicó que los soldados ucranianos pueden aprender a manejar esas armas sofisticadas en Alemania.</p><p>Strack-Zimmermann también desestimó los temores de que los misiles Taurus pudieran ser reprogramados por los ucranios para atacar objetivos en Rusia que Alemania no aprobaría y que, como sostiene Scholz, significaría que Alemania podría verse arrastrada a la guerra.</p><p>“Hay muchas armas programadas de producción alemana en Ucrania”, argumentó Strack-Zimmermann.</p><p>Las críticas también llegaron desde la oposición. “La afirmación de que la entrega de Taurus convertiría a Alemania en parte de la guerra es sencillamente falsa desde el punto de vista jurídico e infame desde el punto de vista político”, escribió en la red social X el experto de política exterior de la Unión Cristianodemócrata (CDU) Norbert Röttgen.</p><p>“Taurus no es un arma milagrosa, pero es estratégicamente importante porque permite a los ucranios destruir posiciones en los territorios ocupados sin acercarse ellos mismos a la línea del frente. Taurus protegería así a soldados y civiles”.</p><p>Los conservadores también piden la entrega de los misiles Taurus a Volodomir Zelensky al igual que los socios de coalición de Scholz. Sin embargo, la semana pasada fracasó una resolución del Bundestag, la Cámara baja del Parlamento, que pedía la entrega de estos misiles.</p><p> Scholz insiste que el criterio para el suministro de armas es siempre una coordinación estrecha con Estados Unidos, principal proveedor de armas a Ucrania, que tampoco suministra este sistema de misiles, que sí hacen otros aliados como Francia y el Reino Unido.</p><p>De momento, Scholz cuenta con el apoyo de la opinión pública. Según el último sondeo de las cadenas RTL y ntv, el 56% de los alemanes considera su decisión “correcta” y cree que Alemania no debería proporcionar a Ucrania estas armas. Por el contrario, el 35% de los encuestados está a favor de la entrega.</p><p>Para Scholz es importante que haya un debate al respecto en la opinión pública. “Tenemos que aguantar mucho tiempo. En una democracia y en un país que apuesta por la libertad, esto solo es posible si la mayoría de los ciudadanos están convencidos de que esto es lo correcto”.</p><p>Además, Scholz también cerró la puerta abierta por el presidente francés, Emmanuel Macron, a un posible envío de tropas occidentales a Ucrania. “No habrá tropas terrestres, ni soldados en suelo ucranio enviados allí por países europeos o Estados de la OTAN, y los soldados que están activos en nuestros países no tomarán parte activa en la guerra”.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T11:59:11.233Z",
  "ttr": 216,
  "type": "article"
}