{
  "url": "https://www.elpais.com.uy/que-pasa/la-generacion-better-call-saul-historias-de-lealtad-dinero-y-suspicacias-de-abogados-que-defienden-a-narcos",
  "title": "¿La generación Better Call Saul? Historias de lealtad, dinero y suspicacias de abogados que defienden a narcos ",
  "description": "Además de tener en vilo a la sociedad, los narcos son un botín de miles de dólares para los abogados que los defienden. “Te tratan como parte de la organización” y “hay que ponerles límites”, dicen los penalistas. ¿Todos lo hacen? Los radares están encendidos pero el control no es fácil.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/la-generacion-better-call-saul-historias-de-lealtad-dinero-y-suspicacias-de-abogados-que-defienden-a-narcos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc718e3/2147483647/strip/true/crop/1114x542+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F8f%2F76a97f084f2fb77766050f4b2316%2Foperativo-policial.jpg",
  "content": "<div>\n<p>El crecimiento voraz del <b>narcotráfico</b>, la diversificación del negocio de la <b>droga</b> y la cruda estela de <b>delitos</b> que dejan las bandas a su paso para apropiarse de los territorios; este escenario que muchos temen que se convierta en una profecía de una violencia sin retorno, también es un jugoso mercado laboral en el que conviven los <b>abogados penalistas</b> de mayor prestigio con otros de menor experiencia que añoran convertir a <a href=\"https://www.elpais.com.uy/informacion/policiales/lo-que-dijo-marset-en-2023-de-su-familia-y-la-investigacion-a-su-esposa-no-estan-cometiendo-ningun-delito\" target=\"_blank\">los narcos más poderosos</a> en sus clientes.</p><p>Les ofrecen <b>lealtad</b>. Y un patrocinio en el que, al menos para algunos, la estrategia que favorezca a su cliente se antepone a la ética. No hacen preguntas: mejor no saber nada que esté por fuera de la causa que los atañe. Aunque de todas formas aseguran que jamás los delatarían. “Yo no muerdo la mano del que me da de comer”, dice una abogada. Los narcos, además de tener en vilo a la sociedad, están dispuestos a gastar <b>miles de dólares</b> para que sus defensores eviten que vayan a la cárcel. O si caen, estar el menor tiempo posible. Y en las mejores condiciones posibles. Son buenos pagadores: “Los mejores”. No regatean, no tienen deudas. Y también pueden ser clientes atentos, los narcos. Algunos desean un feliz cumpleaños e incluso están dispuestos a donar sangre si la salud de su abogado está en juego.</p><div>\n<figure>\n<picture>\n<img alt=\"Operativo policial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a75b547/2147483647/strip/true/crop/704x468+0+0/resize/704x468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/270bdc4/2147483647/strip/true/crop/704x468+0+0/resize/1408x936!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a75b547/2147483647/strip/true/crop/704x468+0+0/resize/704x468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg\" />\n</picture>\n</figure>\n</div><p>Tan codiciados son, que hay abogados que les roban los clientes a sus colegas prometiéndoles algún que otro “milagro” cobrándoles un honorario más bajo. Para disuadirlos han visitado sin aviso a sus familiares, o los interceptan a ellos mismos durante un receso en una audiencia mientras su abogado original va en busca del almuerzo. El riesgo tal vez les valga la pena, ya que en el ambiente es sabido que <b>un narco satisfecho recomienda su abogado a otros narcos en aprietos</b>. El boca a boca lo es todo.</p><p>Los <b>fiscales</b> que investigan estos delitos son testigos de los artilugios que tejen entre defensores y defendidos. En esta materia —a contracorriente de lo que sucede en el resto de los <b>delitos penales</b>— el 60% de los imputados tiene un abogado privado y dos por tres en las <b>fiscalías</b> se ven situaciones llamativas, como un detenido “andrajoso” que cayó en el <b>allanamiento de una boca</b> siendo representado por un costosísimo abogado. O viceversa: un abogado sin demasiada experiencia que se presenta como el patrocinador del protagonista de un caso resonante. O abogados que caen “a relojear una boca”, tal vez custodiando que no se “sople” información, o buscando un hallazgo de los investigadores que pudiera perjudicar a su cliente principal que es distinto al que dice patrocinar. Algunos, antes de cerrar un acuerdo, piden al fiscal cinco minutos para consultar con “la mamá” de su cliente.</p><p>Hay abogados que señalan a otros como <b>“abogados narco”</b>: “Nos ensucian para desviar la atención”, recriminan los afectados. O idean la defensa pero por distintas razones subcontratan a otro para que ponga la cara —“una cara más amable, por lo general”— y la firma ante la <b>Justicia</b>.</p><p>En este <b>negocio</b> están <b>los que juegan bajo las reglas</b> y <b>los que las estiran al máximo</b>.</p><p>Abogados de renombre “desaparecen”. Bajan el perfil y de un día para el otro rehuyen de los casos complicados. Pero están los que llegan y crecen rápido. Cambian el auto. Se van de viaje. Usan mejores trajes. A esos hay quienes los apodan <b>“la generación <i>Better Call Saul</i>”</b>. Dice una fuente de la fiscalía: “Están jugando con fuego, pero parecen no darse cuenta. A algunos les veo un futuro como testigo protegido o una cuneta”.</p><div>\n<figure>\n<picture>\n<img alt=\"Gianina García Troche y Sebastián Marset.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2dbecf6/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F91%2F5252f40040268907ce2ed48ed3c1%2Fgianina-garcia-troche-y-sebastian-marset.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4e49634/2147483647/strip/true/crop/1200x1200+0+0/resize/2400x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F91%2F5252f40040268907ce2ed48ed3c1%2Fgianina-garcia-troche-y-sebastian-marset.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2dbecf6/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F91%2F5252f40040268907ce2ed48ed3c1%2Fgianina-garcia-troche-y-sebastian-marset.jpg\" />\n</picture>\n<p>\n</p><figcaption>El narcotraficante Sebastián Marset y su pareja Gianina García Troche.</figcaption><p></p>\n</figure>\n</div><p>Después de la irrupción del narco <b>Sebastián Marset</b> y la suspicacia que despertó el asesoramiento que le brindaron —y le brindan— abogados uruguayos; tras la detección de abogados que falsificaron certificados contribuyendo así a la fuga del narcotraficante de <b>Juan Antonio González Bica</b>, y del anunciado <a href=\"https://www.elpais.com.uy/informacion/judiciales/abogado-de-balcedo-es-el-primer-enjuiciado-por-lavado-de-dinero-fue-un-administrador-sostiene-fiscalia\" target=\"_blank\">enjuiciamiento por <b>lavado de activos</b> del abogado del sindicalista argentino <b>Marcelo Balcedo</b></a>, se está instalando la discusión de dónde está el límite de la defensa amparada en el <b>secreto profesional</b> y si es posible que abogados uruguayos estén participando de <b>organizaciones narco</b> como administradores, replicando maniobras propias de las series que vemos en televisión.</p><p>“La asistencia a narcos más allá de lo legal seguramente se realice por parte de algunos abogados”, dicen fuentes de la fiscalía. El radar está encendido. El asunto es qué casos estarían más allá de lo legítimo. Y más aún, ¿qué herramientas reales hay para probarlo?</p><div>\n<p>\n</p><h3>“¿Podemos tocarlos?”</h3>\n<p></p>\n</div><p>Por extraño que parezca, para algunos abogados penalistas trabajar con <b>narcos</b> puede ser un alivio. Se diferencia, por ejemplo, del desgaste que les implica patrocinar a rapiñeros. Un rapiñero miente, un narco no, dicen ellos. Un rapiñero se queja por la pena, un narco sabe que le tocó “perder”.</p><p>—El rapiñero es un delincuente que hace carrera, que va ascendiendo de delito. Sin embargo el narco es narco, vender droga es su forma de vida y sabe que si lo agarran con droga bien no la va a pasar y lo que quiere es estar en una buena cárcel para cumplir la condena y salir —dice la <b>abogada Serrana Carbajal</b>.</p><p>En la cárcel, entonces, se \"porta bien\".</p><p>—Ellos tienen sus códigos internos, son distintos del resto de los delincuentes —sigue Carbajal. Si el rapiñero delata, el narco se calla la boca y está dispuesto a <i>“abrazar”</i> los delitos que sean necesarios, “todo lo que tenga la fiscalía”, como una forma de frenar la investigación. “Es poner una piedra arriba y que no lleguen al resto de la organización”, reconoce la abogada.</p><p>Montevideo suele ser el foco más álgido de los conflictos que desata el narcotráfico. Se estima que funcionan <b>entre 900 y mil bocas de venta de droga</b> —principalmente <b>pasta base</b>— gestionadas por unos <b>45 clanes</b> detectados por la Policía. La descripción oficial de estas bandas es que no tienen estructura ni grandes jerarquías y que se conocen entre sí. Persiguiendo estos delitos trabajan <b>cuatro fiscalías</b>, una de ellas centrada en investigaciones de largo aliento bajo la dirección de <b>Mónica Ferrero</b> (que hasta este momento, a su vez, subrogó la <b>fiscalía de Corte</b>).</p><div>\n<figure>\n<picture>\n<img alt=\"Fiscalia General de la Nacion\" srcset=\"https://imgs.elpais.com.uy/dims4/default/768d30b/2147483647/strip/true/crop/627x418+0+0/resize/627x418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0835849/2147483647/strip/true/crop/627x418+0+0/resize/1254x836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/768d30b/2147483647/strip/true/crop/627x418+0+0/resize/627x418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb6%2F5b5afba8414a87b012acd2dd3161%2Ffiscalia.jpg\" />\n</picture>\n<div>\n<figcaption>Fachada del edificio sede de Fiscalías Penales de la Fiscalia General de la Nacion.</figcaption><p>Estefania Leal</p></div>\n</figure>\n</div><p>“Las bocas hay que cerrarlas”, porque distorsionan la vida de un barrio y además “porque el público se renueva”, dicen fuentes de las otras fiscalías. Pero su función no se detiene ahí. “Las evidencias recogidas se usan para profundizar la investigación”, sostiene el <b>fiscal Rodrigo Morosoli</b>. Del fruto de esa pesquisa se pretende rastrear al resto de la organización y en paralelo extraer indicios para una investigación patrimonial que pueda derivar en una causa de lavado de activos en la órbita de la fiscalía especializada.</p><p>Pero, si los delitos del narco conducen a investigar el lavado —porque suelen comprar comercios barriales, autos y propiedades para poder blanquear los activos generados en un mercado ilícito—, fiscales como Ferrero están convencidos de que investigar el lavado es un útil punto de partida para detectar a los eslabones más escurridizos. </p><p>¿Les <b>preocupa a los narcos</b> ser investigados por sus maniobras de lavado? “Muy poco”, dice el mediático <b>abogado Pablo Casas</b>. “Se persigue más que antes el lavado, pero se persigue poco porque no hay recursos para hacerlo”, agrega.</p><div>\n<figure>\n<picture>\n<img alt=\"Esta Boca es Mia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/60dd4ed/2147483647/strip/true/crop/752x502+0+0/resize/752x502!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F91%2F758e1f624b99996a2903b77635c2%2Fabogado-pablo-casas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/31b591a/2147483647/strip/true/crop/752x502+0+0/resize/1504x1004!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F91%2F758e1f624b99996a2903b77635c2%2Fabogado-pablo-casas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/60dd4ed/2147483647/strip/true/crop/752x502+0+0/resize/752x502!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F91%2F758e1f624b99996a2903b77635c2%2Fabogado-pablo-casas.jpg\" />\n</picture>\n<div>\n<figcaption>Pablo Casas, abogador uruguayo.</figcaption><p>Leonardo Maine</p></div>\n</figure>\n</div><p>En 2023, se creó la primera <b>fiscalía especializada en lavado</b> y Presidencia se apronta a lanzar una estrategia de combate pero según se recabó para este informe, a la fiscalía le ha costado mantener un equipo firme. Son investigaciones más “lentas” y “dificultosas” de lo deseado, reconoce una fuente, “pero se hacen”.</p><p>La impronta de los fiscales no escapa al radar de los narcos. Según un abogado, <b>“lo primero que preguntan es quién es el fiscal y el juez para ver si los pueden tocar”</b>. Corromperlos es su primera opción: “la plata para ellos no es un problema”. </p><div>\n<p>\n</p><h3>“Son unos divinos”</h3>\n<p></p>\n</div><p>La plata está en el narco “y la seguridad de cobrar también”. En un rango jerárquico del 1 al 10, sus verdaderos clientes son el número 7 u 8 en la organización. “Es el que está afuera de la cárcel”: el que cae excepcionalmente. Ese es el cliente que llama al abogado cuando caen los miembros más débiles de su organización y el que indica qué causas deberán <i>abrazar</i>. ¿Encuentran allí los abogados contradicciones éticas?</p><p>—A veces el secreto profesional y la ética no van en el mismo camino. No creo que ningún abogado penalista sea 100% ético, si no no vivimos. Esto es como jugar una partida de ajedrez —dice el <b>penalista Marcelo García</b>.</p><p>Una partida de ajedrez o “un tetris”, señala <b>Carbajal</b>. “Van viendo qué es lo que conviene más que <i>abrace</i> el que caiga”. Y lo que indica el cliente, se acata. “Al cliente hay que serle leal”, dice <b>Martín Frustaci</b>, socio de <b>Santiago Moratorio,</b> el \"abogado del 1”, <b>Sebastián Marset</b>. “La lealtad es un bien supremo para este tipo de clientes. Si no le vendés humo y le decís la verdad (respecto a la pena que le espera), por más que las cosas no terminen saliendo, vos estás salvado”, plantea.</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio en caso de prostitucion de menores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fe7c9b/2147483647/strip/true/crop/836x557+0+0/resize/836x557!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F34%2Fa0763cea406c9b2d826c672ad4f0%2Fabogado-martin-frustaci.jpg 1x, https://imgs.elpais.com.uy/dims4/default/23c7d9c/2147483647/strip/true/crop/836x557+0+0/resize/1672x1114!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F34%2Fa0763cea406c9b2d826c672ad4f0%2Fabogado-martin-frustaci.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fe7c9b/2147483647/strip/true/crop/836x557+0+0/resize/836x557!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F34%2Fa0763cea406c9b2d826c672ad4f0%2Fabogado-martin-frustaci.jpg\" />\n</picture>\n<div>\n<figcaption>Abogado penalista Martin Frustaci.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>El que miente puede terminar “correteado” o “amenazado”. No hay que mentir ni jactarse de los <b>honorarios</b> cobrados, que debido a la proliferación de casos, según coinciden varios consultados, <b>“se dispararon”</b>. “Hay un gran abuso, algunos están jugando con la necesidad del mercado”, opina <b>García</b>.</p><p>El ABC de la defensa de narcotraficantes también incluye saber qué clientes aceptar y cuáles no. \"Cuando me llaman, me tengo que fijar a quién pertenece o quién es el líder, porque no puedo defender a alguien de la banda contraria... Obviamente por una cuestión de respeto\", dice el <b>penalista Bruno Terra</b>. \"En la cárcel nosotros tenemos todos nuestros clientes juntos. Si vos sos bueno, se corre la bola y te llenás de clientes; si empezás a mentirles te quedaste sin\", agrega. </p><p>¿Está el ambiente <b>más espeso</b>? La respuesta varía de acuerdo al perfil del cliente. A algunos les pasó de hablar por teléfono con un patrocinado y, a las pocas horas, recibir un llamado informando su muerte, producto de un homicidio. Otros viven una realidad opuesta. “Los que están en una escala alta de jerarquía son los que tienen el perfil más bajo. No andan en autos de alta gama ni enjoyados, tienen una vida completamente normal”, dice Casas.</p><p>Las torturas a lo México, los asesinatos con saña, los cuerpos desmembrados y quemados, el uso de ácido como en la serie <i>Breaking bad</i>, todo esto por una lucha por el territorio, no sería “tan así”. “De todo lo que suena, el 70% es falso. Hoy las guerras no son por territorio, son por asuntos extra droga”, dice García. “Cosas personales”; “una chispita que prende fuego todo”.</p><p><i>—¿Y esa reacción no te da temor?</i></p><p>—Nunca.</p><p>Tampoco a su colega Carbajal.</p><p>—No les tengo miedo, ¡si son unos divinos! Son re bien. Entre ellos se matan, pero a vos no te hacen nada.</p><p>Otros afirman que los problemas aparecen “si les hacés un cuento”. </p><p>“Hoy por hoy hay que cuidarse. No pasan cosas como en Colombia, tipo Los Pepes matando a los abogados de Pablo Escobar para romperle la organización, pero sí te pueden llegan a apretar”, agrega uno de ellos.</p><p>Después de la causa, lo común es que los narcos pidan <b>otros “trámites”</b>, desde gestionar <b>pasaportes</b> o <b>partidas de nacimiento</b>, como hizo Marset, hasta gestiones de asuntos familiares, como la tenencia de los niños. Esto es visto como parte del “servicio integral” que le ofrecen al cliente. “Una especie de gestoría o procuradoría”, dice Casas: “El límite lo ponés vos”.</p><p>“A mí me ha pasado mucho, y más con mi principal cliente, que me lleguen muchas propuestas de cosas que están por fuera de la defensa penal que yo las rechazo de plano, sin siquiera escucharlas”, dice <b>Moratorio</b>, el <b>abogado de Marset</b>.</p><p><b>Alejandro Balbi</b>, que asistió al narcotraficante en la tramitación de su <b>pasaporte</b> mientras estaba detenido en Dubai, tuvo que declarar como <b>indagado en Fiscalía</b>, en una causa de trascendencia política. Los consultados —colegas de Balbi y otros observadores externos— coinciden en que todo <b>lo que se conoce de su intervención está dentro de las reglas de juego</b> de un abogado.</p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Balbi, abogado de Sebastián Marset, tras declarar en Fiscalía\" srcset=\"https://imgs.elpais.com.uy/dims4/default/367c311/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F2c%2Fd1a7e58e4648a45b71e698ff17a1%2Fwhatsapp-image-2023-11-06-at-13-02-07.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6fd719c/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F2c%2Fd1a7e58e4648a45b71e698ff17a1%2Fwhatsapp-image-2023-11-06-at-13-02-07.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/367c311/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F2c%2Fd1a7e58e4648a45b71e698ff17a1%2Fwhatsapp-image-2023-11-06-at-13-02-07.jpeg\" />\n</picture>\n<div>\n<figcaption>Alejandro Balbi, abogado penalista que asesoró a Sebastián Marset.</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><p>El <b>margen es más fino</b> y debatible en casos como una <b>invitación a formar parte de la organización</b>, participando como una suerte de administrador y contribuyendo a otro delitos a cambio de miles de dólares; “Esas propuestas están en la mesa”, afirman un par de entrevistados.</p><p>“A mí no me pueden buscar para un asesoramiento para dónde les conviene más bajar la avioneta. O un asesoramiento preventivo para que el delito se concrete de manera exitosa, yo no lo doy... no estoy capacitado para darlo, no me corresponde y quieras o no ahí ya entrarías a jugar en otro terreno que es peligroso”, afirma Moratorio.</p><p>Otro dice:</p><p>—De entrada te tratan como si fueras uno más de su organización clandestina, te tratan como a uno de sus perros. Pero el abogado se deja tratar como un perro o le marca al narco la cancha.</p><div>\n<p>\n</p><h3>Dinero sucio y limpio</h3>\n<p></p>\n</div><p>En la discusión sobre el <b>flujo del dinero</b> entre el <b>narcotráfico y los abogados</b> —y en qué casos ese tránsito está amparado por la legalidad y en cuáles no— hay tres grandes planos: Por un lado, los <b>honorarios profesionales</b> están protegidos por el sagrado secreto profesional, el derecho constitucional y los tratados internacionales. Por otro lado están los <b>casos estipulados por la ley antilavado</b> en los que los abogados deben reportar el origen del dinero. Y otra situación distinta es la <b>eventual participación de los abogados en maniobras de lavado de activos</b>.</p><p>En el medio, como siempre, hay muchos grises.</p><p>El de los <b>honorarios profesionales</b> es un tema prácticamente intocable. Un abogado que asesore a un narco y le cobre por ello una cuantiosa suma no está haciendo nada raro, siempre y cuando la cifra esté dentro de la ambigua gama de lo que se denomina “razonable”, y lo haga con una factura. El origen del dinero no es problema, como tampoco lo es en el caso de alguien que defiende a un rapiñero o un estafador. La novedad, en el caso del narco, es que los márgenes son estratosféricos.</p><p>Y <b>la plata arrecia</b>. Los desborda.</p><p>En algunos casos, llega directo al estudio <b>en un maletín</b>. Otros dicen que han tenido que acompañar a sus clientes a <b>desenterrar, pala en mano, billetes que estaban bien guardados en un pozo</b> en el jardín. </p><p>Al <b>penalista Bruno Terra</b> eso no le ha tocado, pero otras cosas sí: “Yo cuando llego la plata ya está. De dónde la sacaron antes no sé, porque no me permiten ver eso. Yo siempre voy a la casa de mis clientes, no trabajo en el estudio. Me encanta ir y estar con la familia porque siento el contacto, y es lo que me distingue de otros abogados. Cuando voy ya está la plata arriba de la mesa; no soy bobo y no te voy a mentir, de repente voy a una boca a buscar plata”.</p><div>\n<figure>\n<picture>\n<img alt=\"Operativo de la policía en un establecimiento de venta de estupefacientes. Foto: Captura de video Ministerio del Interior\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d18cc2e/2147483647/strip/true/crop/1200x720+0+0/resize/1200x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F22%2F614b8bea7896e.png 1x, https://imgs.elpais.com.uy/dims4/default/6acfef2/2147483647/strip/true/crop/1200x720+0+0/resize/2400x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F22%2F614b8bea7896e.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d18cc2e/2147483647/strip/true/crop/1200x720+0+0/resize/1200x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F22%2F614b8bea7896e.png\" />\n</picture>\n<div>\n<figcaption>Operativo de la policía en un establecimiento de venta de estupefacientes. </figcaption><p>Foto: Captura de video Ministerio del Interior</p></div>\n</figure>\n</div><p>A <b>Casas</b>, el manto de sospecha sobre el origen de lo honorarios le parece un “disparate”. Y lo justifica así: “Se ha discutido que se usan los honorarios para lavar. Yo no lavo nada. En todo caso, deberían incautárselo a la persona que tiene ese dinero para que no pueda pagarme. No es mi función saber el origen del dinero. ¿Qué abogado va a denunciar a su cliente? No trabaja más...”</p><p>Los abogados solo están obligados a reportar operaciones sospechosas —esto es, poner el ojo en el origen del dinero— cuando actúan “a nombre y por cuenta de sus clientes” en operaciones como la constitución de sociedades, o la administración de activos de sus clientes, o cualquier actuación por cuenta de sus patrocinados en operaciones financieras o inmobiliarias. Todo ello está estipulado por el artículo 13° de la <b>ley antilavado</b> de 2017, que se basó en las recomendaciones de <b>GAFI</b> y la directiva europea en materia de lavado de activos. Entre 2020 y 2023 los abogados contribuyeron con <b>un total de 3 reportes de operaciones sospechosas</b>. El artículo 33 de la misma ley, que dispone el castigo para quienes asistan actividades delictivas de lavado, excluye expresamente “la asistencia y el asesoramiento prestado por profesionales a sus clientes para verificar su estatus legal o en el marco del ejercicio del derecho de defensa en asuntos judiciales, administrativos, arbitrales o de mediación”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Chediak\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d9b84ff/2147483647/strip/true/crop/1114x743+0+0/resize/1114x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F9e%2F17f46caa435aa24e9333bfb63185%2Fjorge-chediak.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d947c6f/2147483647/strip/true/crop/1114x743+0+0/resize/2228x1486!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F9e%2F17f46caa435aa24e9333bfb63185%2Fjorge-chediak.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d9b84ff/2147483647/strip/true/crop/1114x743+0+0/resize/1114x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F9e%2F17f46caa435aa24e9333bfb63185%2Fjorge-chediak.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Chediak, Secretario Nacional para la Lucha Contra el Lavado de Activos y el Financiamiento del Terrorismo.</figcaption><p>Estefania Leal</p></div>\n</figure>\n</div><p>El fundamento de esa diferenciación está en el valor que se le da a la <b>defensa</b> de todo ciudadano y el <b>secreto profesional</b> que debe regir entre un abogado y su cliente. “El derecho al debido proceso y el derecho de defensa en materia penal es un derecho constitucional. Cualquier ciudadano se vería afectado en sus derechos más fundamentales si no tuviera la oportunidad de designar libremente a un profesional para que lo asista en un proceso, teniendo la certeza de que todo lo que le confíe no podrá ser relevado sin su consentimiento”, argumenta <b>Jorge Chediak</b>, <b>Secretario Nacional para la Lucha Contra el Lavado de Activos y Financiamiento del Terrorismo</b> y expresidente de la <b>Suprema Corte de Justicia</b>.</p><p><b>Leonardo Costa</b>, <b>abogado especializado en Derecho Tributario y en Prevención del Lavado de Activos</b>, marca el mismo camino, pero también deja en claro que eso no debería ser una carta libre. “Esto es la teoría y no se discute ni doctrinaria ni legislativamente. Lo que pasa es que después hay <b>líneas que hay que tener cuidado de no cruzar</b>”.</p><p>Una de ellas, dice Costa, es la de <b>asistencia</b>. “Suponete que el cliente te dice que no tiene plata pero que te puede pagar con un inmueble. Y pongamos que ese inmueble valga 500 y tus honorarios sean 250. El narcotraficante te entrega el inmueble, vos lo vendés y te quedás con 250 y le das la otra mitad a él. Eso entra en asistencia porque vos ahí estás haciendo una típica tarea de conversión”. </p><p>Un ejemplo paradigmático de lo complejo que es el tratamiento de este tipo de delitos es el caso del reconocido <b>penalista Carlos Curbelo Tammaro</b>, procesado con prisión en 2009, en el marco de la <b>Operación Campanita</b>, y absuelto en 2023 (<i>ver recuadro al final de este artículo</i>). Otro ejemplo de una acusación de \"asistencia\" —aunque en su caso no está relacionado al narcotráfico— es el del abogado de Balcedo, Damián Burgueño, quien está siendo enjuiciado por <a href=\"https://www.elpais.com.uy/informacion/judiciales/abogado-de-balcedo-es-el-primer-enjuiciado-por-lavado-de-dinero-fue-un-administrador-sostiene-fiscalia\" target=\"_blank\">participar del armado de \"sociedades pantalla\" para ocultar el origen de dinero ilícito.</a></p><p>\"En la teoría siempre se utiliza este ejemplo: Si llega la policía a la casa del narcotraficante, y llama al abogado y este le dice 'tirá toda la droga al water y luego tirá la cisterna', eso se puede. Le está diciendo ocultá <i>tu</i> delito. Ahora suponete que le dice: 'dejá que paso por tu casa y la levanto'. Ahí ya estás probablemente cerca de un suministro, o asistencia seguro\", añade Costa.</p><p>Otro elemento a tener en cuenta, según Costa, a la hora de estudiar la legalidad o legitimidad de la actuación de un abogado es el <b>monto de los honorarios</b>, que deberían mantenerse en el terreno de lo “razonable” para la tarea correspondiente. “Si yo te cobro por ejemplo un millón de dólares por una defensa o asesoría legal, alguien podría argumentar que no es razonable ese monto. Pero está el tema de cuánto son los montos razonables. Ahí <b>no existe ni arancel ni nada</b>. En definitiva depende del resultado que le obtenés al cliente en términos de menor condena o lo que fuese”, explica.</p><p>Los expertos afirman que incluso si estuviera estipulado, es algo <b>“muy difícil de controlar o regular\"</b>. Otro tema conexo es el control fiscal de esos honorarios. Dice Costa: “Lo más probable es que es el cobro no sea bancarizado, porque al tipo al que representás, si es un narco, seguramente no tenga cuenta bancaria. Ahí viene todo el tema de la facturación de eso. Pero en teoría si lo hacés correctamente no habría ningún problema”.</p><div>\n<p>\n</p><h3>Con o sin IVA</h3>\n<p></p>\n</div><p><b>¿A un narco se le factura?</b> Algunos dicen que sí, pero son los menos. Y la mayoría de los honorarios se cobran <b>en efectivo</b>. Un juicio abreviado simple —ese que se resuelve en una tarde— puede reportar unos 2.500 dólares. Si es un abreviado cuya negociación se extiende algo más, puede ser el doble. Ir a juicio... “decenas de miles de dólares”.</p><p>Un abogado cuenta que suele llevar al banco las sumas en efectivo, producto de sus honorarios, acompañadas de las facturas, y que con eso le alcanza para hacer el depósito. Otro, en cambio, dice que nunca le pidieron un <b>comprobante</b>. “Sí me preguntan de dónde saqué los fondos. Presento que soy abogado y ya está. Vos no podés estar cobrando al cliente el IVA”.</p><p>¿Son entonces los honorarios un agujero negro que facilita el lavado? “Si bien puede ser un tema discutible, el derecho al debido proceso y el derecho de defensa en materia penal es un derecho de raigambre constitucional”, insiste <b>Chediak</b>. Aun representando una pequeña ventana para lo ilegítimo, una vez más, salirse o no de la raya es un límite que depende del abogado, aunque pueda tener sus consecuencias.</p><p>—No me importa de dónde vienen mis honorarios. Yo estudié derecho, no justicia. La justicia la hace el juez —dice Carbajal, que como tantos otros, fantasea con que le llegue la llamada de un número uno—. Dudo que me llame Marset, pero ojalá....</p><p><i>—¿Por qué te gustaría?</i></p><p>—Porque debe pagar muchísimo.</p><div><div>\n<p>\n</p><h3>El antecedente \"paradigmático\" de Curbelo Tammaro</h3>\n<p></p>\n</div><p>En Uruguay, el reconocido penalista Carlos Curbelo Tammaro fue procesado con prisión en 2009 por un delito de lavado de activos en el marco de su participación como abogado de José Luis Suárez, cabecilla de una organización narco desbaratada en la Operación Campanita allá por 2006. </p><p>El caso se volvió paradigmático, al punto de ser utilizado como caso “de libro” en cursos sobre lavado. A Curbelo Tammaro se le endilgó haber asistido en maniobras de lavado de activos y al mismo tiempo haber participado de una operación de ocultamiento a través de la compraventa de la Torre Juncal en Plaza Independencia, que pertenecía a su cliente, ya procesado por lavado. </p><p>Durante la investigación incluso se utilizaron escuchas telefónicas a Curbelo. </p><p>Su enjuiciamiento motivó una carta de 83 abogados (entre muchos otros, Alejandro Balbi, Jorge Barrera, Jorge Pereira Schurmann, Víctor Della Valle y Gonzalo Aguirre) que señalaron que se lo perseguía por “actos cumplidos en ejercicio de su profesión”. </p><p>Tanto un juez de primera instancia como un tribunal de apelaciones entendieron que se le reprochaban “apartamientos de las conductas enmarcadas en lo que sería el asesoramiento y consejo profesional”. </p><p>En 2023, Curbelo fue absuelto a pedido del fiscal Luis Pacheco, y por sentencia de la jueza María Sol Bellomo, quien señaló que el abogado “no decidió la venta, ni contactó al comprador ni dio instrucciones ni pretendió dolosamente sustraer” el inmueble a la persecución de la Justicia. </p><p>Los penalistas que salieron a defenderlo en su momento lo ponen como un caso de un abuso finalmente reconocido. Quienes habían celebrado su procesamiento como un paso importante en el combate al lavado lamentan que se haya renunciado al encare “interpretativo” que tiene la persecución del delito. </p><p>En fiscalía lo atan a las dificultades de legitimidad institucional que enfrentarían hoy en caso de tener que ir contra un abogado de renombre, y a las evidencias “extraordinarias” que requerirían.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T06:30:08.278",
  "ttr": 785,
  "type": "article"
}