{
  "url": "https://www.elpais.com.uy/informacion/politica/cumbre-del-mercosur-gobierno-insistira-con-que-bloque-tiene-que-ser-una-plataforma-para-salir-al-mundo",
  "title": "Cumbre del Mercosur: gobierno insistirá con que bloque tiene que ser una “plataforma para salir al mundo”",
  "description": "El ministro Omar Paganini destacará los logros alcanzados en la agenda bilateral con Brasil y Argentina y defenderá postura crítica con el bloque; Lacalle Pou llega para cena oficial",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cumbre-del-mercosur-gobierno-insistira-con-que-bloque-tiene-que-ser-una-plataforma-para-salir-al-mundo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fb0c77a/2147483647/strip/true/crop/2000x972+0+209/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fed%2Fe4991714428bb3d17d2003e76c9f%2Fadad.jpg",
  "content": "<div>\n<p>\"Lo mismo de siempre\", es una frase que en el <b>gobierno de Luis Lacalle Pou</b>, con cierto tono de resignación, repiten por estas horas al responder sobre qué postura mostrará Uruguay ante una <b>nueva </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/brasil-esta-dispuesto-a-apoyar-un-acuerdo-de-libre-comercio-con-china-si-lo-firma-todo-el-mercosur\">Cumbre del Mercosur</a>que comenzará este domingo con el encuentro entre cancilleres, y continuará mañana lunes con<b> la reunión de los jefes de Estado</b>, como es tradicional. El encuentro será en la cálida ciudad de Asunción (Paraguay), país que ostenta la Presidencia Pro Témpore del bloque hasta esta semana, cuando se la traspasará a Uruguay.</p><p>El escenario político que tienen Lacalle Pou y el ministro de Relaciones Exteriores,<b> Omar Paganini</b>, hoy es más positivo para los intereses que Uruguay ha defendido en este bloque desde 2020, y que hasta el año pasado eso ha implicado fuertes cruces con el presidente argentino Alberto Fernández. Porque hasta ese entonces, aunque contaba con un alineamiento parcial del Brasil de <b>Jair Bolsonaro</b>, Uruguay estaba en soledad en sus reclamos de mayor apertura comercial del Mercosur, un mayor dinamismo y vocación para cerrar nuevos acuerdos comerciales con otros bloques y países, y de una mirada autocrítica sobre el funcionamiento interno de esta alianza comercial.</p><p>Pero tras la victoria del<b> libertario Javier Milei</b> en diciembre, que se sumó -contra lo que podría pensarse a priori- a la del brasileño<b> Luiz Inácio Lula Da Silva </b>en Brasil el año anterior, generaron un<b> clima de optimismo en el Palacio Santos</b>, sobre todo en lo concerniente a la agenda bilateral con ambos países, en las que Uruguay vio buenos resultados en procesos que llevaban mucho tiempo estancados, como la aprobación de Buenos Aires al dragado a 14 metros en el ingreso del puerto de Montevideo, o el compromiso ya asumido por Brasil de construir un nuevo puente en Yaguarón y hacer la hidrovía en la Laguna Merín, además de la firma del convenio que dio el estatus de binacional al aeropuerto de Rivera.</p><p>Pero también se tiene asumido que con el posicionamiento de Argentina sobre qué camino tiene que seguir el Mercosur está alineado con lo que pretende Lacalle Pou, más allá de que no se han concretado cambios sustanciales. “Con Argentina compartimos que el Mercosur tiene que ser más <b>aperturista</b>”, había dicho en entrevista con El País el ministro Paganini semanas atrás.</p><p>En resumen, ante una expectativa internacional que se fue desinflando en los últimos días luego del anuncio de que Milei no participará de la cumbre -con lo cual queda descartado un duelo discursivo entre el argentino y el brasileño, que tienen una relación tan deteriorada que el segundo está esperando “disculpas” del primero debido a una serie de agravios y acusaciones-, Uruguay tratará de volver a consignar su crítica postura.</p><p>“Se insistirá con que el Mercosur tiene que ser <b>una plataforma para salir al mundo</b>”, sintetizó una fuente oficial en diálogo con El País.</p><p>Por eso, y en sintonía con lo ya expuesto en cumbres anteriores, Paganini volverá a plantear la visión de Uruguay de que pueden haber “distintas velocidades” dentro del Mercosur, y que puede haber países que no estén tan urgidos en buscar acuerdos con otros países o alianzas comerciales, pero que Uruguay lo está. Así lo manifestó muchas veces Lacalle Pou, sobre todo en relación con<b> el Tratado de Libre Comercio (TLC) que trató de firmar con China </b>durante casi todo su mandato, pero que quedó en punto muerto luego de que Brasil y Argentina disuadieran directamente al gigante asiático de firmar ese acuerdo con Uruguay en forma separada al Mercosur.</p><p>Por lo demás, aunque la Cancillería de Paganini ha preferido dejar a un lado la palabra “flexibilidad” que hasta hace pocos meses era incluida en los discursos -en círculos diplomáticos se percibe que ha perdido el efecto inicial y que ha quedado entre “obsoleta” o “desgastada”-, se va hoy a comunicar con esa u otras palabras, que el Mercosur debe acompasarse a los nuevos tiempos y dinamizar su actividad dentro y hacia afuera del bloque, se señaló.</p><p>“Uruguay quiere aprovechar su presidencia Pro Témpore para lograr un Mercosur más aperturista”, adelantó Paganini a El País el 9 de junio.</p><div>\n<figure>\n<picture>\n<img alt=\"Omar Paganini\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ba138c/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1ae5b44/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ba138c/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg\" />\n</picture>\n<div>\n<figcaption>Omar Paganini. </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Más planteos</h3>\n<p></p>\n</div><p>Uruguay también destacará en la cumbre que en la Presidencia Pro Témpore que asumirá Lacalle Pou este lunes se buscará reactivar el “diálogo” Mercosur-China, suspendido hace seis años.</p><p>El gobierno también transmitirá que ve “positivo” que el Mercosur y la Unión Europea firmen el acuerdo comercial que se negocia desde hace más de 25 años, y que independientemente de eso se entiende necesario que se avance en las negociaciones con la <b>Asociación Europea de Libre Comercio </b>(EFTA, por sus siglas en inglés), que tuvieron una ronda de conversaciones en abril pasado, en Buenos Aires.</p><p>De otro lado, fuentes de la Cancillería indicaron que se hará mención a la conformidad que tiene Uruguay con los logros alcanzados con sus dos vecinos en materia de transporte e infraestructura, ya que significa una mejor “<b>conectividad física en la región</b>”. Y se recordará el debe que sigue teniendo el Mercosur, que está muy lejos de ser una “<b>zona de libre comercio con tránsito fluido de personas</b>”, como fue definido en el Tratado de Asunción en 1991.</p><div>\n<p>\n</p><h3>Agenda de Luis Lacalle Pou incluye cena con presidentes</h3>\n<p></p>\n</div><p>El presidente Luis Lacalle Pou llegará en la tarde de hoy a la capital de <b>Paraguay</b>, y se hospedará en el hotel Crown Plaza de Asunción. Para la noche, según indicaron a El País fuentes de Presidencia, está prevista una cena con mandatarios que asistirán a la cumbre presidencial de este lunes, lo que incluye a Luiz Inácio Lula Da Silva (Brasil) y <b>Santiago Peña</b> (Paraguay), entre otras autoridades diplomáticas. El presidente de Argentina, Javier Milei, quien en las últimas semanas se ha enfrentado duramente a Lula, ya adelantó que por motivos de agenda no estará presente en los encuentros.</p><p>La cumbre, que tuvo instancias previas y protocolares durante esta semana, tiene su inicio formal este domingo a las 10 de la mañana, en el edificio del <b>Puerto de Asunción</b>. La apertura de la sesión estará a cargo del <b>canciller paraguayo Rubén Ramírez Lezcano</b>. Luego se dará a conocer un informe sobre lo realizado por Paraguay en su Presidencia Pro Témpore, y a continuación, de acuerdo al programa tentativo de la jornada al que accedió El País, se abrirá la discusión sobre “el estado de situación del Mercosur”. Y a las 12.30 está pautada la tradicional foto oficial entre los cancilleres, y luego se hará un almuerzo entre las delegaciones.</p><p>Por la tarde, a las 15.000 se hará la reunión de ministros de Economía y presidentes de Bancos Centrales, y a partir de la hora 16 se espera la aprobación de los comunicados conjuntos.</p><p>La sesión de los jefes de Estado comenzará a las 10 de este lunes. Al momento, además de los presidentes de Paraguay, Uruguay y Brasil, confirmaron asistencia el primer mandatario de Bolivia -cuyo país transita el proceso de adhesión al bloque-, Luis Alberto Arce, y el presidente de Panamá -país invitado-, José Raúl Mulino. Por Chile -país asociado-, asistirá la viceministra de Relaciones Exteriores, Gloria de la Fuente, y por Perú, Colombia y Ecuador -Estados también asociados- estarán solo sus <b>embajadores</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-parlamento-boliviano-aprobo-el-ingreso-del-pais-al-mercosur-y-brasil-y-paraguay-lo-celebran\">\nEl Parlamento boliviano aprobó el ingreso del país al Mercosur y Brasil y Paraguay lo celebran\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/brasil-esta-dispuesto-a-apoyar-un-acuerdo-de-libre-comercio-con-china-si-lo-firma-todo-el-mercosur\">\nBrasil está dispuesto a apoyar un acuerdo de libre comercio con China si lo firma todo el Mercosur\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-insiste-en-falso-golpe-de-estado-en-bolivia-y-renueva-sus-criticas-a-lula-da-silva\">\nMilei insiste en \"falso\" golpe de Estado en Bolivia y renueva sus críticas a Lula da Silva\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T07:15:04.219",
  "ttr": 247,
  "type": "article"
}