{
  "url": "https://www.montevideo.com.uy/Deportes/Natacion-Leo-Nolles-y-Luna-Chabat-pasaron-a-liderar-cupo-olimpico-a-tres-dias-del-cierre-uc891750",
  "title": "Natación: Leo Nolles y Luna Chabat pasaron a liderar cupo olímpico a tres días del cierre",
  "description": "Cambia, todo cambia                                    Uruguay tendrá dos lugares, un hombre y mujer, por universalidad. Ambos nadadores lograron en Madrid ponerse en posición para ir a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Natacion-Leo-Nolles-y-Luna-Chabat-pasaron-a-liderar-cupo-olimpico-a-tres-dias-del-cierre-uc891750",
    "https://www.montevideo.com.uy/Deportes/Natacion-Leo-Nolles-y-Luna-Chabat-pasaron-a-liderar-cupo-olimpico-a-tres-dias-del-cierre-uc891750?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891750="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885211.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cambia, todo cambia</p>\n                                    <h2>Uruguay tendrá dos lugares, un hombre y mujer, por universalidad. Ambos nadadores lograron en Madrid ponerse en posición para ir a París.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La natación uruguaya está viviendo días finales para definir\nlos clasificados a los Juegos Olímpicos de París y se viven momentos de emoción\ny cambios.</p><p>Según los reglamentos establecidos, salvo que algún otro\nnadador consiga la marca A clasificatoria (algo improbable), utilizará los\ncupos de universalidad para un varón y dama que otorga la World Aquatics\n(Federación Internacional de Natación) con vistas a los Juegos Olímpicos.</p><p>El texto frío marca que los Comité Olímpicos: “Sin ningún\natleta clasificado pueden inscribir [para la cita francesa] un máximo de dos\natletas (una mujer y un hombre) en una prueba cada uno”.</p><p>Eso se definirá por puntos World Aquatics, es decir, la\nmarca que en porcentaje se acerque más al récord mundial de su prueba, con\nplazo final al próximo 23 de junio.</p><p><strong>Nadando fuerte</strong></p><p>Lo cierto es que a principio de semana los que estaban con\nsiguiendo la clasificación eran Diego Aranda (50 metros libre, equivalentes a\n798 puntos) y Nicole Frank (200 metros combinados, equivalente a 761 unidades).</p><p>Pero todo eso cambió este jueves, cuando Leo Nolles y Luna\nChabat compitieron en el Open Nacional de España y lograron desplazarlos de ese\nlugar con tres días para el final del plazo máximo para hacerlo.</p><p>Leo Nolles compitió en la fase clasificatoria de los 100\nmetros libres y paró los relojes en 50.41 para terminar en la posición\ndecimoquinta de esta fase. Ese tiempo tiene un valor en la tabla de World Aquatics\nde 803 unidades lo que lo deja primero en el ordenamiento de nuestro país.</p><p>El representante de Bigua y actualmente radicado en Estados\nUnidos, tiene un pie y medio en la cita ya que Diego Aranda ya cerró su búsqueda\npor el cupo.</p><p>Y en la rama femenina la que hizo lo propio fue Luna Chabat\nqué, también en los 100 metros libre, paró los relojes en 56.58 para terminar\nnovena en la fase de clasificación.</p><p>Dicho crono equivale a 763 unidades, dos más que las que\ntenía Nicole Frank y por ende al día de hoy le dan el pasaje a la cita francesa.\n</p><p>Chabat, de tan solo 17 años, es nacida y radicada en Italia,\npero defiende los colores de Olimpia en nuestro país.</p><p>A diferencia de los varones, la rama femenina todavía tiene\nmucha tela por cortar, ya que Frank nadará en este final de semana en las\nBahamas, mientras que Abril Aunchayna hará lo propio en el Torneo Settecolli en\nRoma, Italia.</p><p>El domingo es el último día para realizar marcas, así que es\nun hecho que resulta inminente conocer los dos clasificados de la natación.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}