{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/9/se-confirmaron-las-fechas-mas-importantes-del-carnaval-las-llamadas-murga-joven-y-mas/",
  "title": "Se confirmaron las fechas más importantes del Carnaval, las Llamadas, Murga Joven y más",
  "description": "Tener el carnaval más largo del mundo implica que gran parte del año estemos hablando de ello. Y si al Concurso Oficial le sumamos las instancias juveniles, hay muchos meses con actividades para el público...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/9/se-confirmaron-las-fechas-mas-importantes-del-carnaval-las-llamadas-murga-joven-y-mas/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/9/se-confirmaron-las-fechas-mas-importantes-del-carnaval-las-llamadas-murga-joven-y-mas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS199928_20240216_MVU-1019-lpr_article_main.jpg?r=LpIb9hFMiVarK9ni",
  "content": "<div>\n    <p>Tener el carnaval más largo del mundo implica que gran parte del año estemos hablando de ello. Y si al Concurso Oficial le sumamos las instancias juveniles, hay muchos meses con actividades para el público aficionado. De todo esto, incluyendo la carrera hacia el Teatro de Verano en 2025, la Intendencia de Montevideo detalló el cronograma en las últimas horas.</p>\n<h2>Desfile de Llamadas</h2>\n<p>Dentro de pocos días tendremos las Llamadas de Admisión. Este evento permitirá la clasificación de hasta 23 comparsas para el Desfile Oficial de Llamadas. Un total de 36 conjuntos recorrerá la avenida Delmira Agustini, desde Buschental hasta León Ribeiro, en el Prado. El sábado 28 de setiembre lo harán 18 de ellas y otro tanto el domingo 29 de setiembre.</p>\n<p>El desfile propiamente dicho se hará por la calle Isla de Flores, también en dos días, el <strong>viernes 7 y sábado 8 de febrero de 2025</strong>.</p>\n<h2>Murga Joven</h2>\n<p>Los ensayos abiertos del 27° Encuentro de Murga Joven ya arrancaron a comienzos de este mes en la sala Lazaroff. En cuanto al evento, que se realizará en el Centro Cultural Florencio Sánchez, dará comienzo el viernes 1º de noviembre y se extenderá hasta el miércoles 13 de ese mismo mes.</p>\n<p>La instancia final del encuentro, que como ya es costumbre se desarrollará en el Teatro de Verano, tendrá lugar entre el <strong>domingo 8 y el miércoles 11 de diciembre</strong>.</p>\n<h2>Carnaval de las Promesas</h2>\n<p>Según la propia Intendencia de Montevideo, el Carnaval de las Promesas tiene por objetivo promover la inclusión social y la integración de niñas, niños y adolescentes de todo el territorio de Montevideo y área metropolitana.</p>\n<p>Decenas de agrupaciones con integrantes de hasta 18 años se presentan en las mismas categorías del carnaval mayor y también atraviesan diferentes instancias. Entre el jueves 10 y el sábado 26 de octubre será el Encuentro Evaluatorio, en el Anfiteatro Canario Luna.</p>\n<p>El Desfile de Carnaval de las Promesas, por la avenida 18 de Julio, será el domingo 8 de diciembre. Finalmente, el Encuentro de Carnaval de las Promesas llegará al Teatro de Verano el <strong>15 de diciembre y culminará el 10 de enero de 2025</strong>.</p>\n<h2>Concurso Oficial de Carnaval</h2>\n<p>Es probable que haya conjuntos que están ensayando desde hace semanas, de cara a las <strong>Pruebas de Admisión</strong>. Esta instancia es obligatoria para aquellos que no clasificaron a la Liguilla en la edición anterior, concursan por primera vez o cambiaron de director responsable.</p>\n<p>También transcurrirán en el Teatro de Verano, y las fechas confirmadas van del miércoles 13 de noviembre al jueves 21 de ese mes. Se evaluará la visión global de cada espectáculo y las clasificaciones dependerán de si llegan a un mínimo aceptable y de los cupos disponibles en cada categoría.</p>\n<p>La instancia menos popular para quienes integran las agrupaciones, pero que atrae al gran público, es el <strong>Desfile Inaugural de Carnaval</strong>. Su edición 2025 irá por la avenida 18 de Julio el <strong>jueves 23 de enero</strong>.</p>\n<p>Todavía no sabemos quiénes participarán, por lo que habrá que esperar para conocer el fixture, pero sí se conoce el día de comienzo del concurso: <strong>lunes 27 de enero</strong>, por supuesto, en el Teatro de Verano.</p>\n<p>La tradicional Noche de Fallos estará supeditada a una gran cantidad de variables, incluida la meteorológica.</p>\n<h2>Desfile de Escuelas de Samba</h2>\n<p>Por último, pero no por eso menos importante, el Desfile de Escuelas de Samba, que también copa nuestra principal avenida, será el <strong>viernes 24 de enero de 2025</strong>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T14:38:54+00:00",
  "ttr": 115,
  "type": "article"
}