{
  "url": "https://www.elpais.com.uy/mundo/carlos-iii-aparece-en-publico-en-londres-por-primera-vez-desde-el-anuncio-de-su-cancer",
  "title": "Carlos III aparece en público en Londres por primera vez desde el anuncio de su cáncer",
  "description": "El monarca y su esposa saludaron sonrientes a la multitud desde el asiento trasero del auto. Se dirigían al Palacio de Buckingham antes de tomar un helicóptero hacia su residencia en Sandringham.",
  "links": [
    "https://www.elpais.com.uy/mundo/carlos-iii-aparece-en-publico-en-londres-por-primera-vez-desde-el-anuncio-de-su-cancer",
    "https://www.elpais.com.uy/mundo/carlos-iii-aparece-en-publico-en-londres-por-primera-vez-desde-el-anuncio-de-su-cancer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1becff3/2147483647/strip/true/crop/4000x1944+0+361/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fe4%2F04b184a04df7911a939157df78ea%2Fimagen-afp-34ht8tm.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El rey británico, <a href=\"https://www.elpais.com.uy/mundo/la-reaccion-del-principe-harry-al-conocer-tras-difundirse-que-su-padre-carlos-iii-tiene-cancer\" target=\"_blank\"><b>Carlos III </b>(75)</a>, apareció ayer martes por primera vez en público tras ser diagnosticado de <b>cáncer</b>, pocos minutos después de haber mantenido un breve encuentro con su hijo menor, el <b>príncipe Harry</b>, que viajó desde <b>Estados Unidos </b>para visitarlo.</p><p>Un sonriente Carlos saludó desde el coche junto a la <b>reina Camila </b>a los curiosos y los reporteros apostados en las inmediaciones del <b>Palacio de Buckingham</b>. Se trató de la primera ocasión en que el rey ha podido ser visto después de que este lunes se anunciase que ha sido diagnosticado con un tipo de<b> cáncer no especificado</b>, contra el cual ya ha comenzado su tratamiento.</p><p>Desde <b>Buckingham</b>, partió en helicóptero de vuelta hacia su <b>mansión campestre de Sandringham</b>, en el este de Inglaterra, donde descansará mientras completa su terapia.</p><p>Según anunció la casa real, el soberano ha suspendido toda su agenda pública por tiempo indefinido, aunque seguirá desarrollando sus tareas de Estado, como las audiencias semanales con el primer ministro,<b> Rishi Sunak</b>, o la rúbrica de textos legislativos.</p><p>En su residencia en <b>Londres</b>, adonde llegó desde Sandringham para comenzar ayer su tratamiento,<b> Carlos III </b>recibió al príncipe Harry, <b>duque de Sussex</b>, para mantener una reunión que los tabloides sensacionalistas han catalogado de “excepcionalmente corta”.</p><p>Enrique puso rumbo a la capital británica al poco de enterarse personalmente por su propio padre de su enfermedad.</p><p>Tras un vuelo de 11 horas desde su hogar en California (Estados Unidos), Enrique llegó a primera hora de la tarde al <b>aeropuerto de Heathrow</b>, para dirigirse en un convoy de vehículos hacia<b> Clarence House</b>, residencia en <b>Londres </b>del soberano.</p><p>A juicio de la prensa británica, su reunión fue el primer cara a cara entre ambos desde el funeral por la reina Isabel II en septiembre de 2022.</p><p>El duque de <b>Sussex</b>, distanciado de la familia real -de la que dejó de ser un miembro activo en 2020- viajó a Londres sin la compañía de su esposa, <b>Meghan</b>, ni de sus dos hijos, Archie y Lilibeth. “¿Ha llegado el momento de que Harry vuelva a casa?”, se preguntaba el <b>tabloide Daily Mirror</b> que, como la mayoría de los periódicos británicos, dedicaba el martes amplios artículos a una posible reconciliación real, en tiempos difíciles para la monarquía británica.</p><p>Pese a estas especulaciones sobre la visita de Harry, el entorno de su hermano mayor y <b>heredero al trono</b>, William, se apresuró a dejar claro que éste no tenía intención de ver al duque de Sussex.</p><p>Una fuente cercana al príncipe de Gales señaló al diario<b> Daily Mirror</b> que William sigue “centrado” en cuidar a su esposa, <b>Catalina</b>, que sufrió una cirugía abdominal en enero sobre la que no se han facilitado detalles.</p><p>“No hay planes para que la visita de Harry sirva como algún tipo de vehículo para la reconciliación”, señaló.</p><p>Pese a que el comunicado difundido ayer por Buckingham no ofreció demasiados detalles acerca de la afección de Carlos, el primer ministro, Sunak, desveló hoy que el cáncer ha sido detectado en una fase temprana, lo que alimenta las esperanzas sobre su pronóstico.</p><p>“Como todos, estamos impactados y tristes, y nuestros pensamientos están con él y con su familia. Afortunadamente, se ha detectado pronto y ahora todos le desearemos que siga el tratamiento que necesita y tenga una recuperación completa”, dijo Sunak en la BBC.</p><p>Ese mismo tono optimista fue divulgado por fuentes del <b>palacio real</b> a medios británicos.</p><p>Según el Telegraph, el rey se encuentra “en su buen estado de forma habitual”, aunque se muestra “un poco frustrado por que su enfermedad no solo haya afectado a sus planes, sino que haya impactado a otras personas”.</p><p>Mientras Carlos III no esté en condiciones de asistir a compromisos en público, los miembros activos de la familia real multiplicarán su presencia, como hizo ayer la princesa Ana, hermana del monarca, al visitar un centro social en Nottinghamshire, en el centro de Inglaterra. Harry y el <b>príncipe Andrés</b>, hermano del rey, perdieron su papel como posibles sustitutos de Carlos III.</p><div>\n<figure>\n<picture>\n<img alt=\"Solidaridad. Los británicos expresando su apoyo al rey Carlos III.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/21d05fa/2147483647/strip/true/crop/4000x2797+0+0/resize/1440x1007!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F0d%2F65576fa44e0e8b7ec19565e46411%2Fimagen-afp-34hr4mc.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b83b234/2147483647/strip/true/crop/4000x2797+0+0/resize/2880x2014!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F0d%2F65576fa44e0e8b7ec19565e46411%2Fimagen-afp-34hr4mc.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/21d05fa/2147483647/strip/true/crop/4000x2797+0+0/resize/1440x1007!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F0d%2F65576fa44e0e8b7ec19565e46411%2Fimagen-afp-34hr4mc.jpg\" />\n</picture>\n<div>\n<figcaption>Solidaridad: los británicos expresando su apoyo al rey Carlos III.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Lo que se sabe de la enfermedad del rey</h3>\n<p></p>\n</div><p>El rey Carlos III padece un cáncer, que le fue descubierto en su reciente hospitalización tras una operación de próstata en Londres, pero se desconoce la naturaleza y gravedad del mismo. Tras el anuncio hecho el lunes por el Palacio de Buckingham sobre su dolencia, se dispone de poca información.</p><p>El cáncer se detectó “temprano”, según el primer ministro, Rishi Sunak, lo que en teoría mejora las posibilidades de recuperación.</p><p>El Palacio de Buckingham no precisó qué tipo de cáncer padece el rey de 75 años, pero indicó que no es de próstata.</p><p>Los cánceres más comunes en el Reino Unido, donde cada día se detectan alrededor de 1.000 nuevos casos, son los de mama, pulmón, próstata y colon, que en conjunto representan el 53%, según la organización de investigación sobre el cáncer Cancer Research UK. El 36% de los nuevos casos de cáncer diagnosticados cada año se detectan en personas mayores de 75 años. Según la misma fuente, el 50% de los afectados sobrevive más de diez años, aunque esto depende en gran parte de las circunstancias individuales de cada uno.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-rey-carlos-iii-de-inglaterra-fue-diagnosticado-de-cancer-lo-que-se-sabe-hasta-ahora\">\nEl rey Carlos III del Reino Unido fue diagnosticado de cáncer: lo que se sabe hasta ahora\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-rey-carlos-iii-ha-sido-diagnosticado-con-un-tipo-de-cancer-anuncia-el-palacio-de-buckingham\">\nBuckingham anuncia que el rey Carlos III tiene cáncer\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/fuentes-de-la-realeza-britanica-se-pronunciaron-ante-rumores-sobre-la-salud-de-kate-middleton\">\nFuentes de la realeza británica se pronunciaron ante rumores sobre la salud de Kate Middleton\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/carlos-iii-fue-dado-de-alta-tras-operacion-de-prostata-medios-britanicos-senalaron-que-el-monarca-esta-bien\">\nCarlos III fue dado de alta tras operación de próstata; medios británicos señalaron que el monarca \"está bien\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T06:05:01.434",
  "ttr": 182,
  "type": "article"
}