{
  "url": "https://www.montevideo.com.uy/Noticias/Silva-el-colorado-que-busca-evitar-que-destruyan-su-reforma-como-sucedio-con-la-de-Rama-uc892381",
  "title": "Silva, el colorado que busca evitar que “destruyan” su reforma como sucedió con la de Rama",
  "description": "Por Federico Pereira F_PereiraGarciaSe llama así por Robert F. Kennedy. Su padre era “muy admirador” de la familia más famosa de la política estadounidense y quería ponerle John Robert, en homenaje al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Silva-el-colorado-que-busca-evitar-que-destruyan-su-reforma-como-sucedio-con-la-de-Rama-uc892381",
    "https://www.montevideo.com.uy/Noticias/Silva-el-colorado-que-busca-evitar-que-destruyan-su-reforma-como-sucedio-con-la-de-Rama-uc892381?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892381="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886094.JPG",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202106/764807.jpg\" /><span> <strong>Por Federico Pereira</strong></span><br />\n<span><a href=\"https://www.twitter.com/F_PereiraGarcia\" target=\"_blank\">F_PereiraGarcia</a></span></p></span></p><p>Se llama así por Robert F. Kennedy. Su padre era “muy admirador” de la familia más famosa de la política estadounidense y quería ponerle John Robert, en homenaje al presidente y al senador asesinados ocho y tres años antes de que él naciera. Su madre, tajante, fue la que le dijo que tenía que elegir a uno de los dos.</p><p>Robert Silva nació en una casa donde convivió desde el primer momento con la educación, esa vocación que dicta hasta hoy su camino. Su madre y su abuela, Martha García y Eulalia Culiotti, eran maestras rurales.</p><p>La profesión de su madre marcó su niñez de muchas formas. Por ella, su primera infancia no transcurrió en su Tacuarembó natal, sino 100 kilómetros al sur. Martha había conseguido la efectividad en la escuela rural de San Gregorio de Polanco y debió mudarse allí con su hijo y sin su esposo, que se tuvo que quedar en la capital departamental, donde trabajaba en un bar que años después lograría comprar.</p><p>Primero vivieron en una pensión; ahí está su primer recuerdo: las “paredes oscuras y una lamparilla tenue” del cuarto donde dormían. Al poco tiempo, cuando “se complicó económicamente la situación”, pasaron a quedarse en la escuela polanqueña, en un cuarto que no recuerda si era un depósito o la dirección.</p><p>“Junto con otra maestra, con su hijo, vivíamos cuatro en una pieza”, cuenta Silva, en diálogo con <em>Montevideo Portal</em>. Al tiempo se sumaría su hermano, que vivió su primer año de vida en la escuela de la que Silva, con 4 y 5 años, llegó a ser alumno.</p><p>Primaria la empezó ya en Tacuarembó, en la escuela n°8. A la madre la habían transferido a la n°44, que “quedaba a cinco o seis leguas —como se decía allá—, en Rincón de Tranqueras”.</p><p>“Se compró una motito e iba y venía todos los días. Cuando yo no tenía clase, por alguna circunstancia, me iba con ella, y ahí estaba, en la escuela”, recuerda, al señalar que él que “siempre estuvo en el mundo del magisterio”, ese que cataloga de “muy atrapante”.</p><p>“Los hijos de maestras generalmente son maestros, sobre todo en el interior del país”, afirma Silva, citando su caso y el de su madre, la hija de a quien en su ciudad saludaban por todos lados como “maestra Lala”.</p><p>“Ahí salió mi vocación, mi primera opción de estudio era ser maestro y profesor de historia, pero mi padre me dijo: ‘no, mire, vamos a hacer un gran esfuerzo para que se vaya a estudiar a Montevideo, por lo tanto, elija algo universitario’. Ahí primó el M’hijo el dotor y terminé siendo abogado”, comenta. </p><p>Silva, uno de los tres precandidatos nacidos al norte del río Negro —junto con Tabaré Viera y Andrés Lima— hace gala de sus orígenes desde el inicio de la campaña y en ellos se basa para marcar su lineamiento ideológico.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Silva-y-su-camino-de-vida-desde-una-escuela-de-Tacuarembo-como-impronta-de-campana-uc883003\" target=\"_blank\">Un spot publicitario lanzado en marzo, el primero en usar su eslogan “el coraje de hacer”, mostraba a Silva presentándose así:</a> “Mi propia vida es una vida de transformación; soy hijo de una maestra rural y mi padre fue un gran trabajador, pero también soy hijo de la salud y de la educación pública. Fui beneficiario de asignaciones familiares. Gracias a ello y con esfuerzo, el primer universitario de mi familia”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886087.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886087.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886087.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886087.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886087.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886087.jpeg 2x\" alt=\"Silva en el bar de su padre, Neri, (a su izquierda), su esposa Ana Aguirre (extremo izquierdo), “el Carozo” (que fue criado por su madre y su abuela) y Romín, su hermano (a la derecha). - Foto: Gentileza Robert Silva\" />\n\t</picture>\n\t<p>Silva en el bar de su padre, Neri, (a su izquierda), su esposa Ana Aguirre (extremo izquierdo), “el Carozo” (que fue criado por su madre y su abuela) y Romín, su hermano (a la derecha). - Foto: Gentileza Robert Silva</p>\n</div><p><strong>Batlle, Sanguinetti, la camioneta del padre y la militancia adolescente</strong></p><p>“Soy colorado porque un día mi padre me puso un libro como este [Batlle y el Batllismo, de Roberto B. Giudice y Efraín González Conzi] y me dijo: ‘Bueno, lea; usted tiene que leer de este señor. Porque este señor es el que hace que los pobres sean menos pobres’.</p><p>Leí y me hice colorado, primero por tradición batllista, después por convicción”, recuerda Silva. Hoy, su oficina de campaña la engalanan dos cuadros de José Batlle y Ordoñez, otros libros sobre el patriarca colorado, un afiche partidario de los años ochenta de una fiesta en Durazno por los 150 años del partido, una estatua de Don Quijote y una caricatura del propio expresidente de ANEP.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886118.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886118.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886118.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886118.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886118.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886118.jpeg 2x\" alt=\"Foto: Gentileza Robert Silva\" />\n\t</picture>\n\t<p>Foto: Gentileza Robert Silva</p>\n</div><p>Silva añade que en su casa no había costumbre de ir a los comités y militar, sino que fue él quien empezó. “Papá, tenemos que ir porque escuché en la radio que viene Sanguinetti; vamos a hacer caravana”, dijo antes de la elección del 1984 un preadolescente a su padre, una tarde en el bar donde también daba una mano. “Vamos, pongo nafta en la camioneta y vamos”, fue la respuesta. Y ahí salía “toda la gente del barrio” en la caja de la Opel del 51 de Neri, rumbo al comité colorado. “Fueron mis primeras militancias, con 12 años”, apunta Silva, hoy desde la precandidatura por su partido.</p><p>A Julio María Sanguinetti lo conoció cuando este ya ejercía su segundo mandato. Silva, ya como estudiante de Derecho e integrante del Foro Universitario, había sido electo consejero representante de los estudiantes. “Él un día me llamó, muy contento, para charlar, conocerme junto a otros amigos. Nos fuimos acercando al presidente y después, como joven militante del partido, me terminó ofreciendo un cargo de confianza en el gobierno, como secretario general de Secundaria”, señala. Ese puesto lo ocuparía de 1996 a 1999, en tiempos en los que se impulsaba una reestructura en la política educativa.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886085.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886085.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886085.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886085.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886085.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886085.jpeg 2x\" alt=\"Germán Rama y Robert Silva. Foto: Gentileza Robert Silva\" />\n\t</picture>\n\t<p>Germán Rama y Robert Silva. Foto: Gentileza Robert Silva</p>\n</div><p><strong>El discípulo de Rama y sus aprendizajes</strong></p><p>El apellido de Germán Rama quedó en el imaginario colectivo eternamente anticipado de las palabras “la reforma de”. Nombrado por Sanguinetti, el profesor impulsó como presidente del Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública (ANEP).</p><p>Silva aprendió tres cosas de Rama, que son “fundamentales” y, según dice, aplica para cualquier aspecto de su vida, y que pronuncia como máximas, como “orgulloso discípulo” que rememora a su maestro.</p><p>Primero, dice, la diagramación de “un proyecto” y su “objetivo”, para el que se tiene que hacer “una hoja de ruta” y un “análisis de la situación”. Pensar qué se busca.</p><p>Segundo, el valor del trabajo en equipo: “La gente, independientemente de lo que vote, vale por sus saberes, experiencia y compromiso con el proyecto, cualquiera sea él”.</p><p>Tercero, que “hay que ejercer la autoridad, sin confundirla con autoritarismo”. Silva señala que, “si uno llega a un cargo de gobierno, es para que las cosas sucedan” y sobre su último tiempo en el órgano rector de la educación, agrega: “Yo cuando llegué a la ANEP, con ese aprendizaje, dije: ‘llegamos a transformar la educación, va a haber lío, va a haber problema, pero llegamos para que suceda”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886120.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886120.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886120.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886120.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886120.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886120.jpeg 2x\" alt=\"Foto: Gentileza Robert Silva\" />\n\t</picture>\n\t<p>Foto: Gentileza Robert Silva</p>\n</div><p>De Rama destaca además su “compromiso con la educación pública, su coraje y valentía, su fuerza, el avanzar obstinadamente tras un objetivo establecido y, sobre todas las cosas”, su capacidad para “no rendirse nunca”. De la reforma que inmortalizó con su nombre, dice que aportó “luego de tanto tiempo sin cambios”, salir de la quietud y buscar “entender problemas latentes” con medidas como la universalización de la educación escolar, la transformación del plan de educación básica y extensión curricular de los liceos, entre otras modificaciones.</p><p>“Capaz que lo que le faltó fueron los bachilleratos y la formación permanente de los docentes, que era un tema importante también, pero no pudo”, dice quien fuera en aquel entonces secretario general de Secundaria. Gracias a la reforma de Rama, Silva se convertiría en profesor de administración y servicios, egresado del Instituto Normal de Enseñanza Técnica (INET). </p><p>Al asumir el cargo con 25 años, el gran choque fue que los de “al lado” suyo “tenían 30 años de trabajo”.</p><p>“Me miraban y decían: ‘¿éste me va a mandar?’. Fui el secretario general más joven de Secundaria y [después, en 1999], el más joven del Codicen. Entonces trabajaba 12 o 14 horas por día, para lograr entender, que me conocieran y lograr cambiar una cantidad de cosas. Siempre me caractericé, en los lugares que he estado, por cambiar cosas. Me resisto a preguntar ‘esto, ¿por qué es así?’ y que la respuesta sea ‘porque siempre se ha hecho así’”, expresa.</p><p>Esa filosofía de buscar el cambio —sostiene—, lo acompañó durante su carrera pública, en la Unidad Reguladora de los Servicios de Energía y Agua (Ursea), en el Instituto Nacional de Evaluación Educativa (INEEd) y en sus distintos cargos y períodos en el Codicen, al que llegó a presidir en 2020.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886117.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886117.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886117.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886117.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886117.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886117.jpg 2x\" alt=\"Silva con su esposa Ana y sus hijos Bruno y Agustina, en la Nochebuena de 2022. - Foto: Twitter de Robert Silva\" />\n\t</picture>\n\t<p>Silva con su esposa Ana y sus hijos Bruno y Agustina, en la Nochebuena de 2022. - Foto: Twitter de Robert Silva</p>\n</div><p><strong>El peor momento de su vida</strong></p><p>“Miren, su hijo va a morir”, dijo la doctora a Silva y a su esposa Ana Aguirre. Era 23 de diciembre de 2006; él recién había empezado a trabajar como secretario general de la Ursea. La pareja pasó toda la noche en el CTI. Al día siguiente y a pesar de los intentos de los médicos, Joaquín, nacido ocho meses antes, falleció por una púrpura fulminante.</p><p>“Un momento desgarrador e indescriptible. Yo estaba en un departamento con unos amigos y mi esposa ya se había ido a Guazuvirá. Me llama y me dice: 'Venite que Joaquín está mal, tiene unas manchas, no me gusta nada lo que tiene'”. Y yo salí a buscarlos. [...] Llegamos con él, urgente a internarlo y son esas cosas que vos decís: '¿Qué está pasando? No puede ser, estaba bien, había ido a control hace unos días'”, relató Silva en marzo, en entrevista con <em>Protagonistas </em>(Del Sol FM).</p><p>A Joaquín lo enterraron el 25 de diciembre, el día de Navidad. Bruno, su otro hijo, por entonces tenía 5 años. Agustina, su hija menor, aún no había nacido; llegaría dos años después. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886086.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886086.JPG 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886086.JPG 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886086.JPG\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886086.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886086.JPG 2x\" alt=\"Silva como candidato a vicepresidente en 2019. Foto: Dante Fernández / FocoUy\" />\n\t</picture>\n\t<p>Silva como candidato a vicepresidente en 2019. Foto: Dante Fernández / FocoUy</p>\n</div><p><strong>De dos de Talvi a la ANEP, y de ahí a la precandidatura</strong></p><p>Tras las internas de 2019, cuando Ernesto Talvi le ganó con 53,7% a Sanguinetti (32,8%) y a José Amorín Batlle (13,2%), los tres debieron pactar una fórmula. De ese acuerdo salió que el candidato a presidente y a vicepresidente serían del mismo sector, el recién nacido Ciudadanos, mientras que el exmandatario y líder de Batllistas sería nombrado secretario general. Silva iba a acompañar a Talvi de cara a octubre.</p><p>Tras el balotaje, con el establecimiento del gobierno de Lacalle Pou, su nombre fue elegido para presidir el Codicen. Desde allí, sería uno de los encargados de impulsar la llamada “transformación educativa”, otra reforma estructural de la enseñanza inicial, primaria y secundaría. El discípulo tras los pasos del maestro. </p><p>“Yo aprendí mucho de Rama y apliqué mucho de lo que aprendí con él en este proceso que me tocó. Esas grandes satisfacciones que te da la vida, de estar sentado en el lugar donde estuvo Rama”, manifiesta el colorado al repasar los cambios que impulsó la ANEP en este período, que apuntaron a contrarrestar la “fragmentación” del sistema educativo y hacer que haya “navegabilidad” entre Secundaria y UTU, sin sobresaltos que desestimulen la continuidad del alumno.</p><p>Silva advierte que de volver a ganar el Frente Amplio, a su reforma le pasará lo que a la iniciada en 1995. Según él, el partido opositor tiene “la gran responsabilidad de haber condicionado la educación de este país a partir de 2005 y haber destruido la reforma liderada por Rama por cuestiones filosóficas e ideológicas”. Augura, preocupado: “No tengo duda, va a pasar lo mismo; es un riesgo inminente que 20 años después pase lo mismo”. </p><p>El Silva que no parece haber apartado la mirada de la ANEP, sea por costumbre, prioridad o vocación, señala que queda mucho por hacer para lograr ese “verdadero sistema nacional de educación que hoy está desarticulado”, donde faltaría que entre la Universidad de la República, la UTEC, las universidades privadas, el Institut Pasteur. “Un sistema que genere desde la educación, que apueste a la ciencia, a la tecnología, a la innovación. Es lo que hacen los países desarrollados”, recalca. </p><p>Por eso, en su faceta de precandidato y enfatizando que el domingo 30 de junio se ve ganador, proclama: “Somos garantía de que va a seguir la transformación educativa”.</p><p>Fue Ciudadanos, su sector, el que le pidió en octubre de 2023 que renunciara a la ANEP. No por críticas a su gestión, sino porque la veían como un capital político clave a explotar en el subsiguiente proceso electoral. </p><p>En su pedido formal, la agrupación entonces conducida por el fallecido Adrián Peña destacaba su habilidad al frente del gobierno de la educación, y que “a pesar de los desafíos que enfrentó como la pandemia y las resistencias de los que se oponen a los cambios”, logró “materializar la ansiada transformación educativa”. </p><p>Llamándolo como uno de sus “mejores candidatos en el campo electoral”, Ciudadanos destacaba algo que hoy usan para contraponerlo a sus rivales: que militó “desde joven en el batllismo” y que siempre trabajó por el partido. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202106/764807.jpg\" /><span> <strong>Por Federico Pereira</strong></span><br />\n<span><a href=\"https://www.twitter.com/F_PereiraGarcia\" target=\"_blank\">F_PereiraGarcia</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 433,
  "type": "article"
}