{
  "url": "https://www.montevideo.com.uy/Noticias/El-Sindicato-de-Ceibal-critica-aumento-salarial-para-su-presidente-Leandro-Folgar-uc877588",
  "title": "El Sindicato de Ceibal critica aumento salarial para su presidente, Leandro Folgar",
  "description": "XO                                    El gremio señala que el jerarca comenzó a cobrar un salario nominal de $ 310.000 por una resolución del Poder...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-Sindicato-de-Ceibal-critica-aumento-salarial-para-su-presidente-Leandro-Folgar-uc877588",
    "https://www.montevideo.com.uy/Noticias/El-Sindicato-de-Ceibal-critica-aumento-salarial-para-su-presidente-Leandro-Folgar-uc877588?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877588="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/804770.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>XO</p>\n                                    <h2>El gremio señala que el jerarca comenzó a cobrar un salario nominal de $ 310.000 por una resolución del Poder Ejecutivo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\nsindicato de Ceibal, el centro de innovación educativa con tecnologías\ndigitales del Estado, emitió un comunicado criticando la decisión del Poder\nEjecutivo de aumentar el salario nominal del presidente de la institución,\nLeandro Folgar.</p><p>“El\nsindicato informa que por resolución del actual Poder Ejecutivo se ha fijado en\nel salario del señor presidente de Ceibal, Leandro Folgar, un aumento de 87.533\npesos uruguayos nominales. Por ende, a partir del 1° de enero de 2024,\ncomenzará a cobrear un salario mensual nominal de 310.000 pesos uruguayos. Tal\ncomo dice la resolución, el puesto de presidencia de Ceibal se considera un\ncargo de confianza de la actual administración de gobierno”, reza la\ndeclaración gremial.</p><p>En la resolución\nadjuntada por el gremio, firmada por el presidente Luis Lacalle Pou, se señala\nque el Poder Ejecutivo tiene la facultad de “disponer que el cargo” sea “rentado”\ny “en tal caso” la normativa establece “la facultad de fijar su remuneración”.</p><p>El texto señala\nque Folgar desempeña su cargo “a entera satisfacción” de las autoridades, desde\nsu designación, el 26 de marzo de 2020. La justificación del Ejecutivo para\naumentar el salario de Folgar fue la siguiente: “Deviene necesario adecuar el\nnivel redistributivo del presidente del Centro [Ceibal] a valores de mercado en\nuna rama de actividad en que la demanda de profesionales de alta formación\nsupera ampliamente la oferta”.</p><p>La\nresolución, del 29 de diciembre de 2023, indica que se fija la retribución\nmensual en $310.000 nominales, a partir del 1° de enero de 2024, “siendo su\npago a cargo del citado centro”.</p><p><em>La\nDiaria</em> señaló que desde\nel Ejecutivo señalaron que Folgar es un funcionario “enormemente valioso” y “difícil\nde encontrar”, que ya ha desechado ofertas de trabajo por salarios superiores a\nlo que cobra en Ceibal, por “lealtad al proyecto”.</p><p><em>Montevideo Portal</em> se comunicó con Folgar, pero al momento no obtuvo respuesta.</p><p>En “repudio”\na la decisión de Presidencia, el sindicato de Ceibal dijo que su gremio “ha\npuesto en eje de discusión la apuesta por mejores condiciones laborales” y que\nsiguen insistiendo “en la importancia de desarrollar una carrera funcional, al\nmomento inexistente en la institución”.</p><p>“Hemos\ncondenado los despidos injustificados impulsados por algunas de las gerencias\nde Ceibal, así como el mal clima laboral producto de inequidades internas”,\ndenuncia el gremio.</p><p>“Por sobre\ntodas las cosas, llama poderosamente la atención el desmesurado aumento\nsalarial para un cargo de confianza, siendo que el actual discurso de gobierno\nha sido desde su comienzo el del ajuste del gasto público. Este ajuste lo\nvisualizamos las personas trabajadoras día a día en el aumento de las tarifas públicas,\nla disminución del poder de compra del salario y es justamente en los consejos\nde salarios donde se materializa en su máxima expresión, a través de las magras\npropuestas económicas que ofrece el Poder Ejecutivo, en tanto los trabajadores\nde las personas públicas no estatales hemos tenido una pérdida salarial de 4,5%\ndesde que comenzó el período de gobierno”, apunta el comunicado del sindicato.</p><p>“La infeliz\nresolución del Poder Ejecutivo devela, una vez más, la desigualdad existente\nentre trabajadores y cargos de confianza en la actual administración, que privilegia\nsin disimulo a los segundos. La tan prometida y ansiada teoría del derrame no\nse está cumpliendo”, agrega el gremio.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}