{
  "url": "https://ladiaria.com.uy/ambiente/articulo/2024/5/autoridades-del-ministerio-de-ambiente-y-ose-brindaron-explicaciones-sobre-las-obras-realizadas-en-la-crisis-hidrica-ante-el-parlamento/",
  "title": "Autoridades del Ministerio de Ambiente y OSE brindaron explicaciones sobre las obras realizadas en la crisis hídrica ante el Parlamento",
  "description": "El presidente de OSE dijo que la naturaleza los dejó en “offside”; el ministro de Ambiente afirmó que las infraestructuras, que costaron 37 millones de dólares, no se van a “desarmar”.",
  "links": [
    "https://ladiaria.com.uy/ambiente/articulo/2024/5/autoridades-del-ministerio-de-ambiente-y-ose-brindaron-explicaciones-sobre-las-obras-realizadas-en-la-crisis-hidrica-ante-el-parlamento/",
    "https://ladiaria.com.uy/ambiente/articulo/2024/5/autoridades-del-ministerio-de-ambiente-y-ose-brindaron-explicaciones-sobre-las-obras-realizadas-en-la-crisis-hidrica-ante-el-parlamento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212523_20240508ER_050_article_main.JPG?r=EEldNVcteHvayZXn",
  "content": "<div>\n    <p>Mientras las inundaciones avanzan sobre el territorio, este miércoles la Cámara de Diputados llamó a sala a las autoridades del Ministerio de Ambiente y OSE. El objetivo fue obtener información sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/ambiente/articulo/2023/7/manejo-de-la-crisis-hidrica-sanitaria-y-ambiental-obras-improvisadas-dentro-del-area-protegida-y-falta-de-escucha-a-organizaciones-sociales/\">las obras que se llevaron adelante durante la crisis hídrica</a>. </p>\n<p>El miembro interpelante fue el diputado del Partido Ecologista Radical Intransigente César Vega, que durante su exposición planteó 37 preguntas vinculadas a los “procesos de consulta previstos para el manejo de los recursos hídricos” y la contratación, funcionamiento y el estado actual de las infraestructuras. Una de sus últimas preguntas fue: “¿cuáles son los planes de contingencia con los que cuentan OSE y el Ministerio de Ambiente al día de hoy para enfrentar una eventual disminución del caudal del río Santa Lucía que pueda ocasionar una emergencia hídrica como la del año 2023?”. </p>\n<p>El Ministro de Ambiente, Robert Bouvier, comenzó su presentación expresando que la empresa pública realizó “obras de emergencia”, de las cuales algunas fueron “provisorias y otras se incorporaron al sistema de gestión de la usina de Aguas Corrientes”. Citó como ejemplo de este último caso la tubería de 13,4 kilómetros que facilita el trasvase de agua del río San José al río Santa Lucía. “Estábamos en la peor crisis hídrica de la que tenemos conocimiento [...] Se nos decía por qué empezamos tan tarde la obra. Era imposible hacerla antes, el río San José no tenía agua. La idea de esta obra surge cuando se tienen certezas. También se dice que el ministerio ha estado omiso a todo lo que es la evaluación ambiental, de que no hubo informes, y esto se está convirtiendo en algo frecuente. Discrepo con ese concepto”, señaló. Enseguida, tomó el informe técnico y contó una por una sus diez carillas. </p>\n<p>Por su parte, Raúl Montero, presidente de OSE dijo frente a la Cámara de Diputados: “Si yo me ubico en enero, yo tenía agua hasta abril siguiendo el ritmo normal de abastecimiento, siguiendo todas las tradiciones de OSE y cumpliendo con todos los parámetros originales de la norma. Hubiera sido muy difícil para mí plantear una contratación de urgencia en enero por 40 millones de dólares porque pensaba que en abril me quedaba sin agua [...] Escuché al presidente de la República decir que una verdad dicha antes de tiempo puede convertirse en herejía, y en este caso vale”.</p>\n<p>A su vez, declaró que “duele tomar decisiones” de obras millonarias en “tan poco tiempo”. “Creo que lo más difícil de trabajar durante una sequía prolongada es ir graduando las posibles soluciones que puedan dar resultado. Lo más probable es que la naturaleza se encargue de dejarnos en <em>offside</em>, como tal vez pasó porque empezamos a bombear y empezó a llover”, agregó, con referencia a la obra del trasvase. Más adelante, también manifestó que hay que “darle tiempo a la naturaleza” porque “en el fondo es la única que nos puede solucionar”.</p>\n<h3>Desmantelamiento, participación y costos de las obras</h3>\n<p>Otra de las preguntas que presentó Vega fue: “¿Se inició en algún momento algún proceso formal de desmantelamiento [de las obras]? De ser así, ¿se presentó un plan de desmantelamiento en el que se detalle cómo se va a llevar adelante?”. </p>\n<p>Luis Anastasía, director de la División de Evaluación de Impacto Ambiental y Licencias Ambientales, fue quien se encargó de responder la pregunta. Apuntó que “al momento no se ha optado por desarrollar el plan de desmantelamiento” de las obras porque “no estaba contemplado” desde “el inicio”. </p>\n<p>“Cuando se habla de obras provisorias se refiere a lo que fue la construcción del dique Belastiquí y la construcción del dique Campanario, porque reúnen las características de obras provisorias. Fueron consideradas y evaluadas para que no afectaran la subida de nivel por fuera del cauce normal, sino que actuaran como meros diques de contención, en el sentido que si venía una riada muy importante, como las que vinieron hace muy poco tiempo, estos diques no soporten y afecten de alguna manera el escurrimiento de esa crecida”, manifestó.   </p>\n<p>Por otro lado, en el informe técnico al que hizo referencia Bouvier al comienzo, sí se incluía el escenario de desmantelar la obra de la tubería de trasvase de agua del río San José al río Santa Lucía. Anastasía apuntó que había dos condiciones para que la empresa estatal tuviera que presentar “el programa de desmantelamiento de las obras” y “el plan de abandono”. Ellas son que “el volumen de reserva en Paso Severino se restablezca y se cuente con un pronóstico trimestral que asegure que vamos a tener un promedio de lluvia de 50% o superior a los valores estadísticos”. </p>\n<p>Resaltó que este último punto aún está en “duda”. “Es más, en este momento estamos manejando información de varios estudios de la Universidad de Columbia, refrendados incluso en algunos informes de Inumet [Instituto Nacional de Meteorología], que plantean que es muy probable que en pocos meses tengamos un episodio muy profundo igual al que pasamos en estos años recientes”, acotó. Bouvier, minutos antes, había resaltado que la obra de trasvase “se sabe que no se va a desarmar” y que se concretó otra conexión hacia Aguas Corrientes. </p>\n<p>Jorge Minola, gerente técnico de OSE, se encargó de brindar datos sobre los costos. Entre la construcción de diques, el trasvase, adquisición y arrendamiento de bombas y materiales, la empresa pública gastó 37 millones de dólares. A su vez, Viviana Pesce, directora Nacional de Aguas, que tiene bajo su cometido garantizar la participación pública de la población en la gestión de los recursos hídricos, admitió que la temática de las obras “no fue tratada como un tema específico” en el Consejo Regional de Recursos Hídricos para la Cuenca del Río de la Plata y Frente Marítimo ni en la Comisión de Cuenca del río Santa Lucía “dado que la situación del momento era crítica”. </p>\n<p>Asimismo, describió que se realizó una reunión conjunta con ambos espacios de participación el 21 y 29 de abril de 2023. Durante la instancia, organizaciones sociales realizaron propuestas que denunciaron que no fueron tenidas en cuenta por las autoridades.</p>\n<h3>Falta de participación y obras “carísimas e inútiles”</h3>\n<p>El diputado frenteamplista por San José, Nicolás Mesa, lanzó que la obra de trasvase de agua del río San José al río Santa Lucía “estuvo marcada por la falta de información, por información, datos y versiones oficiales contradictorias y por la escasa o nula participación del gobierno departamental, gobierno municipal, los vecinos de la zona y la sociedad civil en su conjunto”. </p>\n<p>“En el proceso de diseño de las obras, el Ministerio de Ambiente estuvo trabajando con OSE, pero quienes no estuvieron en la coordinación y no estaban al tanto de las obras que se estaban llevando adelante en el departamento de San José eran la propia Intendencia y el propio Municipio. Tal es así que la Intendencia de San José comunicó en su página web, a fines de junio del 2023, que tuvo que elevar oficios tanto a OSE como al Ministerio de Ambiente para poder conocer los detalles de las obras”, lamentó. </p>\n<p>En línea similar se expresó su correligionaria Liliana Galán, quien dijo que “todo debió hacerse diferente a lo que finalmente se hizo para que la población del área metropolitana no terminara recibiendo agua no potable en los hogares y, obviamente, todas estas obras de emergencia, carísimas e inútiles, sólo prueban, por un lado, la incapacidad de las autoridades y, por otro lado, el contralor del Ministerio de Ambiente”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T22:46:22+00:00",
  "ttr": 247,
  "type": "article"
}