{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-Se-aprende-en-cuatro--historiadora-trans-dio-conferencia-literalmente-a-calzon-quitado-uc903682",
  "title": "“Se aprende en cuatro”: historiadora trans dio conferencia —literalmente— a calzón quitado",
  "description": "Un caso de estudio                                    La artista y ensayista brasileña Tertuliana Lustosa generó un escándalo durante un evento académico. “Voy a dar clase en tu pi…”,...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-Se-aprende-en-cuatro--historiadora-trans-dio-conferencia-literalmente-a-calzon-quitado-uc903682",
    "https://www.montevideo.com.uy/Tiempo-libre/-Se-aprende-en-cuatro--historiadora-trans-dio-conferencia-literalmente-a-calzon-quitado-uc903682?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903682="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898612.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un caso de estudio</p>\n                                    <h2>La artista y ensayista brasileña Tertuliana Lustosa generó un escándalo durante un evento académico. “Voy a dar clase en tu pi…”, cantó.</h2>\n                                </div> \n                                <div>\n                              \t<p>La cantante, compositora e historiadora brasileña Tertuliana\nLustosa fue objeto de polémica durante su presentación en el seminario “Género\nmás allá de las fronteras”, realizado en la Universidad Federal de Maranhão\n(UFMA) ayer.</p><p>En un acto que generó repercusión en las redes sociales, la\nartista se subió a una mesa de un salón de clases y expuso sus nalgas mientras\ncantaba letras eróticas. La universidad ya ha anunciado que está investigando\nel incidente,según consigna el portal noticioso <em>Poder 360</em>.</p><p>Tertuliana, vocalista del grupo “A Travestis”, encabezó la\nmesa redonda sobre “Disidencias de Género y Sexualidad”, organizada por el\nGrupo de Investigaciones en Epistemología de la Antropología, Etnología y\nPolítica (GAEP). Durante su actuación, la artista cantó una canción que incluía\nletras provocativas, como por ejemplo: “Te voy a enseñar lindo dando clases\nsobre tu pija”, “ Aquí no hay nota ni recuperación. No hay sufrimiento, se\naprende con pasión, en cuatro en tu culo, culo, culo”.</p><p>Tal como se aprecia en el video, la artista acompañó la canción\nenseñando y agitando su trasero, con la falda del vestido recogida y usando una\ndiminuta tanga.</p><p>La UFMA emitió un comunicado en respuesta a la polémica\nsucitada, afirmando que el hecho se produjo en “un espacio plural dedicado a la\nlibertad de expresión”, pero destacando asimismo “la necesidad de un ambiente\nrespetuoso para todos los miembros de la comunidad”. La universidad afirmó que\nestá evaluando lo sucedido y tomará las medidas necesarias luego de escuchar a\ntodas las partes involucradas.</p><p>Como ensayista, Lustosa cobró notoriedad en el ámbito académico\nbrasileño  por su libro, <em>Manifesto\ntraveco – terrorista.</em></p><blockquote><p>???? Durante um evento na Universidade Federal do Maranhão, a historiadora Tertuliana Lustosa subiu em uma cadeira, mostrou as partes íntimas e afirmou que “educa com o c.”, durante uma mesa-redonda sobre “Dissidências de Gênero e Sexualidades”. O vídeo da “performance”… <a target=\"_blank\" href=\"https://t.co/eAEpEwxnAr\">pic.twitter.com/eAEpEwxnAr</a></p>— Jornal Razão (@jornalrazao) <a target=\"_blank\" href=\"https://twitter.com/jornalrazao/status/1847063889495970119?ref_src=twsrc%5Etfw\">October 17, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}