{
  "url": "https://www.elpais.com.uy/mundo/tension-por-ataque-a-mision-de-la-onu-en-libano-israel-enfrenta-ola-de-criticas-y-anuncia-investigacion",
  "title": "Tensión por ataque a misión de la ONU en Líbano; Israel enfrenta ola de críticas y anuncia investigación",
  "description": "AFP, EFE Ayer viernes Israel enfrentó una ola de críticas de varios países por los disparos por segundo día consecutivo contra la base de los cascos azules de la ONU en Líbano, en el marco de la guerra contra...",
  "links": [
    "https://www.elpais.com.uy/mundo/tension-por-ataque-a-mision-de-la-onu-en-libano-israel-enfrenta-ola-de-criticas-y-anuncia-investigacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/640d246/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fcf%2F1c97b761458190c5d867ecc73ffd%2Fafp-36jt4kn-18140087.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />Ayer viernes Israel enfrentó una ola de críticas de varios países por los disparos por segundo día consecutivo contra la base de los<b> </b><a href=\"https://www.elpais.com.uy/mundo/otros-dos-cascos-azules-resultaron-heridos-en-un-ataque-en-el-sur-del-libano-israel-afirma-que-fue-involuntario\" target=\"_blank\"><b>cascos azules de la ONU </b>en <b>Líbano</b></a>, en el marco de la guerra contra el <b>grupo terrorista Hezbolá</b>. El ejército israelí, que afirma haber disparado contra una amenaza cercana a la posición de las fuerzas de la ONU, anunció una investigación para establecer los detalles de lo ocurrido.</p><p>La fuerza de la ONU desplegada entre Líbano e Israel afirmó que su <b>cuartel general </b>sufrió “explosiones por segunda vez en 48 horas” y que dos cascos azules srilankeses quedaron heridos, después de que dos efectivos indonesios resultaran con lesiones el jueves.</p><p>El ataque contra las fuerzas de la ONU generó reacciones a nivel internacional. El presidente de Estados Unidos, <b>Joe Biden</b>, pidió a Israel, su aliado, que deje de disparar a las fuerzas de la Finul.</p><p>El presidente español, <b>Pedro Sánchez</b>, instó a la comunidad internacional a dejar de entregar armas a Israel y exigió “el cese de todo tipo de violencia” contra la <b>Finul</b>. Su homóloga italiana, <b>Giorgia Meloni</b>, consideró estos ataques “inaceptables”, al igual que el presidente francés, <b>Emmanuel Macron</b>, quien agregó que <b>Francia </b>“no tolerará” nuevos incidentes de este tipo.</p><p>El secretario general de la ONU, <b>Antonio Guterres</b>, afirmó que el hecho constituye “una<b> violación del derecho humanitario internacional</b>” y la Finul afirmó que estas acciones “suponen un riesgo muy grande para las fuerzas de paz”.</p><p>Los incidentes se producen después de que el 23 de septiembre Israel intensificara la <b>campaña militar contra Hezbolá</b>, grupo terrorista apoyado por <b>Irán</b>, y una semana después de que iniciara <b>incursiones terrestres en Líbano</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Residentes inspeccionan los escombros de un edificio en el lugar de un ataque israelí en el barrio de Basta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/613d197/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fad%2F0a7179e14c2da4c8c26abbc2ca75%2Fafp-36jt6bn-18140110.jpg 1x, https://imgs.elpais.com.uy/dims4/default/09f882f/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fad%2F0a7179e14c2da4c8c26abbc2ca75%2Fafp-36jt6bn-18140110.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/613d197/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fad%2F0a7179e14c2da4c8c26abbc2ca75%2Fafp-36jt6bn-18140110.jpg\" />\n</picture>\n<div>\n<figcaption>Residentes inspeccionan los escombros de un edificio en el lugar de un ataque israelí en el barrio de Basta</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El primer ministro de Líbano, <b>Nayib Mikati</b>, pidió al <b>Consejo de Seguridad de la ONU </b>un <b>cese el fuego</b> “inmediato” entre Israel y Hezbolá, después de que el jueves la capital libanesa, <b>Beirut</b>, fuera golpeada por el bombardeo israelí más mortífero desde la escalada del conflicto, que dejó 22 muertos. Líbano reportó además la muerte de dos de sus soldados en un <b>bombardeo israelí </b>en el sur del país.</p><p><b>Mikati </b>llamó a que el ejército libanés y las fuerzas de paz sean los únicos efectivos desplegados en el sur del país y afirmó que “Hezbolá está de acuerdo”, pero el grupo terrorista no se ha pronunciado al respecto.</p><p>El Ejército israelí expresó ayer viernes su “<b>profunda preocupación</b>” por los incidentes ocurridos contra la misión de la ONU en el Líbano, en un comunicado en el que los calificó de “<b>involuntarios</b>” y en el que volvió a asumir indirectamente su responsabilidad, aunque culpando, en última instancia, al <b>grupo chií libanés Hezbolá</b>.</p><p>El portavoz del Ejército israelí <b>Nadav Shoshani </b>aseguró que el Ejército había sido “notificado de que dos cascos azules de la ONU resultaron heridos (ayer) de forma involuntaria durante combates del Ejército contra Hizbulá en el sur del Líbano”.</p><p>Además, insistió en que las tropas “toman todas las precauciones para minimizar el daño tanto a civiles como a cascos azules” y precisó que se está llevando a cabo “una revisión exhaustiva en los más altos niveles de mando para determinar los detalles”.</p><p>Como ya hiciera el jueves en un comunicado similar, aunque mucho más breve, el Ejército volvió a acusar a Hezbolá de operar cerca de las <b>instalaciones de Naciones Unidas</b>.</p><p>“Es crucial señalar que el Ejército israelí está operando en el sur del Líbano como parte de un conflicto en curso con Hezbolá, cuyos terroristas e infraestructura están en estrecha proximidad a las posiciones de Finul, lo que supone un riesgo significativo para la seguridad de los cascos azules”, dijo el portavoz.</p><div>\n<figure>\n<picture>\n<img alt=\"Al menos 22 personas murieron en ataques israelíes en una zona densamente poblada del centro de Beirut\" srcset=\"https://imgs.elpais.com.uy/dims4/default/544f49e/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F9e%2Fbe13a48d4edca4209fbcb2cd534f%2Fafp-36jn4mx-18140103.jpg 1x, https://imgs.elpais.com.uy/dims4/default/33399da/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F9e%2Fbe13a48d4edca4209fbcb2cd534f%2Fafp-36jn4mx-18140103.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/544f49e/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F9e%2Fbe13a48d4edca4209fbcb2cd534f%2Fafp-36jn4mx-18140103.jpg\" />\n</picture>\n<div>\n<figcaption>Al menos 22 personas murieron en ataques israelíes en una zona densamente poblada del centro de Beirut</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>En este sentido, recalcó que “Hezbolá utiliza instalaciones civiles y de Finul como escudos” y que el Ejército continuará “haciendo esfuerzos para mitigar el riesgo de que vuelvan a ocurrir incidentes tan desafortunados”.</p><p>Asimismo, dijo que el Ejército está comprometido a “mantener un continuo con la Finul y los <b>Estados nacionales </b>que participan en la misión de mantenimiento de la paz”.</p><p>La<b> Fuerza Interina de Naciones Unidas en el Líbano</b> (Finul) es una misión de<b> mantenimiento de la paz en el sur del Líbano</b> que el Consejo de Seguridad de la ONU estableció en 1978.</p><p>En virtud de su mandato, deben supervisar el cese de las hostilidades y ayudar a garantizar el acceso de la ayuda humanitaria a la <b>población civil </b>y el<b> retorno de los desplazados</b> tras la<b> guerra de 2006 entre Israel y el Líbano</b>.</p><p>En Líbano, un país sumido en una crisis institucional y económica, se ha afianzado el poder y la influencia de Hezbolá, movimiento formado por una milicia pero también por un partido político con una importante representación parlamentaria.</p><p>Hezbolá abrió un frente contra Israel hace un año para apoyar al también <b>grupo terrorista Hamás</b>, que entró en guerra con Israel tras el ataque del 7 de octubre de 2023.</p><div>\n<p>\n</p><h3>Dos drones lanzados desde Líbano y Siria</h3>\n<p></p>\n</div><p>Israel detectó ayer viernes dos drones lanzados desde Líbano, uno de ellos interceptado y otro que impactó en un edificio en la ciudad de Herzliya, en el centro del país, sin que se hayan registrado víctimas o heridos.</p><p>“Tras las alertas emitidas hace poco en el centro del país, se han avistado dos drones cruzando la frontera procedente del Líbano. Los dos aviones estuvieron bajo vigilancia desde el momento en que ingresaron al espacio aéreo y las fuerzas pudieron interceptar con éxito uno de ellos”, informó un portavoz del Ejército israelí. El portavoz subrayó que el incidente está bajo investigación y que no se han registrado por el momento víctimas ni heridos, pero sí daños materiales. También, informaron las Fuerzas de Defensa de Israel, que un dron “cruzó desde Siria hacia territorio israelí y cayó en un área abierta en el norte de los <b>Altos del Golán</b>, donde no se reportaron heridos, solamente se activaron las sirenas de acuerdo con el protocolo”.<i> (EFE)</i></p><div>\n<figure>\n<picture>\n<img alt=\"Israel amplió sus operaciones en el Líbano casi un año después de que Hezbolá comenzara a intercambiar disparos en apoyo de su aliado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6b619d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fb4%2Fb6eb6a1841d8bbea56c13662f385%2Fafp-36ju8yp-18135668.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f355c1f/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fb4%2Fb6eb6a1841d8bbea56c13662f385%2Fafp-36ju8yp-18135668.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6b619d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fb4%2Fb6eb6a1841d8bbea56c13662f385%2Fafp-36ju8yp-18135668.jpg\" />\n</picture>\n<div>\n<figcaption>Israel amplió operaciones en el Líbano casi un año después de que Hezbolá comenzara a intercambiar disparos.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Primer Yom Kipur en guerra desde 1973</h3>\n<p></p>\n</div><p>Israel se paralizó al atardecer de ayer viernes con motivo de <b>Yom Kipur</b>, el día del perdón y la festividad más importante del calendario judío, aunque permanece en alerta máxima en medio de las guerras en la <b>Franja de Gaza</b> y en Líbano, algo que no ocurría desde 1973.</p><p>“En unos momentos comenzará el ayuno más sagrado para los judíos. Por respeto a los que ayunan, no publicaremos nada a menos que nuestros enemigos ataquen a nuestros civiles o se produzcan acontecimientos operativos importantes durante este tiempo”, indicaron en su cuenta de X las <b>Fuerzas de Defensa de Israel </b>(FDI).</p><p>En vista a la situación de seguridad, el Ejército recordó a la población que pueden activar una emisora silenciosa, que solo transmitirá en caso de sirenas por alarma de cohetes en tiempo real.</p><p>Como es habitual en esta fecha -que varía cada año porque se rige por el calendario lunar-, las carreteras del país permanecerán vacías, ya que el uso de vehículos queda restringido a emergencias; el espacio aéreo se cerrará durante las 25 horas que dura el Yom Kipur, así como las retransmisiones en directo de radios y televisiones.</p><p>Antes de que comenzara formalmente el Yom Kipur en Israel -alrededor de las 12.00 de Uruguay-, el primer ministro, Benjamín Netanyahu, publicó una foto en su cuenta de X de él mismo orando en el Muro de los Lamentos.</p><p>Es la primera vez que Israel se encuentra en estado de guerra activa en Yom Kippur desde 1973, cuando fue atacado en el día sagrado por los ejércitos de Egipto y Siria, en un conflicto que se prolongó durante 20 días.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-respalda-los-ataques-de-israel-en-el-libano-y-deja-a-un-lado-su-propuesta-de-tregua\">\nEstados Unidos respalda los ataques de Israel en el Líbano y deja a un lado su propuesta de tregua\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-sigue-golpeando-a-hezbola-y-netanyahu-advierte-a-libaneses-si-apoyan-a-terroristas-terminaran-como-gaza\">\nIsrael sigue golpeando a Hezbolá y Netanyahu advierte a libaneses: \"Si apoyan a terroristas terminarán como Gaza\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-anuncia-que-israel-asesino-al-sucesor-de-hasan-nasrala-y-al-sucesor-de-este-en-hezbola\">\nNetanyahu anuncia que Israel asesinó al sucesor de Hasán Nasralá y al sucesor de este en Hezbolá\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T06:25:00.384",
  "ttr": 268,
  "type": "article"
}