{
  "url": "https://www.montevideo.com.uy/Deportes/Ciclismo-Cinco-uruguayos-nos-representaran-en-el-Mundial-de-Ruta-en-Zurich-Suiza-uc899773",
  "title": "Ciclismo: Cinco uruguayos nos representarán en el Mundial de Ruta en Zúrich, Suiza",
  "description": "A darle pedal                                    Eric Fagúndez, Thomas Silva y Agustina Reyes nos representarán en elite, mientras que Ciro Pérez en sub-23 y Florencia Revetria en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ciclismo-Cinco-uruguayos-nos-representaran-en-el-Mundial-de-Ruta-en-Zurich-Suiza-uc899773",
    "https://www.montevideo.com.uy/Deportes/Ciclismo-Cinco-uruguayos-nos-representaran-en-el-Mundial-de-Ruta-en-Zurich-Suiza-uc899773?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899773="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889588.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A darle pedal</p>\n                                    <h2>Eric Fagúndez, Thomas Silva y Agustina Reyes nos representarán en elite, mientras que Ciro Pérez en sub-23 y Florencia Revetria en júnior.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Federación Ciclista Uruguaya dio a conocer los\nrepresentantes uruguayos que nos representarán en el Mundial de ruta que se\nrealizará del 22 al 29 de setiembre en Zúrich, Suiza.</p><p>Nuestro país tendrá tres representantes en la categoría elite,\nque serán Thomas Silva y Erik Fagúndez, mientras que en la rama femenina hará\nlo propio Agustina Reyes.</p><p>La prueba de fondo élite masculina comenzará en Winterthur y\ncubrirá una distancia de 273,9 kilómetros, con un desnivel acumulado de 4.470\nm. Terminará con siete vueltas a un circuito final de 27 kilómetros en Zúrich.</p><p>La femenina en tanto comenzará en Uster y cubrirá una\ndistancia de 154,1 kilómetros con un desnivel acumulado de 2.488 metros.\nTerminará con cuatro vueltas al mismo circuito.</p><p>Fagúndez, de 26 años y nacido en Treinta y Tres, tendrá su tercera\nexperiencia en esta justa. Ya compitió en la cita de Glasgow, Escocia en el\n2023 y Flanders, Bélgica en 2021, pero en ninguna pudo completar el recorrido.</p><p>Viene de competir en los Juegos Olímpicos de París donde culminó\nen le lugar 55 completando los 272,1 kilómetros con un tiempo de 6:28:31.</p><p>Thomas Silva, fernandino de 22 años, debutará en la\ncategoría elite, aunque en su foja ya tiene participación mundialista. El\ndefensor de Caja Rural de España y fue 125º en la cita de Bélgica en sub-23,\nculminando la prueba tras superar un desperfecto mecánico. En Glasgow 2023\nabandonó en el transcurso de la competencia.</p><p>Agustina Reyes, de 25 años, nacida en Cardona y radicada en\nColonia Valdense, defiende los colores del Matos Mobility de Portugal y será\ndebutante en mundiales.</p><p>Uruguay también estará representado en las pruebas juveniles\ncon dos representantes, Florencia Revertia en categoría júnior (76,3 kilómetros\nde recorrido) y Ciro Pérez en sub-23 (173,6 kilómetros).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}