{
  "url": "https://www.elobservador.com.uy/nota/pese-a-advertencia-de-tsunami-en-japon-taiwan-y-filipinas-no-hubo-alteraciones-significativas-en-el-mar-20244391326",
  "title": "Pese a advertencia de tsunami en Japón, Taiwán y Filipinas no hubo \"alteraciones significativas\" en el mar",
  "description": "Después de un terremoto en la región, las autoridades de Taiwán, Japón y Filipinas advirtieron en la noche del martes –mañana del miércoles allí– a sus poblaciones de la amenaza de un tsunami, que sin embargo...",
  "links": [
    "https://www.elobservador.com.uy/nota/pese-a-advertencia-de-tsunami-en-japon-taiwan-y-filipinas-no-hubo-alteraciones-significativas-en-el-mar-20244391326",
    "https://www.elobservador.com.uy/nota/pese-a-advertencia-de-tsunami-en-japon-taiwan-y-filipinas-no-hubo-alteraciones-significativas-en-el-mar-20244391326/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712145703398.jpg?&cw=600&ch=365",
  "content": "<p>Después de un terremoto en la región, las autoridades de Taiwán, Japón y Filipinas advirtieron en la noche del martes –mañana del miércoles allí– a sus poblaciones de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/alerta-en-asia-hubo-un-terremoto-en-taiwan-y-ahora-advierten-por-la-llegada-de-un-tsunami-a-japon-202442214122\">la amenaza de</a><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/alerta-en-asia-hubo-un-terremoto-en-taiwan-y-ahora-advierten-por-la-llegada-de-un-tsunami-a-japon-202442214122\"> un tsunami</a>, que sin embargo nunca formó olas muy altas.</strong></p><div><p>Dos horas y media después del sismo en Taiwán, <strong>el Centro de Alertas de Tsunamis del Pacífico avisó que \"la amenaza del tsunami ya ha pasado en gran medida\".</strong></p><p>Y la Agencia Meteorológica de Japón (JMA), que había emitido poco después del terremoto una alerta de tsunami de hasta tres metros para el archipiélago de Okinawa, cercano a Taiwán<strong>, levantó todos sus avisos unas tres horas después. </strong></p><p>Por su parte,<strong> el Instituto filipino de Vulcanología y Sismología canceló la alerta</strong> y precisó que<strong> \"no se han registrado alteraciones significativas del nivel del mar\"</strong> tras el sismo.</p><p>La Agencia Meteorológica Central (AMC) de Taiwán situó en 7,2 la magnitud del terremoto, mientras que el Servicio Geológico de Estados Unidos lo ha cifrado en magnitud 7,4.</p><div><p><strong>Se trata del movimiento telúrico más fuerte ocurrido en Taiwán en los últimos 25 años</strong>, desde el seísmo de 7,6 grados que el 21 de septiembre de 1999 causó la muerte de 2.416 personas.</p><p>Las autoridades taiwanesas informaron de que<strong> el terremoto provocó que 308.242 hogares quedasen sin electricidad,</strong> si bien el suministro ya se ha restablecido en el 70 % de ellos, y daños en algunos edificios, mientras que de momento no se ha informado de víctimas.</p><p>A raíz del sismo<strong> se registraron olas de entre un metro de altura por encima de lo usual </strong>en la ciudad taiwanesa de Hualien.</p><p>A pesar de señalar que la alerta de tsunami ya había pasado, el <strong>Centro de Alertas de Tsunamis del Pacífico, un ente de Estados Unidos, recomendó a las autoridades locales \"controlar las condiciones en la costa\"</strong> para determinar la seguridad de retomar las actividades y<strong> pidió a la población costera \"precaución\" y \"mantenerse alerta\".</strong></p><p><strong>El epicentro del sismo</strong>, ocurrido a las 7.58 del miércoles (23.58 GMT del martes), se situó en el mar, a 25 kilómetros al sureste de Hualien, con una profundidad de 15,5 kilómetros.</p></div><h2>Las advertencias en Japón</h2><div><p>En la isla de Yonaguni, en Okinwa,<strong> el terremoto alcanzó el grado 4 de 7 en la escala japonesa</strong>, que se centra en medir la agitación en la superficie y el potencial destructivo del temblor, mientras que en Ishigaki y Taketomi fue de 3 y en Miyako y Tarama de 2.</p><p><strong>La alerta de tsunami fue emitida en un principio para las costas de Miyakojima y Yaeyama,</strong> además de la región de la isla principal de Okinawa, con una estimación de que las olas podrían llegar a los tres metros de altura.</p><p><strong>Transcurridas unas dos horas del terremoto,</strong> al que siguieron otros temblores de magnitud considerable, <strong>la alerta se rebajó a un aviso de tsunami, de tres a un metro.</strong></p><p>Esta ha supuesto <strong>la primera alerta de tsunami para el archipiélago de Okinawa desde el terremoto y tsunami del 11 de marzo de 2011</strong>, que desencadenó el desastre nuclear de Fukushima y dejó varios millares de víctimas en el noreste del país.</p><p><strong>Tras el seísmo y la alerta, los vuelos fueron suspendidos </strong>desde y hasta el aeropuerto de Naha, en la isla principal de Okinawa, y redireccionados en su mayoría hacia la cercana isla de Kyushu, mientras que los pasajeros que estaban en el aeropuerto fueron evacuados a las plantas superiores por su cercanía a la costa.</p></div><p>De todas formas, unas tres horas después del terremoto, la JMA l<strong>evantó todos sus avisos,</strong> sin que se registraran incidentes por las variaciones del nivel del mar, que <strong>alcanzaron los 30 centímetros.</strong></p><p><strong>Un primer tsunami de 30 cm</strong> llegó a las 9.18 (00.18 GMT) a la isla japonesa de Yonaguni, con una población de 1.719 habitantes, según detalló NHK. <strong>Otro tsunami de 20 cm</strong> alcanzó la isla de Ishigaki a las 9.32 (00.32 GMT) y de igual altura a Miyako a las 10.03 (1.03 GMT).</p><p><em>Con información de EFE</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T12:13:26.922Z",
  "ttr": 130,
  "type": "article"
}