{
  "url": "https://www.elpais.com.uy/ovacion/futbol/eslovaquia-1-2-ucrania-la-cenicienta-de-la-eurocopa-dio-vuelta-un-partido-adverso-y-sigue-con-vida",
  "title": "Eslovaquia 1-2 Ucrania: la cenicienta de la Eurocopa dio vuelta un partido adverso y sigue con vida",
  "description": "EFESin Andriy Lunin, fuera de la titularidad tras los errores ante Rumania, Ucrania resurgió este viernes a su derrota inicial y a un 1-0 en contra de Eslovaquia para sumar una victoria que lo relanza en la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/eslovaquia-1-2-ucrania-la-cenicienta-de-la-eurocopa-dio-vuelta-un-partido-adverso-y-sigue-con-vida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8481f8c/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F08%2F06e1690e42d1bd2e82fe3f3a883a%2F0391c4ae6e065a67f355f6d642d9d63c32a37fe8w.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Sin <b>Andriy Lunin</b>, fuera de la titularidad tras los errores ante Rumania, Ucrania resurgió este viernes a su derrota inicial y a un 1-0 en contra de Eslovaquia para sumar una victoria que lo relanza en la Eurocopa 2024, transformada por el gol de <b>Roman Yaremchuk</b> en el minuto 80, pero merecida mucho antes, por la forma con la que reaccionó y se rebeló contra la ventaja y la superioridad de su rival al inicio del choque.</p><p>Desbordada por Rumanía un 3-0 en la primera cita, la segunda lo puso contra las cuerdas, con un primer cuarto de hora infame, del que sobrevivió por su portero, Anatoliy Trubin, indispensable también en la remontada, que inició Shaparenko en el 54, con un remate solitario dentro del área, y que culminó Yaremchuk entre la apoteosis de sus compañeros.</p><p>El delantero de 28 años, cedido por el Brujas al Valencia durante la última temporada, fue el recambio de Artem Dovbyk, insustancial todo el duelo, en el minuto 67. Una aparición decisiva, con el gol del triunfo en el 80, cuando controló con la derecha y tocó lo justo un pase elevado por encima de la defensa, entre la duda de Dubravka y su propia astucia.</p><p>Mucho más que un gol para Ucrania, que divisa la última jornada con la perspectiva de que es capaz de todo ante Bélgica. Porque los tres puntos lo mantienen en la competencia por la clasificación, pero porque su rehabilitación tras el 1-0 en contra recompone su confianza. Le transmite que, cuando supera los complejos, puede competir contra cualquiera en esta competición continental.</p><p>Señalado en la primera jornada, <b>Andriy Lunin</b> fue relegado a la suplencia por <b>Serhiy Rebrov</b>. Sus dos errores ante Rumania, evidentes, le pasaron factura. Pero las dificultades futbolísticas de <b>Ucrania</b>, en el primer encuentro y también en el comienzo del segundo, tienen muchas más aristas que el fallo de un portero, decisivo seguramente, pero parte de un problema generalizado, que luego subsanó.</p><p>De principio, en la plan de los partidos. Y eso apunta a su entrenador. Su Ucrania fue superada claramente por la confección del encuentro de Rumania, que lo sobrepasó en cada aspecto táctico, en cada lectura del juego y en cada detalle. Todo preparado. Nada al azar. Pero también fue desbordado inicialmente, incluso aún más, por el partido que diseñó Eslovaquia. Siempre llegó antes a cada lance, a cada rechace, supo por dónde atacar, supo cómo defender, hasta que se puso por delante.</p><div>\n<figure>\n<picture>\n<img alt=\"UEFA EURO 2024 - Group E Slovakia vs Ukraine\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50fc6fb/2147483647/strip/true/crop/1920x1247+0+0/resize/1440x935!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F24%2Ff29e3fe04455a7788fa205333215%2F62d851ecd2e213a43f8c93661cc68d0af3df699dw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6321266/2147483647/strip/true/crop/1920x1247+0+0/resize/2880x1870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F24%2Ff29e3fe04455a7788fa205333215%2F62d851ecd2e213a43f8c93661cc68d0af3df699dw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50fc6fb/2147483647/strip/true/crop/1920x1247+0+0/resize/1440x935!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F24%2Ff29e3fe04455a7788fa205333215%2F62d851ecd2e213a43f8c93661cc68d0af3df699dw.jpg\" />\n</picture>\n<div>\n<figcaption>Oleksandr Zinchenko de Ucrania disputa la pelota con Peter Pekarik de Eslovaquia.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>La diferencia del primer tramo fue sustancial. Cada ataque de <b>Eslovaquia</b>, un buen bloque, con todo muy medido, con potencia física y un juego colectivo trabajado, retrató el caos defensivo de Ucrania. De no ser por Trubin, guardameta de 22 años del Benfica, internacional en doce ocasiones y el portero titular este viernes en lugar de Lunin, pero también durante muchos partidos antes, la distancia ya habría sido insoportable para el conjunto ucraniano, zarandeado al principio.</p><p>Su pie derecho, primero, negó el 1-0 a Haraslin; su cuerpo, instantes después, frustró milagroso la volea dentro del área pequeña de Schranz; su estirada, más tarde, se interpuso al intento de Hancko, el lateral que surge ahora interesante para el Atlético de Madrid. Su secuencia de paradas terminó en el minuto 17, cuando ya no alcanzó a atrapar el cabezazo de Schranz entre las facilidades defensivas. Trubin ofreció el nivel que Lunin no le había dado a Ucrania en el primer compromiso.</p><p>Hasta este momento, el partido era un repaso de Eslovaquia. También un desastre de <b>Ucrania</b>, que, instante a instante, se rehizo. Demostró que tiene cualidades. Que su capacidad está por encima de lo que rindió contra Rumanía o en los primeros momentos de este viernes ante Eslovaquia. En cuanto corrió, superó la presión de su rival, se ajustó y se liberó, consciente de que ya no había nada que perder, cambió la inercia del encuentro. Lo dirigió hacia el campo rival, a la portería de Dubravka.</p><p>Hay portero en el marco de Eslovaquia. El veterano guardameta del <b>Newcastle</b>, titular desde diciembre a esta parte, sostuvo a su equipo entonces. Primero lo hizo su compañero Pekarik, providencial para cruzarse ante el remate de Dovbyk. Después, asumió él la responsabilidad frente a Tymchyk, cuando tocó lo justo el disparo cruzado para rebuscar la colaboración indispensable después del poste, o ante Mudryk, al que le quitó todos los espacios en un duelo frente a frente. Añadió otra más antes del descanso, a un lanzamiento de falta directa de Zinchenko. Fue clave.</p><p>No insuperable. Ya en el minuto 54, Zinchenko encontró solo en el centro del área a Shaparenko, que remachó con comodidad para el 1-1, entre la desconexión defensiva de Eslovaquia, imperceptible hasta entonces en el encuentro, pero demasiado visible entonces y en algunos momentos más, cuando se expuso a los contragolpes de Ucrania. Mudryk estrelló otro balón en el palo ya con 1-1.</p><p>Ucrania merecía más, sin duda, entre los desajustes de Eslovaquia, aprovechados definitivamente por Yaremchuk para relanzar a su equipo camino de la última jornada contra Bélgica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-violento-robo-que-sufrio-roberto-baggio-lo-encerraron-y-termino-hospitalizado-con-un-corte-en-la-frente\">\nEl violento robo que sufrió Roberto Baggio: lo encerraron y terminó hospitalizado con un corte en la frente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/espana-derroto-1-0-a-italia-y-es-el-primer-clasificado-a-los-octavos-de-final-de-la-eurocopa\">\nEspaña derrotó 1-0 a Italia y es el primer clasificado a los octavos de final de la Eurocopa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/inglaterra-1-1-dinamarca-los-three-lions-se-bloquearon-ante-los-nordicos-y-no-sellaron-la-clasificacion\">\nInglaterra 1 - 1 Dinamarca: los three lions se bloquearon ante los nórdicos y no sellaron la clasificación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-21T16:10:14.337",
  "ttr": 179,
  "type": "article"
}