{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-nos-dice-que-estamos-radicalizados--saben-una-cosa-Capaz-que-si--ironizo-Orsi-uc886068",
  "title": "“Se nos dice que estamos radicalizados, ¿saben una cosa? Capaz que sí”, ironizó Orsi",
  "description": "Quizá                                    Para el precandidato, “si se trata de pelear contra desigualdad” o “resolver la cantidad de gente que vive en la calle” podría ser...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-nos-dice-que-estamos-radicalizados--saben-una-cosa-Capaz-que-si--ironizo-Orsi-uc886068",
    "https://www.montevideo.com.uy/Noticias/-Se-nos-dice-que-estamos-radicalizados--saben-una-cosa-Capaz-que-si--ironizo-Orsi-uc886068?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886068="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878681.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Quizá</p>\n                                    <h2>Para el precandidato, “si se trata de pelear contra desigualdad” o “resolver la cantidad de gente que vive en la calle” podría ser radical.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras críticas de miembros del oficialismo que alegaban que el Frente Amplio estaba yendo hacia los extremos del espectro político en comparación a décadas anteriores, Yamandú Orsi respondió y dijo: “Se nos dice que estamos radicalizados. Ahora, ¿saben una cosa? Capaz que si”.</p><p>“Si se trata de pelear contra la desigualdad, sí, yo estoy radicalizado. Si la historia es tratar de resolver la cantidad de gente que vive en la calle, tirada por ahí o que los expulsa, la sociedad ayuda. Ahí estamos, radicalizados. Claro que sí. Si se trata de defender la transparencia de ahora, del ejercicio del gobierno, tenemos que ser cada vez más radicales”, dijo el precandidato frenteamplista este viernes en un acto en Maldonado.</p><p>“Nada de ocultar nada, nada de opacidad. Somos radicales, ¿cómo no? Con la pobreza, vamos a seguir siendo radicales”, señaló Orsi. </p><p>“Y más si escucha que un ministro de Educación y Cultura [Pablo da Silveira] dice con la educación hicimos una revolución. ¡Revolucionario! Somos radicales con la injusticia, somos radicales con la gente que va y no tiene cómo atenderse porque nace y no le dan bolilla, porque no tienen hora por un especialista. Claro que sí. Somos radicales con el que vive en la frontera y tiene que desplazarse hasta el Hospital Militar 600 kilómetros, tiene que dar vuelta para atrás porque no lo pudieron atender”, expresó. </p><p>“Tenemos que ser radicales. No nos puede temblar la mano a la hora de resolver esos problemas que de los que están más rezagados porque queremos que incluyan o que se incluyan en el pelotón, también. Se nos plantea que el Frente Amplio es el culpable de todas las cosas que pasaron. No, no, cuando pasa algo que no le conviene es culpa del Frente Amplio”, criticó el exintendente canario.</p><p>“Somos culpables somos culpables del Plan Ceibal. Somos culpables del Sistema Nacional Integrado de Salud. Sí señor, que somos culpables. Somos culpables de crear el Hospital de Ojos, donde mucha gente pudo volver a ver. Nos gusta cargar con esa culpa. Somos culpables de detener el embarazo adolescente. Somos culpables de la fibra óptica. Somos culpables de la patente única. Somos culpables de muchas cosas que pasaron en este país. Somos culpables de la transformación de la matriz energética. Sí, señor. Nos hacemos cargo. Somos culpables también de que las jubilaciones subieran 65% por encima de la inflación. También de multiplicar el salario mínimo tres veces 300%. A mí me gusta ser culpable de todo eso”, enumeró el precandidato impulsado por el MPP. </p><p>“¿Pero saben qué? Capaz que en vez de hablar de culpabilidad tenemos que hablar de responsabilidad. Entonces sí, me interesa que tengamos claro que quienes hoy están en el gobierno son responsables del aumento de la desigualdad. Son responsables de que la educación se conduzca sin docentes a la cabeza. Son responsables del recorte en todos los ámbitos porque el déficit fiscal había que achicarlo y hoy tenemos recorte en la educación, en la salud, en todos los rubros”, enfatizó Orsi. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}