{
  "url": "https://www.elobservador.com.uy/nota/alain-delon-ya-no-tiene-ganas-de-seguir-tratamientos-medicos-segun-su-hija-anouchka-2024229144820",
  "title": "Alain Delon \"ya no tiene ganas\" de seguir tratamientos médicos, según su hija Anouchka",
  "description": "El actor francés Alain Delon asegura que \"ya no tiene ganas\" de seguir tratamientos médicos y que solo quiere que le dejen \"morir en paz\", según anunció su hija Anouchka este miércoles en una entrevista a...",
  "links": [
    "https://www.elobservador.com.uy/nota/alain-delon-ya-no-tiene-ganas-de-seguir-tratamientos-medicos-segun-su-hija-anouchka-2024229144820",
    "https://www.elobservador.com.uy/nota/alain-delon-ya-no-tiene-ganas-de-seguir-tratamientos-medicos-segun-su-hija-anouchka-2024229144820/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1704397024738.jpg?&cw=600&ch=365",
  "content": "<p>El actor francés <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/alain-delon-a-los-investigadores-quiero-morir-la-vida-ha-terminado--2024124820\">Alain Delon</a> asegura que \"ya no tiene ganas\" de seguir tratamientos médicos y que solo quiere que le dejen \"morir en paz\"</strong>, según anunció su hija <strong>Anouchka </strong>este miércoles en una entrevista a France Inter.</p><div><p>La revelación llega después de que la justicia francesa anunciara este martes la <strong>confiscación de setenta y dos armas de fuego y tres mil municiones</strong> en casa de Delon, a quien le fueron diagnosticadas <strong>intenciones suicidas </strong>hace unas semanas.</p><div><h3>Leé también</h3></div><p>En medio de la disputa familiar con su hermanastro <strong>Anthony </strong>y su hermano <strong>Alain-Fabien</strong>, con quien mantiene un contencioso sobre la custodia del padre, Anouchka aseguró que llevó a su progenitor a Suiza para recibir tratamiento y no para evitar pagar impuestos en Francia, como le reprocha el hijo mayor.</p><p>\"Me horroriza que me hagan pasar por alguien que no soy, por supuesto que no es verdad\", reiteró.</p><p>La hija del actor denunció que se interrumpiera el tratamiento de su padre, que lleva \"seis meses de retraso\" y aseguró que \"ya no tiene voluntad\".</p><div><h3>Leé también</h3></div><p><strong>\"Un infierno\" son las palabras con las que Anouchka resumió el conflicto</strong> al recordar públicamente a sus hermanos que su sufrimiento no significa que tengan que hacerla sufrir a ella y a su padre.</p><p>Reflexionó asimismo sobre el \"cómo se ha llegado hasta aquí\" y, aunque sintiéndose la \"mala de la película\", concluyó que <strong>\"son cosas que se han escondido bajo la alfombra durante años\" </strong>con las que \"por desgracia\" su padre no supo unirlos a su alrededor.</p><p>La hija del actor de 88 años confirmó haber estado presente, a petición del fiscal de Montargis, cuando un médico le dictaminó una<strong> \"abolición total del discernimiento\"</strong>.</p><p>Para Anouchka, el discernimiento de su padre no se había visto afectado y él mismo, según su hija, trasladó al facultativo: <strong>\"Estoy enfermo, no soy tonto\"</strong>.</p><p>Sus conversaciones \"de todo y de nada\" durante las visitas semanales en Douchy, en la región de Loiret, al sur de París, son prueba de ello para la hija, quien lamentó durante la entrevista posicionarse sobre cuestiones \"tan privadas\" como la herencia: \"Es horrible, sientes que hablas como si ya estuviera muerto\".</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T17:48:20.237Z",
  "ttr": 70,
  "type": "article"
}