{
  "url": "https://www.elobservador.com.uy/nota/el-presidente-luis-arce-promulgo-la-ley-que-exigian-los-partidarios-de-evo-morales-20242782655",
  "title": "El presidente Luis Arce promulgó la ley que exigían los partidarios de Evo Morales",
  "description": "La ley permitirá que sean elegidos por el voto popular los magistrados de los Tribunales constitucionales, el Tribunal Supremo, el Consejo de la Magistratura y el Tribunal Agroambiental",
  "links": [
    "https://www.elobservador.com.uy/nota/el-presidente-luis-arce-promulgo-la-ley-que-exigian-los-partidarios-de-evo-morales-20242782655",
    "https://www.elobservador.com.uy/nota/el-presidente-luis-arce-promulgo-la-ley-que-exigian-los-partidarios-de-evo-morales-20242782655/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707305173384.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Bolivia, Luis Arce, promulgó este martes una ley aprobada en el Congreso para elegir por voto popular a las autoridades judiciales, lo que permitió que campesinos y cocaleros afines al expresidente Evo Morales suspendieran un bloqueo de carreteras, que duró dos semanas y dejó millonarias pérdidas.</p><div><p>\"Resuelto este problema, ya tenemos una ley de convocatoria a las elecciones judiciales. Han sido innecesarias estas movilizaciones (bloqueos en carreteras)\", indicó el presidente después de que en la jornada la iniciativa legal recibiera luz verde en el Senado luego de su aprobación en Diputados el día anterior.</p><p>Los cocaleros y campesinos leales a Morales comenzaron sus reclamos el pasado 22 de enero, paralizando parte de Bolivia con hasta 36 puntos de bloqueo, la mayor cantidad en el departamento de Cochabamba, su bastión político. </p><p>Exigían una ley de elecciones para renovar los principales cargos del poder judicial y manifestaban el rechazo a los jueces del Tribunal Constitucional que inhabilitaron al exmandatario Morales para postularse por cuarta vez a la presidencia en 2025, alegando que ya había cumplido con los dos mandatos que permite la Constitución. </p><p>La ley aprobada permitirá que el órgano electoral convoque a comicios para elegir los nuevos 26 jueces de los tribunales más importantes de Bolivia.  </p><p>Establece un plazo máximo de 230 días para los comicios destinados a elegir a las autoridades del Tribunal Constitucional, el Tribunal Supremo, el Consejo de la Magistratura y el Tribunal Agroambiental.</p><p>Luego del anuncio, Morales dijo en su cuenta de la red social X este martes que falta aún que los magistrados \"ilegales se vayan a sus casas\". </p><p>El Congreso aún no abordó esa exigencia de los campesinos, la oposición y de parlamentarios afines al exmandatario.</p><p>Decenas de campesinos, bajo una nutrida vigilancia policial, estuvieron apostados toda la noche del martes y parte de la madrugada del miércoles afuera del Congreso para seguir la discusión de la ley.</p><p>Según reporte de la estatal de caminos ABC ya no se registran bloqueos en las carreteras de Bolivia. </p><p>La viceministra de Comunicación, Gabriela Alcón, dijo que los cortes de vías dejaron \"pérdidas que superan los US$ 982 millones\".</p><p>Otro reporte del Ministerio de Gobierno indicó que los choques de policías con los manifestantes dejaron 71 uniformados heridos y 21 detenidos. </p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T11:26:55.566Z",
  "ttr": 75,
  "type": "article"
}