{
  "url": "https://rurales.elpais.com.uy/opinion/el-agro-pone-los-focos",
  "title": "El agro pone los focos\n",
  "description": "Si bien el tiempo no se acomodó totalmente, las lluvias han dado un respiro como para ir terminando una cosecha de cultivos de verano particularmente difícil. En las noches y madrugadas se ven las...",
  "links": [
    "https://rurales.elpais.com.uy/opinion/el-agro-pone-los-focos",
    "https://rurales.elpais.com.uy/opinion/el-agro-pone-los-focos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3240e59/2147483647/strip/true/crop/1024x498+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F1c%2F98d9fa6e42acb38af09af9e05eb0%2Fnicolas-lussich.jpeg",
  "content": "<div>\n<p>Si bien el tiempo no se acomodó totalmente, las lluvias han dado un respiro como para ir terminando una cosecha de cultivos de verano particularmente difícil. En las noches y madrugadas se ven las cosechadoras y sembradoras trabajando con los focos encendidos, trabajando a contrarreloj para culminar las tareas y cumplir mínimamente los ciclos biológicos de los cultivos; se trata de sembrar los cultivos de invierno en fechas mínimamente razonables, mientras se levantan los lotes más tardíos de soja, maíz y también de los cultivos de arroz, que aún quedan por levantar en el este.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9c657fb/2147483647/strip/true/crop/599x452+0+0/resize/840x634!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff3%2Ffb1c4119402eb1cd1c3a51a46314%2F1-precio-del-gasoil.jpg 1x,https://imgs.elpais.com.uy/dims4/default/b5f1be6/2147483647/strip/true/crop/599x452+0+0/resize/1680x1268!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff3%2Ffb1c4119402eb1cd1c3a51a46314%2F1-precio-del-gasoil.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d7b09c4/2147483647/strip/true/crop/599x452+0+0/resize/840x634!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff3%2Ffb1c4119402eb1cd1c3a51a46314%2F1-precio-del-gasoil.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/d7b09c4/2147483647/strip/true/crop/599x452+0+0/resize/840x634!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff3%2Ffb1c4119402eb1cd1c3a51a46314%2F1-precio-del-gasoil.jpg\" alt=\"1 Precio del gasoil.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7b09c4/2147483647/strip/true/crop/599x452+0+0/resize/840x634!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff3%2Ffb1c4119402eb1cd1c3a51a46314%2F1-precio-del-gasoil.jpg 1x, https://imgs.elpais.com.uy/dims4/default/99377e1/2147483647/strip/true/crop/599x452+0+0/resize/1680x1268!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff3%2Ffb1c4119402eb1cd1c3a51a46314%2F1-precio-del-gasoil.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Todo esto ha traído dificultades logísticas y problemas de calidad, además de una afectación en los rendimientos; de todas formas, se está cerrando una cosecha notoriamente superior a la del año pasado, que había sido muy afectada por la sequía. Las proyecciones confirman que se levantará un volumen récord de maíz y una interesante cosecha sojera, aunque no tan buena como la que se vislumbraba durante el desarrollo del cultivo, tanto en volumen como en calidad. En la soja casi toda la cosecha se levantó con humedad por encima del máximo aceptable, lo que obligó a secar casi toda la producción, con los consiguientes costos agregados. Los productores hacen gestiones para que bajen las tarifas de ese servicio.</p><p>Por suerte Uruguay tiene una dinámica de producción animal muy amplia y los granos que no logran la calidad agroindustrial prevista tienen destinos de segundo orden razonables, para valorizar al menos algo de lo que se cosecha.</p>\n<div>\n<p>\n</p><h3>Mejores precios.</h3>\n<p></p>\n</div>\n<p>Las complicaciones del clima han llegado en simultáneo con un interesante empuje en los precios de varios productos, lo que ha mitigado el efecto negativo del tiempo y mejorado -al menos parcialmente- el ánimo de los productores. El caso más notorio es el del trigo, que ante una menor producción prevista en el hemisferio norte ha tenido un interesante aumento en su precio, lo que impulsa la siembra del cereal. También ha habido una mejora en los precios internacionales de los productos lácteos, más modesta, pero mejora al fin. Una buena noticia en medio de las complicaciones que enfrentan los tambos en este otoño lluvioso y barroso. La remisión de leche está con una caída interanual ostensible: casi 7% en abril y se estima una caída aun mayor en mayo; y seguramente va a seguir afectada aun cuando mejoren las condiciones del tiempo, dado que la producción de otoño define buena parte de lo que ocurre en los meses siguientes. De todos modos, en la medida que se acomoda el tiempo el sector lechero tiene fundamentos de sobra para recuperarse.</p><p>Para tamberos y ganaderos de carne se venía incorporando este año la buena noticia de contar con precios de granos forrajeros notoriamente menores a los de los años anteriores. El análisis sigue siendo válido, pero por las propia situación climática local y también por los mercados internacionales, el precio del maíz ha tenido un aumento importante en estas semanas (gráfica). A nivel local se concretaron exportaciones importantes de maíz que descomprimieron la oferta; y por razones climáticas hubo varias semanas sin cosechas relevantes, en la medida que los productores priorizaron la cosecha de soja; queda bastante maíz de segunda por cosechar. Aun así, el precio sigue debajo de los años previos.</p><p>Otra ayuda en estos momentos complicados ha llegado por el lado del mercado internacional de los combustibles, que Uruguay toma como referencia directa para sus propios ajustes de tarifas a nivel de Ancap. El petróleo y los derivados bajaron sus precios, de manera que junio arranca con una nueva baja en el gasoil, que si bien no se aparta mucho de la media histórica de los últimos años ha tenido un descenso respecto al año pasado.</p><p>En la producción saben que los precios de productos e insumos pueden fluctuar, lo mismo que la meteorología, que con sus vaivenes cada vez más extremos, eleva costos y exige más inversiones mitigantes. Pero los costos internos, el costo país y el atraso cambiario, son huesos más duros de roer.</p>\n<div>\n<p>\n</p><h3>Problemas de competitividad.</h3>\n<p></p>\n</div>\n<p>Uruguay está con un atraso cambiario que el propio Banco Central dimensiona en algo más de 10%. En las últimas semanas, dado el encarecimiento en dólares de Argentina, el tipo de cambio real promedio del Uruguay mejoró. Pero con el resto del mundo, salvo excepciones, Uruguay se ha encarecido de manera notoria y es un problema que se agrava, especialmente al momento de sostener salarios en el campo y las agroindustrias, así como por el aumento en dólares del costos de vida de los productores.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/45cdf43/2147483647/strip/true/crop/595x445+0+0/resize/840x628!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F68%2F331da67043df8312d25c6cf8b054%2F3-precio-del-mais.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8542ff1/2147483647/strip/true/crop/595x445+0+0/resize/1680x1256!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F68%2F331da67043df8312d25c6cf8b054%2F3-precio-del-mais.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/24698ba/2147483647/strip/true/crop/595x445+0+0/resize/840x628!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F68%2F331da67043df8312d25c6cf8b054%2F3-precio-del-mais.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/24698ba/2147483647/strip/true/crop/595x445+0+0/resize/840x628!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F68%2F331da67043df8312d25c6cf8b054%2F3-precio-del-mais.jpg\" alt=\"3 Precio del maís.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24698ba/2147483647/strip/true/crop/595x445+0+0/resize/840x628!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F68%2F331da67043df8312d25c6cf8b054%2F3-precio-del-mais.jpg 1x, https://imgs.elpais.com.uy/dims4/default/80d4b63/2147483647/strip/true/crop/595x445+0+0/resize/1680x1256!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F68%2F331da67043df8312d25c6cf8b054%2F3-precio-del-mais.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Si la dinámica de los mercados internacionales vuelve a poner los precios en niveles no tan atractivos, los márgenes se volverán a estrechar y sería un problema, considerando además el aumento reciente del endeudamiento. Salvo excepciones, cuando bajan los precios lo hacen por ascensor, pero los costos bajan por escalera.</p><p>La preocupación por el atraso cambiario y la competitividad fue explícita y reiterada en el último congreso de la Federación Rural. El gobierno responde que la competitividad no es tanto un tema de precios relativos sino de productividad y apertura de mercados, lo que se denomina habitualmente competitividad sistémica. Es cierto, pero precisamente en esos asuntos tampoco se ha avanzado demasiado.</p><p>El gobierno ha intentado, pero no ha logrado grandes acuerdos comerciales. Sí hay avances puntuales, valiosos cuando las circunstancias se ponen tan difíciles. Mercados para las carnes, algunos productos agrícolas y en otros rubros. Asimismo, a impulso de las demandas de los países de la región y de otros países con intereses similares, esta semana la Organización Mundial de Sanidad Animal (OMSA) incorporó el criterio reclamado por Uruguay de que un país es considerado libre de aftosa aun cuando vacune contra la enfermedad, como es el caso de Uruguay (libre, es libre). La decisión no tiene impacto directo inmediato en cuestiones comerciales, pero es un paso relevante porque la OMSA es la organización sanitaria de referencia para el comercio.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d3d0cce/2147483647/strip/true/crop/608x445+0+0/resize/840x615!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F52%2F6f99f9b84055ab1cbce07c522612%2F2-remision-de-leche.jpg 1x,https://imgs.elpais.com.uy/dims4/default/6a41735/2147483647/strip/true/crop/608x445+0+0/resize/1680x1230!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F52%2F6f99f9b84055ab1cbce07c522612%2F2-remision-de-leche.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ad4c055/2147483647/strip/true/crop/608x445+0+0/resize/840x615!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F52%2F6f99f9b84055ab1cbce07c522612%2F2-remision-de-leche.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ad4c055/2147483647/strip/true/crop/608x445+0+0/resize/840x615!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F52%2F6f99f9b84055ab1cbce07c522612%2F2-remision-de-leche.jpg\" alt=\"2 Remisión de leche.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad4c055/2147483647/strip/true/crop/608x445+0+0/resize/840x615!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F52%2F6f99f9b84055ab1cbce07c522612%2F2-remision-de-leche.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8bc6049/2147483647/strip/true/crop/608x445+0+0/resize/1680x1230!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F52%2F6f99f9b84055ab1cbce07c522612%2F2-remision-de-leche.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Pero seguramente lo más preocupante se está configurando a nivel macroeconómico: por un lado la economía uruguaya arrancó el año más lenta de lo previsto, y si bien la inflación sigue claramente en el rango meta (lo que apuntala los salarios reales en niveles récord histórico) estamos con un déficit fiscal creciente que ya supera el 4% del PIB, rumbeando para los U$S 3.000 millones anuales. Esto no es sostenible y, si bien podría esperarse que a lo largo del año el déficit se atenúe si es que efectivamente la economía retoma dinámica, el aumento del gasto y el déficit conspiran contra una mejora en la competitividad y los precios relativos.</p><p>Las luces están encendidas, no solo las de los tractores y cosechadoras que van terminando en la noche y las madrugadas las tareas agrícolas en el campo; también la de algunos indicadores macroeconómicos que siguen con luz amarilla. Esperemos que pasen a verde, no a roja.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-02T07:00:09.44",
  "ttr": 228,
  "type": "article"
}