{
  "url": "https://www.elobservador.com.uy/nota/suman-mas-de-26-000-los-muertos-en-la-franja-de-gaza-por-la-guerra-contra-hamas-202412673352",
  "title": "Suman más de 26.000 los muertos en la Franja de Gaza por la guerra contra Hamás",
  "description": "A horas del primer fallo de la Corte Internacional de Justicia sobre “genocidio” en el enclave palestino, la autoridad sanitaria emitió su último reporte que también informa de casi 65.000 heridos y 8.000 desaparecidos bajo los escombros",
  "links": [
    "https://www.elobservador.com.uy/nota/suman-mas-de-26-000-los-muertos-en-la-franja-de-gaza-por-la-guerra-contra-hamas-202412673352",
    "https://www.elobservador.com.uy/nota/suman-mas-de-26-000-los-muertos-en-la-franja-de-gaza-por-la-guerra-contra-hamas-202412673352/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706265143145.jpg?&cw=600&ch=365",
  "content": "<p>Los muertos por la ofensiva israelí contra Hamas llegaron a 26.083, informó hoy la autoridad sanitaria palestina y los heridos desde el inicio de la guerra el pasado 7 de octubre suman 64.487, informó este viernes el Ministerio de Sanidad de la Franja de Gaza, controlado por el grupo islamita radicalizado.</p><div><p>El informe fue dado a horas de que la Corte Internacional de Justicia emita su primer veredicto sobre posibles casos de crímenes de lesa humanidad en la ofensiva israelí en el enclave palestino.</p><p>\"En las últimas 24 horas, la ocupación israelí cometió 19 masacres contra familias en la Franja de Gaza, causando 183 muertos y 377 heridos\", precisó el ministerio, controlado por Hamás.</p><p>A los muertos y heridos -la mayoría niños y mujeres- se suman unos 8.000 desaparecidos bajo los escombros u otros lugares, pero Israel \"impide que las ambulancias y los equipos de protección civil puedan llegar hasta ellos\", añadió.</p><p>La guerra, que estalló tras un ataque de Hamás contra Israel en el que fueron asesinadas 1.200 personas y 250 fueron tomadas como rehenes, entró este viernes en su jornada 112.</p><p>El Ejército de Israel focaliza su ofensiva por aire, tierra y mar sobre Jan Yunis, la región más importante del sur del enclave palestino y bastión miliciano.</p><p>Las tropas israelíes, que anunciaron hace una semana haber completado el cerco a la ciudad  y se encuentran rodeando varios de los principales hospitales, que albergan miles de pacientes y desplazados, aduciendo que los centros sanitarios operanocmo bases de Hamás.</p><p>El Ejército israelí asegura que se trata de \"operaciones precisas\" que no afectan el funcionamiento de los centros médicos y no requieren su evacuación, pero el Ministerio de Sanidad gazatí asegura los hospitales Naser y Al Amal se encuentran totalmente asediados desde hace días, completamente paralizados, sin alimentos, sin anestésicos o analgésicos, ni espacios seguros.</p><p>Durante la noche, las tropas israelíes realizaron \"intensos disparos de artillería y drones hacia las estructuras y patios del hospital Naser\", informó la agencia oficial de noticias palestina, Wafa.</p><p>El Ejército israelí emitió esta semana órdenes de evacuación a través de las redes sociales en ciertas áreas de la ciudad de Jan Yunis que suman unos 4 kilómetros cuadrados, en los que se encuentran alrededor de 88.000 residentes y cerca de 425.000 desplazados internos que se refugian en 24 escuelas y otras instituciones, informó OCHA, la agencia humanitaria de la ONU.</p><p>La zona afectada incluye el hospital Naser, con capacidad para 475 camas y que actualmente alberga a unos 18.000 desplazados, el Hospital Al Amal, con 100 camas, y el Hospital Jordano, con 50 camas, lo que representa casi el 20% de los hospitales que aún funcionan parcialmente en toda la Franja de Gaza, añadió.</p><p>OCHA también reporta que, \"a pesar de no haber un paso seguro\", numerosos palestinos intentan huir de Jan Yunis a la ciudad de Rafah, colindante con Egipto, que ya está superpoblada en medio del desplazamiento forzado de cerca de dos millones de gazatíes, casi el total de la población.</p><p>Además, el Hospital Al Kheir, uno de los tres únicos en la Franja de Gaza que brinda servicios de maternidad, dejó de funcionar y muchos de sus pacientes, recién sometidos a operaciones críticas, tuvieron que ser evacuados.</p><p>El miércoles, un ataque contra un albergue de la UNRWA en Jan Yunis, donde se refugiaban unas 800 personas, 13 murieron y 75 resultaron heridas, y quince tienen un pronóstico crítico, un hehco que fue “deplorado” por Estados Unidos.</p><p>La Franja de Gaza enfrenta una crisis humanitaria sin precedentes, con cientos de miles de personas viviendo a la intemperie bajo las lluvias y heladas del invierno, en medio de epidemias y el colapso de los hospitales, además de la persistente escasez de agua potable, alimentos, medicinas, combustible y energía.</p><p>La ayuda médica que llega al enclave palestino \"sigue siendo limitada e incompatible con nuestras necesidades básicas, y el 70% de ella no se puede utilizar y está fuera de nuestras prioridades\", denunció el Ministerio de Sanidad gazatí, al subrayar que precisa insumos para salas de emergencia y cuidados intensivos, quirófanos, guarderías, oncología y enfermedades crónicas.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T10:33:52.258Z",
  "ttr": 134,
  "type": "article"
}