{
  "url": "https://www.elpais.com.uy/sabado-show/anita-valiente-el-show-en-el-sodre-su-proximo-disco-y-por-que-no-le-gusta-hablar-de-su-vida-privada",
  "title": "Anita Valiente: el show en el Sodre, su próximo disco y por qué no le gusta hablar de su vida privada",
  "description": "La cantante de folclore se presentará el próximo 20 de julio en la sala Hugo Balzo del Auditorio Adela Reta junto a María de los Ángeles y Jose Damiani para celebrar los 65 años de Radio Clarín.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/anita-valiente-el-show-en-el-sodre-su-proximo-disco-y-por-que-no-le-gusta-hablar-de-su-vida-privada"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eeb1616/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Ffd%2Fb9fd7f8345aeb69ba5f129c6b429%2Fdsc-8091.jpg",
  "content": "<div>\n<p>Tiene 17 años de carrera en la música y es una de las grande exponentes del folclore uruguayo. Eso no le ha impedido a <b>Anita Valiente</b> sumarse a distintos estilos y géneros. Este año <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/tav-lust-anita-valiente-la-cancion-que-nacio-en-un-viaje-a-tacuarembo-y-la-amistad-generada-por-masterchef\">lanzó “Volvió a pasar”</a> junto al cantante pop <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/masterchef-celebrity-tav-lust-y-chino-peralta-cuentan-el-camino-hasta-la-final-del-reality-de-canal-10\">Tav Lust</a>, y el próximo 20 de julio se presentará en la sala Hugo Balzo del Auditorio Nacional Adela Reta con el espectáculo Tres mujeres para el show, donde compartirá escenario con la también cantante de folclore <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/jose-damiani-la-cantante-que-se-desprendio-del-agropop-y-de-todas-las-etiquetas\">Jose Damiani</a>y la cantante de tango <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/maria-de-los-angeles-en-una-gala-de-tango-en-el-solis-con-un-selecto-programa\">María de los Ángeles</a>, para la celebración de los 65 años de Radio Clarín. Sobre su carrera, este año, su nuevo álbum y su vida, es esta charla.</p><p><b>—Este año has estado en movimiento; lanzaste colaboración con Tav Lust, y vas a hacer un show en el Auditorio Adela Reta junto a Jose Damiani y María de los Ángeles, donde se mezclarán estilos y géneros.</b><br />—Sí, fue muy lindo recibir la invitación, sobre todo porque muchos anhelan sonar en esa radio y he tenido la suerte, creo que desde que empecé, que me abrieron las puertas para la difusión. Eso es algo que agradezco y que me hayan convocado para celebrar estos 65 años de Radio Clarín, es hermoso, muy lindo. Además compartir el escenario con dos mujeres a las que admiro mucho y conozco. María de los Ángeles fue jurado cuando concursaba en un show de talentos. Tendría 18 o 19 años, y voy a cumplir 34, pasó un montón de agua debajo del puente. Y Jose es una gran amiga que me ha dado la música, conozco a su familia, ella conoce a mi familia, hemos compartido un montón de cosas. La pandemia nos unió mucho. Y está lindo, desde la amistad compartir la profesión y cruzarnos en festivales; también verla crecer como artista me emociona y enorgullece. De hecho su primer álbum se presentó la Hugo Balzo, y compartimos escenario por primera vez. Entonces creo que hay muchas cosas que envuelven este show puntual de Tres mujeres para el show, que va a ser súper emotivo y súper lindo.</p><div>\n<figure>\n<picture>\n<img alt=\"Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ce3163/2147483647/strip/true/crop/998x1500+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F0e%2F44ea41714695a162f919eaf9f962%2Fdsc-8172.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8634973/2147483647/strip/true/crop/998x1500+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F0e%2F44ea41714695a162f919eaf9f962%2Fdsc-8172.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ce3163/2147483647/strip/true/crop/998x1500+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F0e%2F44ea41714695a162f919eaf9f962%2Fdsc-8172.jpg\" />\n</picture>\n<div>\n<figcaption>Anita Valiente.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Es poco usual que sean tres mujeres las protagonistas.</b><br />—Sí, es súper lindo y no es algo común, pero creo que de a poquito viene pasando. Dicen como que hay mucha competitividad entre las mujeres, y a medida que nos fuimos enterando quienes éramos las convocadas, fue súper alegre todo. Pasa lo mismo con los festivales, cuando veo la grilla y veo que me toca compartir día, porque a veces nos ponen en diferentes días como para cumplir con la cuota, y compartir el mismo día es súper lindo. Cada vez somos más mujeres las que estamos en el ambiente y arriba en los escenarios. Me genera mucha ilusión poder compartir esos momentos y este show va a ser muy distinto a cómo me planto en los festivales. Allí hago algo más power, con batería y guitarra eléctrica, y aquí van a ser dos guitarras y un bombo leguero, lo que se presta para hacer otro tipo de canciones, o en otras versiones; y esos son los desafíos que me gustan: poder mostrar la versatilidad a la hora de cantar las mismas canciones de diferentes maneras.</p><p><b>—En el folclore, vos y Jose Damiani tienen estilos distintos.</b><br />—Exacto. Si bien es el mismo género, son maneras distintas de plantarse arriba del escenario. También son dos maneras de ejecutar las canciones, y dos voces distintas. Y el tango también es algo que me ha gustado siempre y nunca me he animado a cantarlo. Es un género que he escuchado desde muy chica con mi abuelo. Me acuerdo de su radio, salía con mandarinas y me decía vamos a escuchar tango en la Clarín. Nunca me animé a cantarlo por respeto, porque me parece que tengo que sentirlo de una manera muy particular para poder ejecutarlo. Y hablando con María de los Ángeles y otras cantantes de tango, me han dicho: “te quedaría espectacular el tango”, pero se me genera un freno, un todavía no. Siento que necesito madurar, desde mi personalidad a mi voz y un montón de cosas. Aunque puede que este 20 de julio algo suceda arriba del escenario… vamos a ver. Vamos a hacer clásicos, canciones inéditas también, pero sobre todo va a ser un concierto de celebración para toda la familia, con canciones que nos vienen acompañando a las tres.</p><div>\n<figure>\n<picture>\n<img alt=\"Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/053c92e/2147483647/strip/true/crop/998x1500+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Ff2%2F59813c5d48ac98bca966b49f70b4%2Fdsc-8147.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dd2ab5a/2147483647/strip/true/crop/998x1500+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Ff2%2F59813c5d48ac98bca966b49f70b4%2Fdsc-8147.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/053c92e/2147483647/strip/true/crop/998x1500+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Ff2%2F59813c5d48ac98bca966b49f70b4%2Fdsc-8147.jpg\" />\n</picture>\n<div>\n<figcaption>Anita Valiente.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—En setiembre lanzás un disco que ya comenzó a mostrar su primer sencillo, con Marcela Morelo.</b><br />—Si, hicimos una versión de “Una y otra vez”, ella se recopó para hacer esta colaboración, y es una versión un poco más folclórica de ese clásico de Marcela. Y, te adelanto que el 19 de julio, el día antes de la Hugo Balso, lanzo otro corte, “Cantar de corazón” del álbum que tiene nombre pero todavía no lo podemos decir. Este disco tiene la particularidad que de todo lo que he grabado hasta el momento, es lo que más me representa. Si la gente lo escucha desde el inicio al final, es Anita Valiente: por la selección de temas, porque hay canciones con letra y música que me pertenecen; y las canciones que no compuse o escribí, cuando las escuchás, me pintan. Traté de volver más a mi raíz, sentía que estaba yéndome un poco más al pop y tenía ganas de hacer algo folclórico usando guitarra eléctrica y batería que hacen un folclore más moderno, pero que no pierda la esencia del folclore.</p><p><b>—Y ya llevás 17 años cantando.</b><br />—Sí, he pisado un montón de escenarios. Terminamos una temporada con más de 250.000 espectadores en más de 50 shows en 4 meses. Fueron muchos kilómetros y esta temporada pinta ser igual o mejor porque ya tenemos un montón de fechas agendadas, así que estamos trabajando muchísimo porque vemos que para adelante la gente responde, nos acompaña y eso está bueno. También tengo el respaldo del sello Bizarro, es fundamental tener un sello que banque y acompañe. Me gusta escuchar sugerencias porque me gusta aprender. Sé que todos tiramos para el mismo lado y lo único que se pretende es abarcar más oídos para que nos acompañen a lo largo de esta temporada que se viene.</p><div>\n<figure>\n<picture>\n<img alt=\"Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0444533/2147483647/strip/true/crop/998x1500+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F7b%2F54ad67314506a3b3ea56660164da%2Fdsc-8091a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/72d5e36/2147483647/strip/true/crop/998x1500+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F7b%2F54ad67314506a3b3ea56660164da%2Fdsc-8091a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0444533/2147483647/strip/true/crop/998x1500+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F7b%2F54ad67314506a3b3ea56660164da%2Fdsc-8091a.jpg\" />\n</picture>\n<div>\n<figcaption>Anita Valiente.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—¿Por qué cantás?</b><br />—Canto para agradecer. He tenido la suerte de cumplir muchos sueños. Tengo 33 años y los sueños que tenía de niña, los cumplí. Canté con mis ídolos, me paré arriba de los escenarios que soñaba desde chica. Canto para agradecer que la vida me ha dado todas esas posibilidades que no fueron un regalo. Porque no ha sido fácil, hubo un montón de palos en el camino, y siguen habiendo, pero ya con otra postura y otra cabeza; sabiendo que esas piedras aparecen porque uno tiene que sacar una enseñanza y sobrepasarla, porque todo pasa. Pasa lo malo y lo bueno también. Y este nuevo álbum es un agradecimiento a muchas personas que han pasado por mi vida y que me han dejado alguna enseñanza, y para el público porque siempre está ahí. Sentía que les debía un álbum folclórico con canciones alegres y canciones que nos hacen pensar, que cuando terminan te dan ganas de darle un abrazo a quien tenés al lado.</p><p><b>—¿A todo esto tenés pareja?</b><br />—Estoy muy bien. He aprendido que no quiero exponer públicamente toda mi vida. No quiero abrir esa puerta porque cuando llego de los shows con esa locura, abro la puerta de casa y si cuento todo, no voy a sentir que llegue a casa como un lugar seguro. Necesito resguardarme eso, de hecho en mis redes no comparto ni con mis padres, hermanas, solo muestro a la perra porque tiene canje de comida, sino tampoco la mostraría. He aprendido eso desde muy chica, que puertas para adentro es puertas para adentro.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T06:42:00.091",
  "ttr": 259,
  "type": "article"
}