{
  "url": "https://www.elobservador.com.uy/nota/se-acerca-una-nueva-media-maraton-de-punta-del-este-2024425173758/amp",
  "title": "Se acerca una nueva media maratón de Punta del Este",
  "description": "Este domingo 19 de mayo se celebrará la 20ª edición de esta tradicional carrera de 21 kilómetros en la península; además, habrá una prueba menos exigente, de 8 kilómetros de recorrido",
  "links": [
    "https://www.elobservador.com.uy/nota/se-acerca-una-nueva-media-maraton-de-punta-del-este-2024425173758",
    "https://www.elobservador.com.uy/nota/se-acerca-una-nueva-media-maraton-de-punta-del-este-2024425173758/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714077087196.jpeg?&cw=600&ch=365",
  "content": "<p>Los amantes del running saben que cuentan con esta instancia asegurada: la media maratón de 21 kilómetros de Punta del Este que va por su 20° edición. Tendrá lugar este domingo 19 de mayo, a partir de las 8.30 horas, con la largada prevista desde la Parada 4 de Playa Mansa. También será el punto de llegada. Paralelamente, habrá una carrera de 8 kilómetros.</p><div><p>“Es una prueba que amerita estar con una buena preparación física. Además, hay que asistir y tener todos los servicios para los corredores, que ya en esa distancia lleva trabajo”, dijo Danielo Estefan, uno de los organizadores del evento. “Tenemos una carrera complementaria de 8 kilómetros para aquellos que se están preparando o todavía no están para correr los 21”, añadió respecto a esa otra prueba.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714077317185.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>La prueba forma parte del calendario tradicional deportivo de la ciudad.</p><p>Las inscripciones se realizan por medio de la web <a target=\"_blank\" href=\"http://www.21kpuntadeleste.com/\">www.21kpuntadeleste.com</a>, en la que está disponible toda la información respecto a la media maratón. Una vez realizada la operación en el portal, se debe confirmar el pago a través del colectivo RedPagos número 84243.</p><p>El costo de la inscripción, para los 21 kilómetros y hasta este miércoles 1° de mayo alcanza los $ 1.600; luego de esta fecha, sale $ 1.950. Para la prueba de 8 kilómetros los valores son $ 900 y $ 1.600 respectivamente. Para los grupos de corredores, existen beneficios en el precio de inscripción.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714077095850.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Habrá medallas para todos los que terminen la prueba.</p><p>El kit para el corredor incluye, entre otras cosas, remera, número de corredor, medalla, chip descartable de cronometraje, servicio de primeros auxilios y acceso a los puestos de hidratación durante el evento. Los kits se entregarán el sábado 18 de mayo en Gorlero y calle 30 de 11 a 18 horas, y el día de la carrera, en el lugar de largada y sobre el estacionamiento OVO Beach, entre las 6.30 y 8.15 horas.</p><p>Para los 21 kilómetros hay categorías cada 10 años de edad tanto para damas como para caballeros: 18 a 29 años; 30 a 39; 40 a 49; 50 a 59; más 60 años; y paralímpicos. La categoría promocional de 8 kilómetros es una categoría única, en hombres y mujeres.</p><p>“El circuito, que es algo que siempre nos ocupa mucho tiempo, ha sido coordinado con la Intendencia (de Maldonado) y con la Dirección de Tránsito. Siempre estamos conservando un circuito que sea turístico, representativo de Punta del Este, que recorra las mejores o los más tradicionales barrios de la ciudad, como Playa Brava, San Rafael o Playa Mansa. Tocando un poco todos los lugares que a cualquier visitante o el locatario le gustaría recorrer”, dijo Estefan.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714077123705.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Un esfuerzo que vale la pena.</p><p>Así, los competidores pasarán por el puerto, por la zona del faro, Los Dedos; en tanto por Playa Brava se alcanzará hasta la Parada 31. “Además, es un trayecto muy plano, muy rápido, que no tiene casi desniveles. Acá han logrado de las mejores marcas del país”, añadió.</p><p>Estefan comentó que en el circuito habrá “cuatro puestos de servicio” para los atletas, y uno más en la llegada: “El corredor va a contar con su hidratación, con bebida isotónica y también frutas para reponer un poco de energía”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714077103889.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>La alegría por alcanzar la meta.</p><p>Para la competencia, que durante la pandemia no se pudo organizar, es obligatorio la presentación de un certificado de aptitud física o carné de salud. “Por lo tanto, pedimos que tengan un control médico para hacer el desafío y, obviamente, tener una preparación adecuada para este tipo de esfuerzo. Son 21 kilómetros, y si bien el circuito es fácil, la distancia hay que cumplirla”, mencionó Estefan.</p><p><strong>Pioneros</strong></p><p>La media maratón de Punta del Este es organizada por el Grupo de Corredores del Este, que dirige Estefan junto a Rogelio Fernández, y por Suca Sport, empresa de organización de eventos deportivos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714077140898.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>El circuito transita por varios puntos emblemáticos de Punta del Este.</p><p>Estefan, profesor de educación física al igual que su socio y amigo, trabaja en Punta del Este desde 1994. Por aquel entonces competían como atletas del Campus de Maldonado y representaron a la selección uruguaya de atletismo en varias competencias: Estefan en 800 metros y Fernández en 3.000 metros con obstáculos.</p><p>“De ahí nació nuestra amistad y el cariño por el running”, aseguró Estefan. “En Punta del Este fuimos los pioneros”, enfatizó. “En plena crisis de 2001 surgió la necesidad de sacar adelante este emprendimiento, de corredores sociales o running. En aquel momento era bastante desconocido, aunque a nivel mundial se notaba que crecía”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-29T13:02:53.050Z",
  "ttr": 149,
  "type": "article"
}