{
  "url": "https://www.montevideo.com.uy/Deportes/Confirmados-jueces-de-los-uruguayos-para-la-cuarta-fecha-de-Libertadores-y-Sudamericana-uc887211",
  "title": "Confirmados jueces de los uruguayos para la cuarta fecha de Libertadores y Sudamericana",
  "description": "Cobran de lo lindo                                    El paraguayo Mario Díaz arbitrará Caracas-Peñarol el martes 7 y el brasileño Anderson Daronco Nacional-River Plate el mismo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Confirmados-jueces-de-los-uruguayos-para-la-cuarta-fecha-de-Libertadores-y-Sudamericana-uc887211",
    "https://www.montevideo.com.uy/Deportes/Confirmados-jueces-de-los-uruguayos-para-la-cuarta-fecha-de-Libertadores-y-Sudamericana-uc887211?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887211="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202009/_W933_80/739154.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cobran de lo lindo</p>\n                                    <h2>El paraguayo Mario Díaz arbitrará Caracas-Peñarol el martes 7 y el brasileño Anderson Daronco Nacional-River Plate el mismo día.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Confederación Sudamericana de Fútbol (Conmebol) dio a conocer este viernes las designaciones arbitrales para los partidos de la cuarta fecha de la Copa Libertadores, que tendrá jugando a Peñarol, Nacional y Liverpool, y de la Sudamericana, en la que verán acción Danubio y Racing.</p><p>El martes 7, a las 19:00 horas, Peñarol saltará a la cancha en Venezuela para visitar a Caracas. El paraguayo Mario Díaz será el árbitro principal y estará acompañado por sus compatriotas Eduardo Cardozo y Roberto Cañete en las bandas, Blas Romero como cuarto, y Ulises Mereles y José Cuevas en el VAR.</p><p>Más tarde, a las 21:00, Nacional recibirá en el Gran Parque Central a River Plate con el arbitraje del brasileño Anderson Daronco. En las líneas estarán Danilo Manis y Bruno Boschilia, Edina Alves será la cuarta y en el VAR estarán Wagner Reway y Rodrigo Dalonso, todos de Brasil.</p><p>Liverpool jugará el jueves 9 a las 19:00 en el Estadio Centenario contra Palmeiras. Impartirá justicia el colombiano Andrés Rojas, que estarán acompañado por Jhon Gallego y Roberto Padilla como asistentes. El cuarto será Carlos Betancur y el VAR será comandado por David Rodríguez y Mauricio Pérez, todos cafeteros.</p><p><strong>Copa Sudamericana</strong></p><p>También el martes 7 a las 19:00, Racing verá acción. Recibirá en el Estadio Centenario a Argentinos Juniors con el colombiano Carlos Betancur como juez central, con Jhon Gallego y Roberto Padilla en las bandas. Andrés Rojas será el cuarto y David Rodríguez y Mauricio Pérez estarán en el VAR.</p><p>Ese mismo día, pero a las 21:30, Danubio visitará a Sportivo Ameliano de Paraguay y el árbitro será el chileno José Cabero, que estará acompañado por sus compatriotas José Retamal y Miguel Rocha en las líneas, por Cristian Garay como cuarto, y por Yadir Acuña y Heider Castro en el VAR.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}