{
  "url": "https://www.montevideo.com.uy/Noticias/Sindicato-del-Pan-denuncia-civil-y-penalmente-a-Ojeda-por-dichos-en-defensa-de-Friopan-uc893680",
  "title": "Sindicato del Pan denuncia civil y penalmente a Ojeda por dichos en defensa de Friopan",
  "description": "Calentito                                    Se iniciará una demanda civil por “daños y perjuicios” y penal por “difamación” contra el candidato colorado y los dueños de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sindicato-del-Pan-denuncia-civil-y-penalmente-a-Ojeda-por-dichos-en-defensa-de-Friopan-uc893680",
    "https://www.montevideo.com.uy/Noticias/Sindicato-del-Pan-denuncia-civil-y-penalmente-a-Ojeda-por-dichos-en-defensa-de-Friopan-uc893680?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893680="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886548.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Calentito</p>\n                                    <h2>Se iniciará una demanda civil por “daños y perjuicios” y penal por “difamación” contra el candidato colorado y los dueños de la empresa.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Después de haber imputado a ocho trabajadores de Friopan\npor ocupar y dañar la empresa en 2019, finalmente la Justicia declaró extinguida\nla acción judicial.</p><p>A raíz de este episodio, los trabajadores de la\nempresa decidieron realizar una demanda penal por daños y perjuicios contra el candidato\ndel Partido Colorado, Andrés Ojeda, por dichos del penalista que entienden\nincurrió en “difamación e injurias”.   </p><p>El presidente de la Mesa Coordinadora del Pan, Luis\nEcheverría, dijo a <em>Montevideo Portal</em> que la demanda penal será por “difamación\ne injurias”, mientras que la civil por “daños y perjuicios”.</p><p>Echeverría relató que Ojeda era el abogado\npatrocinante de la empresa y los dueños de Friopan.</p><p>“Básicamente se hicieron tres denuncias por parte de\nla empresa y de Ojeda. Las dos primeras que enseguida se desestimaron, que denunciaban\nrobo de mercadería y rotura de máquinas. No hubo ni roturas en la estructura ni\nen el local, ni tampoco en la maquinaria”, manifestó el sindicalista.</p><p>Según Echeverría, lo que se estaba a la espera de que\ndilucide la Justicia era la denuncia por la masa supuestamente desperdiciada\ndurante la ocupación. De hecho, circuló un video en 2019 sobre el episodio.</p><p>“La masa que había en el medio de la planta entre\nmáquinas y líneas, estaba en desuso. Ahí se ponían los desechos que se vendían\ndespués para comidas para chanchos. Esa masa fue la que quedó, no se conservó y\nleudo. Cuando se entró a los cinco días de la ocupación esa era la masa que desbordaba”,\nañadió Echeverría, quien señaló que el video presentado por la empresa fue “fraguado”.</p><p>“Con esta resolución judicial se demuestra que tenían\nrazón los trabajadores, que habían sido acusados de irresponsables y de no preservar\nla materia prima”, subrayó Echeverría.</p><p> Ahora extinguida\nla causa judicial, en la demanda civil reclama un resarcimiento económico para “afrontar\nlos gastos que tuvieron los compañeros de abogados, que costaron US$ 5.000 con\nayuda del Pit-Cnt”.  </p><p>“La acusación fue injustificada y la Justicia hoy nos\nestá dando la razón”, afirmó Echeverría.</p><p>Sobre Ojeda en particular, señaló que salió a decir de\nforma pública que “él personalmente había visto las cámaras y había visto como\ntrabajadores habían vandalizado el local, roto máquinas y robado mercadería”.</p><p>“Ahora reclamamos que Ojeda presenté las pruebas donde\nvio eso, cuando la Justicia dijo lo contrario. Mientras tanto, el acusó\npúblicamente a los trabajadores”, apuntó el dirigente gremial, que reclama una retractación\ndel candidato del Partido Colorado.  </p><p>Según consignó <em>El Observador</em>, en junio de 2021\ncuando ocho trabajadores fueron imputados, declaró a canal 4: “Estamos muy\nconformes con el resultado. Creemos que se marca un precedente histórico en\nmateria de imputación penal por delitos ocurridos dentro de una ocupación de un\nlugar de trabajo. Queremos dejar especialmente claro que aquí nadie está\natacando el derecho de huelga ni el legítimo derecho sindical. Todo eso está\nfuera de discusión, lo que sí discutimos es que la ocupación tampoco da margen\npara hacer cualquier cosa. (…) Aquí se produjeron delitos de daño porque\nquienes estaban ocupando permitieron que muchas cosas se destruyeran y le\ncausaron un perjuicio millonario a la empresa”. </p><blockquote><p>La fábrica Friopan fue ocupada por 38 empleados sindicalizados de un total que supera los 100.<br />Así dejaron la fábrica después de 4 días de ocupación.<br />¿Que dicen de esto Murro y el PIT CNT?<br />?? <a target=\"_blank\" href=\"https://t.co/2tkKLdwP6b\">pic.twitter.com/2tkKLdwP6b</a></p>— Fernando Marguery (@fmarguery) <a target=\"_blank\" href=\"https://twitter.com/fmarguery/status/1134147715749830656?ref_src=twsrc%5Etfw\">May 30, 2019</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Trabajadores-ocuparon-planta-de-Friopan-y-desde-la-empresa-desmienten-rumores-de-despidos-uc719990\">Trabajadores ocuparon planta de Friopan y desde la empresa desmienten rumores de despidos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}