{
  "url": "https://www.elpais.com.uy/tvshow/series/la-vida-de-balenciaga-el-maestro-de-la-alta-costura-desembarca-en-star-interpretado-por-alberto-san-juan",
  "title": "La vida de Balenciaga, el maestro de la alta costura, desembarca en Star + interpretado por Alberto San Juan",
  "description": "En base a EFE y AFPLos aficionados a la historia de la moda tienen dos citas televisivas importantes en las próximas semanas: la serie española Cristóbal Balenciaga, que se estrena este viernes en Star+, y la...",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/la-vida-de-balenciaga-el-maestro-de-la-alta-costura-desembarca-en-star-interpretado-por-alberto-san-juan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c287d77/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Ffe%2F8da17289405abfd84ecf665cb22d%2Fbalenciaga.jpg",
  "content": "<div>\n<p><b><i>En base a EFE y AFP</i></b><br />Los aficionados a la historia de la moda tienen dos citas televisivas importantes en las próximas semanas: la serie española <b><i>Cristóbal Balenciaga</i></b>, que se estrena este viernes en Star+, y la estadounidense <i>The New Look</i>, sobre <b>Christian Dior</b>, a partir del 14 de febrero en Apple TV.</p><p>Star+ planea también anunciar en breve la difusión de <i>The Kaiser, </i>sobre el modisto alemán <b>Karl Lagerfeld</b>, que está en su etapa final de realización.</p><p>Los 30 años que el diseñador español <b>Cristóbal Balenciaga</b> residió en París concentran la serie de Star+. Era la capital cultural del mundo, y en particular de la moda. Y por sus salones se paseaban e imponían su estilo toda una generación deslumbrante de costureros: Coco Chanel, Jeanne Lanvin, Elsa Schiapparelli... y Balenciaga, que llegó desde San Sebastián (España).</p><p>Balenciaga desfiló por primera vez en París en 1937. Hijo de un pescador y de una costurera, era ya una celebridad: a los 12 años cosió un vestido para la marquesa de <b>Casa Torres</b>. Décadas después, en 1960, diseñaría el vestido de boda de su nieta, la reina Fabiola de Bélgica.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/gSX-oqOPMOI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Cristóbal era el único auténtico costurero de todos nosotros. El resto no eran más que diseñadores”, llegó a declarar Chanel de su nuevo competidor, al que le unía admiración y rivalidad.</p><p>El actor español <b>Alberto San Juan</b> (Madrid, 1968) se mete en la piel del modisto, un hombre católico, homosexual, esquivo con la prensa y obsesionado con la perfección. “He establecido una relación íntima con él, le comprendo muy bien”, dijo el actor en rueda de prensa.</p><p>A lo largo de seis capítulos, la serie aborda la consolidación de Balenciaga en el mundo de la alta costura, sus relaciones con los grandes de la moda como <b>Coco Chanel</b>, así como las tensiones empresariales, sus lazos familiares, su homosexualidad o su posicionamiento político, aunque jamás expresó sus ideas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/E9wquyIOepQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“El hecho de que el costurero escondiera su persona de la mirada pública es un dato interesante”, indicó San Juan, quien. Una de las mayores dificultades de este personaje fue hablar francés con fluidez e intención, amén del universo de la moda.</p><p>“Un mundo ajeno para mí, no sabía nada ni del campo de la creación artística ni del material como las tijeras, el metro o el tejido”, confesó.</p><p>La serie, por mucho que esté inspirada en la realidad, es una ficción.</p><p>“Desde el rigor, hemos fabulado con el maestro de la alta costura”, señaló Aitor Arregi, uno de los directores, quien aseguró que Cristóbal Balenciaga “nos daba la oportunidad de entender un misterio, además del poder de recrearnos en la plasticidad de la moda, un universo lleno de elegancia y distinción”.</p><div>\n<figure>\n<picture>\n<img alt=\"Cristóbal Balenciaga - Star+ (13).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce9dfee/2147483647/strip/true/crop/2500x1406+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fe1%2F0635307e404b85cf019d4f5966af%2Fcristobal-balenciaga-star-13.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c9304df/2147483647/strip/true/crop/2500x1406+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fe1%2F0635307e404b85cf019d4f5966af%2Fcristobal-balenciaga-star-13.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce9dfee/2147483647/strip/true/crop/2500x1406+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fe1%2F0635307e404b85cf019d4f5966af%2Fcristobal-balenciaga-star-13.jpg\" />\n</picture>\n<div>\n<figcaption>\"Cristóbal Balenciaga\".</figcaption><p>Foto: Star +.</p></div>\n</figure>\n</div><p>Para ello, contaron con Bina Daigeler y Pepo Ruiz Dorado, directores de vestuario, que consiguieron trajes que “se han convertido en un actor más”.</p><p>Más de 90 decorados y localizaciones entre España y Francia se ven en esta serie biográfica, que cuenta con la interpretación de <b>Belén Cuesta</b>, en el papel de Fabiola de Mora y Aragón; Josean Bengoetxea (el empresario Nicolás Bizkarrondo), Cecilia Solaguren (su mujer, Virgilia Mendizabal). Thomas Coumans (Wladzio D´Attainville, pareja y socio de Balenciaga), Adam Quintero (Ramón Esparza, pareja y colaborador del diseñador) o Anouk Grinberg (Coco Chanel), entre otros, son algunos de los actores que participan en la serie</p><p>Balenciaga fue una leyenda de la alta costura, pero no solo por su dominio de la aguja, sino por su secretismo. Apenas hay fotografías de él, nunca saludaba al cierre de sus desfiles y apenas concedió un par de entrevistas en su vida. Una de ellas, a la periodista<b> Prudence Glyn </b>(Gemma Whelan) de The Times, es el arranque de la serie de Star+. “Tuvo que navegar entre aguas y mantenerse a flote”, explica Lourdes Iglesias, creadora de la serie.</p><p>Los nazis le cerraron durante tres meses su taller, oficialmente por “incitación a la rebelión mediante sombreros provocativos”. En realidad porque viajaba a España para lograr telas con que mantener vivo su negocio. Pero no le importó diseñar para las esposas y amantes de los jerarcas alemanes. “No cerró porque a él le importaban más los trabajadores, no quería dejarles sin comer”, dice Iglesias.</p><p>Balenciaga rompió moldes con sus cuellos extraamplios, sus mangas cortadas a la altura del codo, sus osados modelos de los años 1950, como el tonel.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T05:19:59.699",
  "ttr": 143,
  "type": "article"
}