{
  "url": "https://www.elobservador.com.uy/nota/doce-personas-fueron-capturadas-e-imputadas-por-narcotrafico-en-maldonado-tras-operativo-policial-2024413151449",
  "title": "Doce personas fueron capturadas e imputadas por narcotráfico en Maldonado tras operativo policial",
  "description": "La brigada antidrogas de la Policía de Maldonado realizó esta semana un operativo que terminó con la captura e imputación de 12 personas por narcotráfico, y con la desarticulación de un grupo que traficaba en...",
  "links": [
    "https://www.elobservador.com.uy/nota/doce-personas-fueron-capturadas-e-imputadas-por-narcotrafico-en-maldonado-tras-operativo-policial-2024413151449",
    "https://www.elobservador.com.uy/nota/doce-personas-fueron-capturadas-e-imputadas-por-narcotrafico-en-maldonado-tras-operativo-policial-2024413151449/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712774941486/-ine3943-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La brigada antidrogas de la <strong>Policía de Maldonado realizó esta semana un operativo que terminó con la captura e imputación de 12 personas por narcotráfico</strong>, y con la <strong>desarticulación de un grupo que traficaba en la capital del departamento, así como en balnearios como El Tesoro, La Barra y Buenos Aires.</strong></p><div><p><strong>La banda era investigada desde octubre del 2023,</strong> y en una serie de allanamientos realizados <strong>entre este miércoles 10 y viernes 12 sus integrantes fueron capturados</strong>. Los allanamientos se realizaron en simultáneo en viviendas de los balnearios Buenos Aires, El Tesoro, El Chihuahua, Cerro Pelado y La Fortuna, así como en la zona del centro de la ciudad de Maldonado.</p><p>En esos allanamientos fueron detenidas seis personas, a los que se sumó una séptima el jueves 11: la Policía avistó a un hombre durante un operativo, que fue reconocido por uno de los funcionarios por su historial criminal. Tras su detención, se descubrió que estaba requerido por la Dirección de Narcóticos, y trasladado a una de las sedes de la policía del departamento. </p><p>El viernes, en tanto, otra serie de allanamientos en la ciudad de Maldonado determinó la detención de otro grupo de criminales, con cuatro detenidos más. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713031906311.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Policía de Maldonado</p></div><p>Los objetos incautados por la policía en el marco de la operación</p><p>Este viernes los detenidos fueron trasladados al centro de justicia del departamento, donde <strong>se condenó a nueve de los detenidos. Los otros tres están en el régimen de prisión preventiva</strong> mientras continúan las investigaciones policiales.</p><p>Según la policía de Maldonado, <strong>durante los allanamientos se incautaron vehículos (dos autos y una moto), balanzas de precisión, celulares, computadoras, dinero y dos armas junto a sus respectivas municiones, además de cocaína y marihuana destinada a la distribución y venta. Las autoridades continúan buscando a más integrantes de la banda.</strong></p><p>Los detenidos, de los cuales cinco contaban con antecedentes, recibieron penas que van desde los 10 meses hasta los dos años y diez meses de prisión, según los delitos por los que fueron condenados. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-13T18:14:49.174Z",
  "ttr": 66,
  "type": "article"
}