{
  "url": "https://www.elpais.com.uy/domingo/jovenes-talentos-que-viven-en-brasil-son-doble-chapa-y-eligieron-representar-a-uruguay-en-el-tenis",
  "title": "Jóvenes talentos que viven en Brasil, son \"doble chapa\", y eligieron representar a Uruguay en el tenis",
  "description": "Antonio Bolívar y João Pedro Silveira tienen la doble ciudadanía y eligieron jugar por Uruguay de una manera muy particular: con un sentimiento de pertenencia a dos países y el orgullo de ser fronterizos. Hoy lideran el ranking nacional.",
  "links": [
    "https://www.elpais.com.uy/domingo/jovenes-talentos-que-viven-en-brasil-son-doble-chapa-y-eligieron-representar-a-uruguay-en-el-tenis"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/af7b034/2147483647/strip/true/crop/1600x778+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fde%2Ffb1e82ed49dd9ebb67f0f46ae020%2Fwhatsapp-image-2024-07-26-at-6-12-18-pm.jpeg",
  "content": "<div>\n<p>Ser “<b>doble chapa</b>” es una expresión que los moradores de la frontera no solo conocen muy bien, sino que muchos la habitan. Se originó en la década de 1960 por una exigencia que obligaba a los vehículos de la región a tener las dos matrículas, la brasileña y la uruguaya. Con el tiempo fue adoptada como identidad e inclusive como una manera de referirse a sí mismo. Es, a grandes rasgos, poseer la <b>doble nacionalidad</b>. Pero es también un mundo de cosas que versan sobre hibridismo cultural, límites borrados, dinámicas propias, diferencias diluidas y nuevas identidades.</p><p>En el caso de<b> João Pedro Silveira</b> y<b> Antonio Bolívar</b>, de 12 y 14 años respectivamente, residentes de Santana do Livramento, ser doble chapa les abrió un nuevo y prometedor camino en el deporte, pero del lado uruguayo.</p><p>João Pedro se inició en el tenis a los 6 años y a los 8 empezó a frecuentar la escuela de Bruno Savi, su actual entrenador. Tiene la ciudadanía uruguaya por parte de su abuela materna.</p><div>\n<figure>\n<picture>\n<img alt=\"Antonio Bolívar y Bruno Savi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83be551/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Ffc%2F80746a6d43c59ac7d6ab332ebbbe%2Fantonio-bolivar-y-bru-17534227-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0b3fcf8/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Ffc%2F80746a6d43c59ac7d6ab332ebbbe%2Fantonio-bolivar-y-bru-17534227-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83be551/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Ffc%2F80746a6d43c59ac7d6ab332ebbbe%2Fantonio-bolivar-y-bru-17534227-min.jpg\" />\n</picture>\n<div>\n<figcaption>Antonio Bolívar y su entrenador Bruno Savi.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Antonio, que también frecuenta la escuela de Savi, tiene padre brasileño y madre uruguaya, empezó a jugar a los 4, pero su prioridad era el fútbol. Sin embargo, en la pandemia el tenis fue el deporte que pudo seguir practicando a pesar de las restricciones en vigencia. En estos años el encantamiento por el deporte de la raqueta solo aumentó y hoy sueña con jugar de forma profesional.</p><p>Ambos podrían jugar por Brasil si así lo quisieran, pero en 2023 decidieron hacerlo por Uruguay. Esto es algo que tienen que definir antes de los 14 años, de acuerdo con la <b>Confederación Sudamericana de Tenis (COSAT)</b>.</p><p>Decisión tomada, empezaron a competir en los torneos de la <b>Asociación Uruguaya de Tenis (AUT) </b>y, con el buen desempeño que tuvieron, son actualmente los líderes de sus categorías —que en este deporte son básicamente definidas por el rango de edad—. Luego, representaron al país en el último campeonato Sudamericano: Antonio en Bolivia en mayo y João Pedro en Paraguay en junio. La experiencia marcó a los dos y a sus familias y dejó en claro que tienen potencial para seguir creciendo.</p><p>“Fue increíble poder ver cual es el nivel de Sudamérica, porque como no habíamos salido a jugar aún, no tenía mucha noción, entonces ver lo que hacen y cómo entrenan está muy bueno para poder mejorar. También ves lo que los otros entrenadores dicen a sus jugadores, los escuchas y te fijas”, cuenta Antonio a<i> Domingo</i>, en un perfecto español que aprendió durante los dos años que estudió en Rivera. </p><p>“Es un deporte que sos vos contigo mismo. Sos el que tiene que saber cómo resolver lo que pasa y ese me parece el diferencial”, añade desde las canchas de AUT en el Parque Rodó. Vino a Montevideo para un entrenamiento de dos días donde tiene la oportunidad de seguir intercambiando con otros jugadores.</p><p>“Es buenísimo para ellos ver la realidad, el nivel de los demás y saber que no están tan atrás y que si siguen trabajando pueden superarse”, dice<b> Bruno Savi</b>, quien jugó profesionalmente durante 10 años en Estados Unidos y, al regresar, creó su escuela de tenis en <b>Santana do Livramento</b>. Allí recibe y entrena a niños y niñas de ambos lados de la frontera.</p><div>\n<figure>\n<picture>\n<img alt=\"Antonio Bolivar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b4d3fb/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc4%2F4026a58c4b0890c43f6bf3dc21f6%2Fantonio-bolivar-17534229-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/577b555/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc4%2F4026a58c4b0890c43f6bf3dc21f6%2Fantonio-bolivar-17534229-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b4d3fb/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc4%2F4026a58c4b0890c43f6bf3dc21f6%2Fantonio-bolivar-17534229-min.jpg\" />\n</picture>\n<div>\n<figcaption>El joven jugador fronterizo, Antonio Bolivar.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>“Cuando llevamos a Antonio para que empezara a jugar, nuestra intención era ayudar en su formación. Como es hijo único, queríamos que trabajara el compartir, la frustración y los límites. Con el tiempo, él se apasionó y nosotros tratamos de incentivarlo”, complementa Mariana Villar, su madre. Además, cuenta que el gusto por el deporte se comparte en familia. Y que en este momento de la adolescencia, una época que puede ser agitada para muchos, el tenis se volvió un canal de conexión entre ellos.</p><p>“Peloteamos en familia, disfrutamos bastante y eso nos acerca. En la escuela de Bruno son como 80 chicos entre niños y niñas, entonces es un ambiente saludable, seguro y muy familiar. Ellos entienden que son fronterizos y tienen una ilusión muy grande, unos de representar a Uruguay, otros, a Brasil”, suma.</p><p>Para João Pedro haber representado a Uruguay en el Sudamericano fue una inyección de motivación. Tanto que hoy, cuando se le pregunta al joven santanense sobre su relación con el deporte, dice esto: “Siento que el tenis actualmente es mi vida. En la cancha me siento muy bien”, contesta en portugués a <i>Domingo</i>. </p><p>Y lo subraya Thieli Gisler Silveira, su madre: “Con solo 12 años, viajar en equipo y salir del país fue un sueño para él. Después de este viaje está más dedicado que nunca, ha madurado mucho, es muy responsable y todo eso vino del tenis. Representa mucho en su educación, porque la postura que tiene durante los juegos es algo que está llevando para la vida. Estamos muy contentos porque vemos que él se descubrió en ese deporte”.</p><div>\n<figure>\n<picture>\n<img alt=\"João Pedro Silveira\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8db37b0/2147483647/strip/true/crop/1600x1096+0+0/resize/1440x986!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fdd%2F332d08bc4a0387134dffb444c88b%2Fwhatsapp-image-2024-07-26-at-6-12-17-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c643475/2147483647/strip/true/crop/1600x1096+0+0/resize/2880x1972!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fdd%2F332d08bc4a0387134dffb444c88b%2Fwhatsapp-image-2024-07-26-at-6-12-17-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8db37b0/2147483647/strip/true/crop/1600x1096+0+0/resize/1440x986!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fdd%2F332d08bc4a0387134dffb444c88b%2Fwhatsapp-image-2024-07-26-at-6-12-17-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>João Pedro Silveira.</figcaption><p>Foto: cortesía</p></div>\n</figure>\n</div><p>En Rivera hay solo una cancha de tenis y actualmente se están construyendo tres más. Para Savi, ese escenario indica un momento de avance del deporte en el país. “La idea es tener un centro regional y trabajar junto con los tenistas brasileños para que desarrollemos más jugadores. Actualmente tenemos una relación muy buena con la AUT, nos abrieron las puertas y están haciendo un trabajo muy importante. Recorrieron todo el interior para mirar el trabajo que hacemos y traer a los chicos a Montevideo. Antes eran solamente los de acá y de los clubes más clásicos que tenían la oportunidad; ahora felizmente hay gente del interior”, considera.</p><div>\n<p>\n</p><h3>Un nuevo escenario</h3>\n<p></p>\n</div><p>Al contrario del fútbol, que tiene uruguayos entre los mejores del mundo, en el tenis escasean nombres y el problema viene de la base. Por ejemplo, son poquísimas las canchas en plazas públicas a lo largo del país. Es un deporte que sigue siendo costoso y de difícil acceso. Por eso, el hecho de que Pedro y Antonio, dos chicos del norte, hayan logrado representar a Uruguay fuera de fronteras es síntoma de un trabajo de descentralización de este deporte que además estuvo históricamente concentrado en la capital y en algunos pocos departamentos.</p><p>“El tenis siempre fue más fuerte en Montevideo, Maldonado, Soriano, Salto y Paysandú. En el resto del país, por distintos motivos, pero principalmente por falta de canchas, o porque no hay entrenadores o gestión, no se ha podido lograr desarrollar”, dice <b>Federico López, director de la AUT</b>.</p><p>López destaca que en función de esta realidad muchos talentos pasan desapercibidos en el interior porque, aunque los chicos y chicas entrenen y se destaquen, a la hora de competir, cosa que exige tiempo y dinero, no tener incentivos es desalentador para las familias. “Por eso estamos buscando la forma de acercarnos a todo el Uruguay”, asevera.</p><p>Es a raíz de estos cambios que jóvenes como João Pedro y Antonio pueden permitirse soñar y representar a Uruguay. En su caso lo hacen de una manera muy particular: con un sentimiento de pertenencia a dos países, un portuñol sonoro y el orgullo de ser fronterizos.</p><div><p>A través de la propuesta de <b>descentralización del tenis en Uruguay</b>, la AUT pretende reunir a niños de entre 8 y 14 años. El trabajo empezó en 2022, tras la asunción de la nueva directiva. Ahora, crear canchas y centros de referencia es el paso siguiente del plan de desarrollo integrado por <b>Ariel Behar</b>, capitán uruguayo de la Copa Davis. Behar fue el encargado de traer a <b>Eduardo Infantino </b>a Uruguay, el argentino que fue director de la Federación Italiana por 10 años y uno de los responsables del actual éxito de Italia, que hoy tiene a seis representantes entre los 100 mejores del mundo. </p><p>“Creemos que en el interior se puede conseguir un lindo semillero de jugadores y lo que estuvimos haciendo con Eduardo es primero insertarlo, para que conociera la realidad del país. Por eso hicimos una gira por casi todos los departamentos”, cuenta Federico López. </p><p>Como parte de este plan, en julio organizaron una pre temporada y entrenamientos en Montevideo para que los jóvenes de distintos departamentos pudiesen jugar entre ellos. “Aprovechamos las vacaciones de julio y citamos a jugadores de todo Uruguay y la convocatoria fue muy buena. La idea con estos trabajos es lograr elevar el nivel, porque parece que estamos muy lejos, pero la realidad es que haciendo ciertos cambios y con trabajos específicos se puede mejorar mucho”, finaliza el <b>director de AUT</b>.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/el-tenista-uruguayo-que-sorprendio-ganando-dos-titulos-en-una-semana-y-vive-el-mejor-momento-de-su-carrera\">\nEl tenista uruguayo que sorprendió ganando dos títulos en una semana y vive el mejor momento de su carrera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/la-aut-anuncio-al-nuevo-capitan-de-uruguay-que-liderara-al-equipo-en-la-proxima-davis-mira-de-quien-se-trata\">\nUruguay tiene nuevo capitán de Copa Davis tras la renuncia de Enrique Pérez: mirá de quién se trata\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/el-proyecto-de-un-argentino-que-busca-darle-un-giro-al-tenis-uruguayo-que-se-entrene-mejor-que-en-el-mundo\">\nEl proyecto de un argentino que busca darle un giro al tenis uruguayo: \"Que se entrene mejor que en el mundo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:50:00.852",
  "ttr": 293,
  "type": "article"
}