{
  "url": "https://www.montevideo.com.uy/Noticias/-Decia-mueran-los-judios--miembros-de-la-coalicion-rechazan-figura-antisemita-en-el-8M-uc882322",
  "title": "“Decía ‘mueran los judíos’”: miembros de la coalición rechazan figura antisemita en el 8M",
  "description": "Después de la polémica que desató la imagen de una figura con una estrella de David en la frente atravesada por una lanza en el marco del 8M, que fue denunciada ante la Fiscalía General de la Nación por el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Decia-mueran-los-judios--miembros-de-la-coalicion-rechazan-figura-antisemita-en-el-8M-uc882322",
    "https://www.montevideo.com.uy/Noticias/-Decia-mueran-los-judios--miembros-de-la-coalicion-rechazan-figura-antisemita-en-el-8M-uc882322?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882322="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874442.jpg",
  "content": "<div>\n                              \t<p>Después de la\n<a href=\"https://www.montevideo.com.uy/Noticias/Institucion-de-Derechos-Humanos-deploro-expresiones-de-antisemitismo-en-marcha-del-8M-uc882206\" target=\"_blank\">polémica</a> que desató la imagen de una figura con una estrella de David en la\nfrente atravesada por una lanza en el marco del 8M, <a href=\"https://www.montevideo.com.uy/Noticias/Denunciaron-episodio-antisemita-en-la-marcha-del-8M-e-identificaron-a-los-responsables-uc882270\" target=\"_blank\">que fue denunciada ante la\nFiscalía General de la Nación por el Comité Israelita</a>, algunos partidos\npolíticos e integrantes de la coalición de gobierno repudiaron los hechos.</p><p>El senador blanco\nJavier García presentó este martes una moción en rechazo de las\nmanifestaciones, que calificó de “antisemitas”. Si bien aclaró que su fin no es\n“generalizar” y tampoco “está vinculado al derecho de expresión que tiene\ncualquier idea libremente en el Uruguay”, el exministro de Defensa Nacional\nsostuvo que las mujeres involucradas en este acto graficaron “un signo nazi”.</p><p>“Lo que expresa\nesa imagen es claro, nítido: esa imagen decía, por intermedio de quienes lo\nportaban, mueran los judíos”, señaló García. Así, el exjerarca fue tajante: “No\nhay que tenerle miedo ni a las palabras ni a lo que significan algunas ideas; en\nesa expresión tan gráfica se recuerdan, se reviven y se legitiman las ideas más\nbárbaras por las que atravesó el mundo, y no hace mucho”.</p><p>“Dejar pasar\ninadvertidamente, naturalizar estas expresiones, yo no digo que es ser cómplice,\nque sería muy grave, pero sería ignorar que así comenzaron las peores tragedias\ndel mundo”, agregó. De este modo, García aseguró que este caso le “corresponde”\na la Justicia, que deberá “analizar” y “condenar las expresiones de odio”.</p><blockquote><p>Presentamos hoy en el Senado una moción rechazando las manifestaciones antisemitistas que han surgido en el país en este último tiempo. <a target=\"_blank\" href=\"https://t.co/ega6x8RvYV\">pic.twitter.com/ega6x8RvYV</a></p>— Javier García (@JavierGarcia_Uy) <a target=\"_blank\" href=\"https://twitter.com/JavierGarcia_Uy/status/1767587742140026905?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote> <p>El senador blanco\ny precandidato a la Presidencia, Jorge Gandini, también se expresó al respecto.\nEste lunes, el legislador comunicó a través de su cuenta de X que se dirigía al\nDirectorio del Partido Nacional (PN) “con la intención de proponer una\n<a href=\"https://www.montevideo.com.uy/Noticias/Blancos-repudian-actos-de-antisemitismo-en-8M-y-se-solidarizan-con-comunidad-israelita-uc882248\" target=\"_blank\">declaración de repudio a lo manifestado por algunas mujeres y niñas en la\nmarcha del 8M</a>”.</p><p>En esta línea, el\nprecandidato blanco apeló a “rechazar y sancionar los hechos y discursos que\npromueven el odio”. En tanto, el PN emitió un comunicado sobre su posición del\nsuceso y señaló “su más absoluto repudio por la aparición de actos de\nantisemitismo por parte de algunas personas que utilizaron la marcha del 8M\npara manifestarse”.</p><blockquote><p>El Directorio del <a target=\"_blank\" href=\"https://twitter.com/PNACIONAL?ref_src=twsrc%5Etfw\">@PNACIONAL</a>, hoy consideró los lamentables hechos que un grupo de personas realizó durante la marcha del 8M, desnaturalizando el sentido principal de la misma; y emitió la siguiente declaración de repudio a todo acto que promueva el odio y la discriminación. <br />Con… <a target=\"_blank\" href=\"https://t.co/EtMBB0ZUa7\">pic.twitter.com/EtMBB0ZUa7</a></p>— Jorge Gandini (@jorgegandini) <a target=\"_blank\" href=\"https://twitter.com/jorgegandini/status/1767302952014753926?ref_src=twsrc%5Etfw\">March 11, 2024</a></blockquote> <p>El Partido\nNacional se sumó al rechazo y expresó que “estas manifestaciones por parte de\nuna minoría utilizan la gran movilización popular para crueles fines ajenos al\nfundamental objetivo de la marcha”.</p><p>Asimismo, el\ndirectorio nacionalista sostuvo que este tipo de “muestras de odio e incitación\na la violencia” son “propias de épocas oscuras” y que “no representan los\nvalores” del país.</p><p>“Una vez más\ncondenamos estos actos que violan los derechos humanos fundamentales y nos\nsolidarizamos con la comunidad israelita”, termina la declaración firmada por\nPablo Iturralde, Armando Castaingdebat, Macarena Rubio y Jorge Gandini.</p><p>Asimismo, el\nPartido Independiente (PI) también se posicionó con respecto a los hechos del\npasado 8 de marzo.</p><p>En primer lugar,\nel partido que lidera el ministro de Trabajo y Seguridad Social, Pablo Mieres,\nmanifestó su “profundo repudio a estos actos de discriminación racial con clara\nintención de incitar al odio y la violencia contra la comunidad israelita y judía,\n[que] reivindican consignas de un grupo terrorista”.</p><p>El PI también presentó\nsu reclamo ante la Fiscalía de Corte “para que se inicie una investigación de\noficio ante la clara violación de normas jurídicas penales, y ante al Instituto\ndel Niño y Adolescente del Uruguay (INAU) para que investigue la participación\nde niñas y adolescentes en estos actos de discriminación racial por la eventual\nresponsabilidad de quienes deben ejercer la patria potestad”, dice la misiva.</p><p>En tercer lugar, el\npartido político lamó a la “reflexión” con el fin de que “estos hechos no se\nrepitan, recreando plenamente el respeto y la tolerancia como claves de\nconvivencia de nuestra sociedad”.</p><p>Por último,\ndestacó el movimiento de mujeres que desde 1985 “ha hecho un aporte fundamental\na la construcción de la democracia en nuestro país, con su ejemplo de\nintegración y respeto a todas las corrientes y opiniones”.</p><p>Sin embargo, este\nhecho y otros de intolerancia política y religiosa que han ocurrido en los\núltimos años, han determinado la exclusión de una parte de la ciudadanía que\napoya y comparte los postulados de alcanzar la igualdad sustantiva, y mejorar así,\naún más, la calidad de nuestra democracia”, concluyó.</p><blockquote><p>Nuestra rotunda posición ante los aberrantes hechos ocurridos durante la Marcha por el Día Internacional de la Mujer incitando a la violencia y el odio. <a target=\"_blank\" href=\"https://twitter.com/pindependiente_?ref_src=twsrc%5Etfw\">@pindependiente_</a> <a target=\"_blank\" href=\"https://t.co/ZMoTjN288N\">pic.twitter.com/ZMoTjN288N</a></p>— Pablo Mieres (@Pablo_Mieres) <a target=\"_blank\" href=\"https://twitter.com/Pablo_Mieres/status/1767307792182825097?ref_src=twsrc%5Etfw\">March 11, 2024</a></blockquote> <p>María Eugenia Rosello, diputada\npor el Partido Colorado, también se pronunció en X: “Todas las personas y\norganizaciones comprometidas con la lucha por los derechos de las mujeres deben\nrechazar y condenar este tipo de expresiones discriminatorias”.</p><blockquote><p>La incitación al odio y el antisemitismo son comportamientos inaceptables que deben ser tratados con seriedad y firmeza. El cumplimiento del ART 149 bis del Código Penal es crucial para prevenir y sancionar este tipo de conductas.?? <a target=\"_blank\" href=\"https://t.co/PAaEqfgi2J\">pic.twitter.com/PAaEqfgi2J</a></p>— Ma Eugenia Roselló (@marurosello) <a target=\"_blank\" href=\"https://twitter.com/marurosello/status/1766551746896110012?ref_src=twsrc%5Etfw\">March 9, 2024</a></blockquote> <p>Asimismo, el\ndiputado colorado Felipe Schipani escribió en sus redes sociales: “El antisemitismo está muy presente en nuestra\nsociedad. Esto que vimos ayer es absolutamente repudiable, más aún porque\nutilizan niñas que no deben tener cabal dimensión de lo que están haciendo”.</p><blockquote><p>El antisemitismo está muy presente en nuestra sociedad.<br />Esto que vimos ayer es absolutamente repudiable, más aún porque utilizan niñas que no deben tener cabal dimensión de lo que están haciendo. <a target=\"_blank\" href=\"https://t.co/fkFfgycwjK\">pic.twitter.com/fkFfgycwjK</a></p>— ???????????? ???????????????? (@FelipeSchipani) <a target=\"_blank\" href=\"https://twitter.com/FelipeSchipani/status/1766540965324427451?ref_src=twsrc%5Etfw\">March 9, 2024</a></blockquote> <p>El legislador Ope Pasquet\nseñaló: “Esta incitación al odio contra los judíos siempre sería condenable,\npero cuando Hamas tiene mujeres judías secuestradas hace 5 meses, me parece de\nlo peor que hayamos visto en mucho tiempo”.</p><blockquote><p>Esta incitación al odio contra los judíos siempre sería condenable, pero cuando Hamas tiene mujeres judías secuestradas hace 5 meses, me parece de lo peor que hayamos visto en mucho tiempo. Hay apariencia delictiva (art. 149 bis C.P.). El MP debe investigar. <a target=\"_blank\" href=\"https://t.co/ut2fmIGzFk\">https://t.co/ut2fmIGzFk</a></p>— Ope Pasquet (@opepasquet) <a target=\"_blank\" href=\"https://twitter.com/opepasquet/status/1767156711746355557?ref_src=twsrc%5Etfw\">March 11, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 209,
  "type": "article"
}