{
  "url": "https://www.elpais.com.uy/bienestar/mente/sintomas-de-demencia-estas-son-cinco-senales-importantes-a-tener-en-cuenta-a-partir-de-50-anos",
  "title": "Síntomas de demencia: estas son cinco señales importantes a tener en cuenta a partir de 50 años",
  "description": "Edwin Caicedo/El Tiempo GDALa demencia es un término que se utiliza para describir un grupo de síntomas que afectan la memoria, el pensamiento y las habilidades sociales. La afección suele ser lo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/sintomas-de-demencia-estas-son-cinco-senales-importantes-a-tener-en-cuenta-a-partir-de-50-anos",
    "https://www.elpais.com.uy/bienestar/mente/sintomas-de-demencia-estas-son-cinco-senales-importantes-a-tener-en-cuenta-a-partir-de-50-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/97cc7e2/2147483647/strip/true/crop/1000x486+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F23%2F5a1705057e8fb.jpeg",
  "content": "<div>\n<p><b><i>Edwin Caicedo/El Tiempo GDA</i></b><br />La <b>demencia </b>es un término que se utiliza para describir un grupo de síntomas que afectan la memoria, el pensamiento y las habilidades sociales. La afección suele ser lo suficientemente grave como para interferir en la vida cotidiana de una persona.</p><p>En la actualidad, más de 55 millones de personas padecen demencia en el mundo y al menos el 60 % viven en países de ingreso mediano y bajo. Sumado a ello, cada año hay casi diez millones de casos nuevos, según las últimas estimaciones de la Organización Mundial de la Salud (OMS).</p><p>De acuerdo a la Clínica Mayo, no se trata de una enfermedad específica, pero hay <b>varias enfermedades </b>que pueden provocar demencia. Si bien suele estar asociada a la pérdida de la memoria, es importante aclarar que pueden existir varias causas de la pérdida de memoria y no significa que se trate de demencia.</p><p> El investigador principal del Instituto de Actividad Nerviosa de la Academia de Ciencias de Rusia, Semión Golosheikin, explicó que aunque todavía no existen métodos eficaces para el tratamiento de la demencia, sí hay formas de prevenir la aparición de esta enfermedad.</p><p>En un artículo de la revista Sputnik, Golosheikin explica que las causas de la demencia pueden variar desde enfermedades neurodegenerativas, lesiones infecciosas o traumatismos cerebrales, hasta trastornos metabólicos y ciertas deficiencias vitamínicas.</p><p>Una de las causas más comunes de<b> demencia progresiva</b> en adultos mayores es la enfermedad de Alzheimer. De acuerdo con la Clínica Mayo, los síntomas pueden variar, pero entre los más frecuentes se destacan la confusión o desorientación, dificultad para la coordinación y las funciones motoras, así como razonar o resolver problemas, a lo que se suma dificultad para comunicarse o encontrar palabras.</p><p>Por otra parte, la principal causa de la demencia es el daño o la pérdida de las células nerviosas y sus conexiones en el cerebro. “En función del área del cerebro dañada, la demencia puede tener un impacto diferente en las personas y provocar diferentes síntomas”, manifiesta la página web de la Clínica Mayo.</p><p>Además, existen algunos factores de riesgo de padecer demencia como la edad, los antecedentes familiares y padecer síndrome de Down.</p><p>Para el neurólogo Flavio Mercado, citado en el portal Hospital de Clínicas, existen medidas de prevención que reducen el daño neuropatológico (depósito de proteínas, inflamación o vascular) y mantienen o incrementan la reserva cognitiva (la capacidad del cerebro para tolerar mejor los efectos asociados a la demencia).</p><p> Entre estas se destacan tener una presión arterial sistólica dentro de los valores normales, reducir la exposición a contaminación del aire y el humo del tabaco, prevenir las lesiones o traumatismos en la cabeza, el abuso de alcohol, así como llevar un estilo de vida saludable y una vida físicamente activa de acuerdo con la edad, sin dejar de lado tratamientos para la depresión en caso de sufrirla y prevenir el aislamiento social.</p><div>\n<p>\n</p><h3>Las señales a tener en cuenta después de los 50 años</h3>\n<p></p>\n</div><p>Según explica la Clínica Mayo, varios estudios científicos de gran envergadura hallaron que en personas de 50 años o más que tuvieron una lesión cerebral por traumatismo, el riesgo de padecer demencia o enfermedad de Alzheimer es mayor. Y en general, la edad es un factor determinante entre los factores de riesgo de padecer demencia.</p><p>En ese sentido, en un artículo publicado en The Conversation, la médico y experta en prevención de demencia, Daniella Vellone, explica que existen principalmente cinco conductas que deberían ponernos sobre aviso si las observamos en amigos y familiares mayores de 50 años y que pueden verse como alertas de posibles signos de demencia o enfermedades asociadas.</p><p><b>Dichas conductas son:</b></p><p><b>Apatía:</b> la apatía es una disminución del interés, la motivación y el impulso.</p><p><b>Desregulación afectiva: </b>un individuo que experimenta desregulación afectiva puede desarrollar tristeza o inestabilidad del estado de ánimo, pero también volverse más ansiosa o preocupada por determinados acontecimientos o por recibir visitas.</p><p><b>Falta de control de los impulsos:</b> el descontrol de impulsos implica una incapacidad para retrasar la gratificación. Una persona con descontrol de impulsos puede volverse agitada, agresiva, irritable, temperamental, discutir mucho o frustrarse con facilidad.</p><p><b>Inadecuación social:</b> la inadecuación social se refiere, principalmente, a la dificultad para adherirse a las normas sociales en las interacciones con los demás.</p><p><b>Percepciones o pensamientos anormales: </b>una persona con percepciones o pensamientos anormales puede sospechar de las intenciones de los demás o pensar que otros planean hacerle daño o robarle sus pertenencias. También puede describir que escucha voces o habla con personas imaginarias, y actuar como si viera cosas que no existen.</p><div>\n<p>\n</p><h3>¿Cómo prevenir la demencia?</h3>\n<p></p>\n</div><p>Estas son algunas de las actividades de prevención activa que pueden ayudarlo a reducir el riesgo de padecer demencia:</p><p><b>Estudiar</b>: el entrenamiento cognitivo (ejercicios mentales con papel y lápiz o computacionales) retrasa el deterioro en esta área y la demencia en la vejez.</p><p><b>Alimentarse bien:</b> el consumo de vegetales, frutas y alimentos con bajo contenido de azúcar, granos, pescado y grasas saludables reduciría el riesgo.</p><p><b>Evitar los traumatismos de cráneo:</b> aconsejan siempre usar el cinturón de seguridad, cuidarse durante el deporte y controlar la coordinación corporal.</p><p><b>Realizar actividad física:</b> el ejercicio regular es factor protector. Brinda beneficios cardiovasculares y más oxígeno a las neuronas, además de reducir elementos tóxicos en el cerebro.</p><p><b>Cuidar la salud cardiovascular:</b> múltiples terapias (farmacológicas o no) ayudarían a atenuar el impacto de las enfermedades cardiovasculares.</p><p><b>Mantener una vida social activa: </b>es un desafío para el cerebro y protege contra la demencia. Por el contrario, la soledad sería un factor potenciador.</p><p><b>No fumar y dormir bien:</b> el tabaquismo incrementaría el deterioro cognitivo, así como la falta constante de sueño.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/personas-con-obesidad-tienen-menos-riesgo-de-padecer-demencia\">\nPersonas con obesidad tienen menos riesgo de padecer demencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/menopausia-antes-de-los-40-aumenta-el-riesgo-de-sufrir-demencia\">\nMenopausia antes de los 40 aumenta el riesgo de sufrir demencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/12-actividades-que-ayudan-reducir-el-riesgo-de-contraer-demencia\">\n12 actividades que ayudan reducir el riesgo de contraer demencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T15:00:01.279",
  "ttr": 189,
  "type": "article"
}