{
  "url": "https://www.elpais.com.uy/tvshow/musica/la-historia-de-bailongo-en-lo-del-rengo-la-cancion-de-anibal-sampayo-que-se-volvio-hit-inesperado-en-tiktok",
  "title": "La canción uruguaya que nació en Paysandú, su autor nunca grabó y 85 años después se volvió un hit en TikTok",
  "description": "La canción, que fue escrita en el Club Ciclista San Antonio de Paysandú en la década de los treinta, ya musicaliza 300 mil videos de TikTok gracias a una versión grabada por Sele Vera y los Pampas de Bariloche. Esta es su historia.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/la-historia-de-bailongo-en-lo-del-rengo-la-cancion-de-anibal-sampayo-que-se-volvio-hit-inesperado-en-tiktok"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a3a25e2/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F1a%2Fbc8e5ef848c48aa46d15459ac908%2Fanibal-sampayo-1873730.jpg",
  "content": "<div>\n<p>Se compuso hace 85 años, se convirtió en un clásico del folclore y ahora renació de una manera inesperada. La versión de “<b>Bailongo en lo del Rengo</b>” que grabó el grupo argentino <b>Sele Vera y los Pampas de Bariloche </b>protagoniza un <i>trend viral</i> que ya tiene <b>300 mil videos en TikTok</b>. El motivo llama la atención: lo que parece haber empezado como una parodia a los <i>dance challenges</i> de los hits del momento, creció de forma vertiginosa hasta transformar la canción en un éxito renovado.</p><p>Es un fenómeno similar al de “La ley y la trampa” de Chaqueño Palavecino, que fue un meme y terminó con una renovación de público del argentino y hasta un exitoso remix con Lit Killah. “Bailongo en lo del Rengo” sigue una lógica similar, aunque en forma de baile. El desafío es simple y efectivo: transformar en coreografía todo lo que narra la primera parte de la canción ambientada en el Paysandú de finales de los treinta. Es que por más de que la versión de Sele Vera y los Pampas de Bariloche sea la exitosa, “Bailongo en lo del Rengo” fue escrita por uno de los compositores clave del folclore uruguayo: <b>Aníbal Sampayo</b>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/T3Mok7PHCTI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“La primera canción que recuerdo haber compuesto fue cuando tenía más o menos 13 años y lleva ritmo de polca criolla”, escribió el también autor de “Ky chororó” y “Río de los pájaros” en <b><i>El canto elegido</i></b> (1985<u>),</u> su autobiografía. Se refiere a “Bailongo en lo del Rengo”, que nunca fue grabada oficialmente por el artista fallecido en 2007.</p><p>En 2019, la cantante uruguaya <b>Catherine Vergnes</b> aportó más detalles sobre la canción en el proyecto <b>Mapa Sampayo</b>, una cartografía multimedia que celebra el legado de Sampayo. “Todo nace por algo”, comenta Vergnes. “Don Aníbal se encontró con un personaje de Paysandú, el Rengo Sosa, portero en varios sitios locales. Se dice que Aníbal intentó colarse en el circo, pero el Rengo lo descubrió y lo entregó a la policía. Después de ser liberado, Aníbal fue al <b>Club Ciclista San Antonio</b> y compuso esta canción como una forma de burlarse del Rengo”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/LRf4HdRpqKI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El video, disponible en YouTube, fue filmado en el mismo lugar donde Sampayo escribió “Bailongo en lo del Rengo” y termina con una interpretación de Vergnes a guitarra y voz. Al año siguiente, en 2020, grabaría una estupenda versión con banda para su disco <b><i>Soy campera</i></b>. “¡Si no bailás, aplaudí! ¡Y si no aplaudís, pegá un sapucai!”, propone en la canción que hoy tiene 240 mil reproducciones en Spotify.</p><p>Esta versión, además, resalta una parte de la historia que suele quedar fuera del reto de TikTok: el humor absurdo que el joven Sampayo usó para vengarse del portero del circo, presentándolo en la canción como el desafortunado protagonista de un altercado en un baile de campaña. </p><p>“Como a eso a las dos de la madrugada, / Meta merunjenjeada, se vino el comisario, / Y agarrándolo al rengo del smoking, / Cazándole el cogote, le dijo: ‘Venga acá’ (...) El sargento, que era medio chambonazo, / De un terrible machetazo, el cogote le cortó, / Y ahí nomás lo tiraron pa’ un costado, / Y quedó reencofinado, ya listo pa’ velar”, dice la letra.</p><p>En febrero de este año, el músico sanducero <b>Eduardo “Chito” Lemes</b> proporcionó más contexto en su canal de YouTube. “El tema pronto se volvió popular en todos los piringundines de la ciudad”, explicó. Décadas después, Sampayo se reencontró con su canción en Córdoba, Argentina, donde había sido versionada por el <b>Cuarteto Leo</b> en 1968, para su disco <b><i>La Serenata Criolla</i></b>. Esta versión destacaba por la presencia del acordeón y el violín, con un toque tanguero inesperado en la voz. “Antes ya había sido transformada en polca criolla e interpretada por <b>Coco Díaz</b> y otros artistas”.</p><p>El video de Lemes también muestra una imagen de la partitura registrada en Agadu en 1958, aproximadamente dos décadas después de haber sido compuesta. La partitura confirma que<b> la letra fue escrita por Sampayo</b>, mientras que la música —originalmente concebida como un baión— fue obra del guitarrista Germán Reyna, seudónimo de <b>Germán Aranda</b>. Para completar la historia, Lemes compartió la única versión grabada por Sampayo, registrada en un festival en el que fue homenajeado. En esa ocasión, Sampayo interpretó la canción junto al bandoneonista <b>Luis Alberto “Chichí” Vidiella</b>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/VY3dwVZmHQc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Como dato curioso, al final rapea parte de la letra”, escribe Lemes. Y apenas Sampayo dispara las frases finales de su primera composición, se oye una ovación y un grito más que justificado: “¡Qué trabalenguas que te mandaste!”. Ahora, a 85 años de haber sido compuesta, “Bailongo en lo del Rengo” convive entre el rap de la música urbana gracias a un trend viral de TikTok.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T20:12:53.405",
  "ttr": 156,
  "type": "article"
}