{
  "url": "https://ladiaria.com.uy/articulo/2024/5/inumet-emitio-alerta-naranja-y-doble-amarilla-por-tormentas-fuertes-y-lluvias-intensas/",
  "title": "Inumet emitió alerta naranja y doble amarilla por “tormentas fuertes y lluvias intensas”",
  "description": "Las advertencias cubren gran parte del país.      Nuestro periodismo depende de vos        Si ya tenés una cuenta    Registrate      para acceder a 6 artículos gratis por mes                   ...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/5/inumet-emitio-alerta-naranja-y-doble-amarilla-por-tormentas-fuertes-y-lluvias-intensas/",
    "https://ladiaria.com.uy/articulo/2024/5/inumet-emitio-alerta-naranja-y-doble-amarilla-por-tormentas-fuertes-y-lluvias-intensas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS165603_20230524CDS_6092-lpr_article_main.JPG?r=MqEABMBaqa3B9Rtm",
  "content": "<div>\n    <article>\n          <h2>Las advertencias cubren gran parte del país.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Siguiendo un <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/5/inumet-anuncio-tormentas-muy-fuertes-y-lluvias-copiosas-a-partir-de-la-tarde-del-domingo/\">aviso que había emitido el sábado sobre el desmejoramiento del clima a partir del domingo, el Instituto Uruguayo de Meteorología (Inumet)</a> difundió este lunes dos alertas amarillas y una naranja por “tormentas fuertes y lluvias intensas” que cubren gran parte del territorio nacional. Según el instituto, una “perturbación atmosférica asociada a masa de aire húmeda e inestable afecta el país, generando tormentas algunas puntualmente fuertes y/o severas”. </p>\n<p>Asimismo, sostiene que en zonas de tormentas “se podrán registrar lluvias (abundantes /copiosas) en cortos períodos, caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes”. </p>\n<p>La alerta naranja cubre todo Durazno y Paysandú y localidades de otros diez departamentos: </p>\n<ul>\n<li>Artigas: Baltasar Brum, Bella Unión, Cainsa, Colonia Palma, Coronado, Diego Lamas, Franquia, Mones Quintela, Portones de Hierro y Campodónico, Santa Rosa del Cuareim, Sequeira y Tomás Gomensoro.  </li>\n<li>Cerro Largo: Arévalo, Esperanza, Quebracho y Tupambaé.  </li>\n<li>Florida: Capilla del Sauce, Cerro Chato y Nico Pérez.  </li>\n<li>Lavalleja: 19 de Junio, Aramendía, Colón, Illescas, José Batlle y Ordoñez, José Pedro Varela, Pirarajá, Polanco Norte, Polanco Sur y Zapicán.  </li>\n<li>Maldonado: Los Talas.  </li>\n<li>Río Negro: Algorta, Bellaco, El Ombú, Gartental, General Borges, Grecco, Menafra, Paso de los mellizos, Sarandí de Navarro, Tres Quintas, Villa María y Young.  </li>\n<li>Rocha: 18 de Julio, Aguas Dulces, Barra del Chuy, Barrio Pereira, Barrio Torres, Capacho, Castillos, Cebollatí, Chuy, La Coronilla, La Esmeralda, Lascano, Palmares de Castillos, Palmares de la Coronilla, Puimayen, Punta del Diablo, San Luis Al Medio y Velazquez.  </li>\n<li>Salto: Albisu, Arapey, Belén, Biassini, Campo de Todos, Cayetano, Cerro de Vera, Colonia 18 de Julio, Colonia Itapebí, Constitución, Garibaldi, Itapebí, Lluveras, Migliaro, Puntas de Valentín, Rincón de Valentín, Salto, San Antonio, Saucedo, Termas del Arapey y Termas del Daymán.  </li>\n<li>Tacuarembó: Achar, Cerro Chato, Cuchilla de Peralta, Curtina, Paso de los Toros, Piedra Sola, Rincón del Bonete y San Gregorio de Polanco. <br />\n-Treinta y Tres: Arrozal Treinta y Tres, Cerro Chato, Ejido de Treinta y Tres, General Enrique Martínez, Isla Patrulla, Maria Albina, Mendizábal, Santa Clara de Olimar, Treinta y Tres, Valentines, Vergara y Villa Sara.</li>\n</ul>\n<p>En tanto, la doble alerta amarilla afecta todo el departamento de Flores y las siguientes localidades:</p>\n<ul>\n<li>Artigas: Bernabé Rivera, Javier de Viana, Paso Campamento y Topador.  </li>\n<li>Cerro Largo: Arachania, Arbolito, Cerro de las Cuentas, Fraile Muerto, Getulio Vargas, Lago Merín, Plácido Rosas, Ramón Trigo, Toledo y Tres Islas.  </li>\n<li>Salto: Fernández, Quintana y Sarandí de Arapey.Tacuarembó : Arerungua, Balneario Iporá, Caraguatá, Clara, La Hilera, La Pedrera, Paso Bonilla, Sauce de Batoví y Tacuarembó.  </li>\n<li>Treinta y Tres: Arrocera Zapata y Rincón.  </li>\n<li>Canelones: Atlántida, Empalme Olmos, Estación Atlántida, Estación La Floresta, Estación Pedrera, Jaureguiberry, La Floresta, Las Toscas, Migues, Montes, Parque del Plata, San Antonio, San Bautista, San Jacinto, San Luis, San Ramón, Santa Rosa, Soca y Tala.  </li>\n<li>Colonia: Florencio Sánchez.  </li>\n<li>Durazno: Durazno.  </li>\n<li>Florida: 25 de Agosto, 25 de Mayo, Alejandro Gallinal, Cardal, Casupá, Chamizo, Florida, Fray Marcos, Goñi, Independencia, La Cruz, Mendoza, Mendoza Chico, Reboledo, San Gabriel y Sarandí Grande.  </li>\n<li>Lavalleja: Blanes Viale, Estación Solís, Gaetán, La Coronilla, Mariscala, Minas, San Francisco de las Sierras, Solís de Mataojo, Villa Serrana y Villa del Rosario.  </li>\n<li>Maldonado: Aiguá, Balneario Buenos Aires, Bella Vista, Canteras de Marelli, Cerro Pelado, Cerros Azules, El Chorro, El Edén, El Tesoro, Gerona, Gregorio Aznárez, José Ignacio, La Barra, La Capuera, Las Flores, Maldonado, Manantiales, Nueva Carrara, Ocean Park, Pan de Azúcar, Parque Medina, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra, Punta del Este, San Carlos y Sauce de Portezuelo.  </li>\n<li>Río Negro: Barrio Anglo, Fray Bentos, Las Cañas, Los Arrayanes, Nuevo Berlín y San Javier.  </li>\n<li>Rocha: 19 de Abril, Arachania, Barra de Valizas, Cabo Polonio, La Paloma, La Pedrera, Puente Valizas, Puerto de los Botes y Rocha.  </li>\n<li>San José: Capurro y Mal Abrigo.  </li>\n<li>Soriano: Agraciada, Cardona, Chacras de Dolores, Dolores, Egaña, José Enrique Rodó, Mercedes, Palmitas, Risso, Santa Catalina y Villa Soriano.</li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/articulo/2024/5/inumet-emitio-alerta-naranja-y-doble-amarilla-por-tormentas-fuertes-y-lluvias-intensas/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-06T11:40:00+00:00",
  "ttr": 140,
  "type": "article"
}