{
  "url": "https://www.montevideo.com.uy/Noticias/Kamala-Harris-por-elecciones--La-voluntad-del-pueblo-venezolano-debe-ser-respetada--uc895431",
  "title": "Kamala Harris por elecciones: “La voluntad del pueblo venezolano debe ser respetada”",
  "description": "For the people                                    La vicepresidenta de EE. UU. dijo que su país seguirá “trabajando por un futuro más democrático, próspero y seguro” para...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Kamala-Harris-por-elecciones--La-voluntad-del-pueblo-venezolano-debe-ser-respetada--uc895431",
    "https://www.montevideo.com.uy/Noticias/Kamala-Harris-por-elecciones--La-voluntad-del-pueblo-venezolano-debe-ser-respetada--uc895431?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895431="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889585.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>For the people</p>\n                                    <h2>La vicepresidenta de EE. UU. dijo que su país seguirá “trabajando por un futuro más democrático, próspero y seguro” para Venezuela.</h2>\n                                </div> \n                                <div>\n                              \t<p>La vicepresidenta de EE.UU., Kamala Harris, favorita para\nser la candidata demócrata en las elecciones de noviembre próximo, pidió este\ndomingo que se respete la “voluntad” que el pueblo venezolano expresó en las\nurnas en unos comicios cuyos resultados aún se desconocen.</p><p>“Estados Unidos apoya al pueblo de Venezuela que expresó su\nvoz en las históricas elecciones presidenciales hoy. La voluntad del pueblo\nvenezolano debe ser respetada. A pesar de los muchos desafíos, seguiremos\ntrabajando por un futuro más democrático, próspero y seguro para la gente de\nVenezuela”, dijo en la red social X.</p><p>La vicepresidenta se pronunció poco después de las 18:00\nhora local, momento en que estaba previsto que empezaran a cerrar\nlos centros de votación en Venezuela.</p><blockquote><p>The United States stands with the people of Venezuela who expressed their voice in today’s historic presidential election. The will of the Venezuelan people must be respected. Despite the many challenges, we will continue to work toward a more democratic, prosperous, and secure…</p>— Vice President Kamala Harris (@VP) <a target=\"_blank\" href=\"https://twitter.com/VP/status/1817687288056303648?ref_src=twsrc%5Etfw\">July 28, 2024</a></blockquote> <p>El Gobierno de Joe Biden ha dejado claro que está observando\nde cerca los comicios y que cualquier tipo de presión política será “inaceptable”,\nal mismo tiempo que ha expresado su deseo de que los resultados “reflejen la\nvoluntad y las aspiraciones del pueblo venezolano para un futuro más\ndemocrático, estable y próspero”.</p><p>Más de 21 millones de venezolanos estaban llamados a votar\neste domingo en unas elecciones consideradas decisivas, con una oposición más\nunida que nunca y la atenta mirada de la comunidad internacional.</p><p>El chavismo, con el candidato a la reelección presidencial,\nNicolás Maduro, al frente, se juega su continuidad en el poder tras 25 años. A\nMaduro se enfrentan nueve candidatos opositores, entre ellos el de la principal\ncoalición antichavista -la Plataforma Unitaria Democrática (PUD)-, Edmundo\nGonzález Urrutia.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}