{
  "url": "https://www.montevideo.com.uy/Noticias/-Con-la-sensibilidad-del-viejo-Batlle--Orsi-oficializo-apoyo-de-exprecandidata-colorada-uc905567",
  "title": "“Con la sensibilidad del viejo Batlle”: Orsi oficializó apoyo de exprecandidata colorada",
  "description": "El pase es el mensaje                                    Luego de competir en las internas del Partido Colorado y por un lugar en el Senado, Zaida González se sacó la foto con el candidato del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Con-la-sensibilidad-del-viejo-Batlle--Orsi-oficializo-apoyo-de-exprecandidata-colorada-uc905567",
    "https://www.montevideo.com.uy/Noticias/-Con-la-sensibilidad-del-viejo-Batlle--Orsi-oficializo-apoyo-de-exprecandidata-colorada-uc905567?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905567="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900505.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El pase es el mensaje</p>\n                                    <h2>Luego de competir en las internas del Partido Colorado y por un lugar en el Senado, Zaida González se sacó la foto con el candidato del FA.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Desde este lunes, el Frente Amplio y en particular el\ncandidato a la presidencia de esa fuerza política, Yamandú Orsi, está anunciado\nel apoyo que ha obtenido de parte de dirigentes del Partido Colorado y también\nde alguno del Partido Nacional.</p><p>El último anuncio provocó molestia en los colorados,\ncuando desde la noche de este lunes comenzó a circular en redes sociales que la\nexprecandidata en las últimas internas Zaida González, que también aspiró a una\nbanca en el Senado por el Partido Colorado, apoyaría la candidatura a la\npresidencia del frenteamplista.</p><p>Finalmente, en la tarde de este martes Orsi subió a\nsus redes sociales imágenes de una conferencia de prensa junto a González,\nquien había obtenido 2.761 votos el pasado domingo 27 de octubre y 170\nsufragios en las internas del 30 de junio.</p><p>“Gracias, Zaida, por sumar tu apoyo y el de tu espacio\na este compromiso por Uruguay. Un Uruguay de raíces batllistas. También con la\nsensibilidad del viejo Batlle, sabremos cumplir”, escribió Orsi en su cuenta de\nX.</p><p>En tanto, Daniel Villamil, secretario general de la\nlista 1716 (Corriente Constructora Liberal), divulgó un documento en la que\nanunció que pedirá la expulsión de González del Partido Colorado.  </p><p><a href=\"https://www.montevideo.com.uy/Noticias/Zaida-Gonzalez-la-precandidata-colorada-que-salio-del-closet-y-fue-hijastra-de-Almagro-uc892337\" target=\"_blank\">González tiene 45 años y es empresaria.</a> A lo largo de su vida se dedicó al comercio exterior hasta que se volcó al mundo del emprendedurismo, que la forjó como organizadora de eventos y <em>wedding planner</em>. Sin embargo, quien la acercó a la “actividad consciente” fue el expresidente Jorge Batlle. Fue en 1998 cuando la precandidata colorada se inició en la militancia política, y a pesar de que vivió fuera del país —en Irán y Alemania— no abandonó su camino colorado, aseguró.</p><p>En conferencia de prensa junto al candidato del Frente\nAmplio, González reivindicó su concepción “colorada y batllista”.</p><p>“Soy colorada y batllista. Lo he sido y lo seguiré\nsiendo toda mi vida. El Batllismo ha sido históricamente de dónde han salido\nlas grandes reformas que se identifican con la justicia social y la igualdad de\noportunidades. Integro un movimiento nacional dentro del Partido Colorado y sus\nintegrantes nos consideramos auténticos representantes del batllismo. Nuestro\napoyo a Orsi se debe a que está dispuesto a llevar adelante nuestras propuestas\nprogramáticas”, resumió la dirigente.</p><blockquote><p>Gracias, Zaida, por sumar tu apoyo y el de tu espacio a este compromiso por Uruguay. Un Uruguay de raíces batllistas. También con la sensibilidad del viejo Batlle, sabremos cumplir. <a target=\"_blank\" href=\"https://t.co/EsVbrvg7ov\">pic.twitter.com/EsVbrvg7ov</a></p>— Yamandú Orsi (@OrsiYamandu) <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu/status/1853874543741534599?ref_src=twsrc%5Etfw\">November 5, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Yamandu-Orsi-anunciara-el-respaldo-politico-de-una-exprecandidata-del-Partido-Colorado-uc905503\">Yamandú Orsi anunciará el respaldo político de una exprecandidata del Partido Colorado</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}