{
  "url": "https://www.montevideo.com.uy/Noticias/OSE-analiza-iniciativa-privada-para-universalizar-saneamiento-en-el-balneario-La-Paloma-uc877737",
  "title": "OSE analiza iniciativa privada para universalizar saneamiento en el balneario La Paloma",
  "description": "Aguava                                    La propuesta fue hecha por la Intendencia de Rocha al presidente de la empresa estatal, Raúl...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/OSE-analiza-iniciativa-privada-para-universalizar-saneamiento-en-el-balneario-La-Paloma-uc877737",
    "https://www.montevideo.com.uy/Noticias/OSE-analiza-iniciativa-privada-para-universalizar-saneamiento-en-el-balneario-La-Paloma-uc877737?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877737="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869735.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aguava</p>\n                                    <h2>La propuesta fue hecha por la Intendencia de Rocha al presidente de la empresa estatal, Raúl Montero.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente de OSE, Raúl Montero, recorrió en las\núltimas horas el departamento de Rocha y visitó el balneario La Paloma, donde\nse prevé avanzar en la construcción de saneamiento para su universalización.</p><p>En diálogo con Jony Casella, corresponsal de <em>Montevideo\nPortal</em>, Montero dijo que se está estudiando la posibilidad que planteó la Intendencia\nde Rocha, “sobre una iniciativa privada que incluye no solo saneamiento de áreas\nde La Paloma, sino también la oportunidad de hacer la obra de saneamiento\nconjuntamente con una red de pluviales”.</p><p>“Es un planteo muy interesante porque esas dos\ninfraestructuras se entrecruzan mucho, son parte del mismo espacio. Son los\nmismos volúmenes de subsuelo. Sería bueno ejecutarlas y proyectarlas en\nconjunto. Le dimos el visto bueno a la intendencia y ellos van a comenzar con\nel estudio de factibilidad. Se va a crear una comisión para estudiar en conjunto\ny resolver la solución más eficiente desde el punto de vista económico,\nambiental y sanitario”, apuntó el jerarca.</p><p>Montero, a su vez, informó que el sistema de\nabastecimiento de agua potable de La Paloma “es muy complejo y tiene cinco\nfuentes”.</p><p>“Tiene tecnología de punta. En un lugar remueven hierro\nconjuntamente para extraer cloruros. Esas perforaciones cerca de la costa son influidas\npor el mar y tienen [niveles altos] de cloruros y sodio. Se ha mejorado mucho,\nvan dos veranos en los que no tenemos problemas de falta de agua. La primera\nquincena de enero que siempre es tan difícil para OSE en los balnearios, fue\nrelativamente tranquila. El abastecimiento que brindamos fue suficiente para\nesa demanda tan estresante de esos días”, valoró Montero, quien también visitó\nChuy y Barra del Chuy.</p><p>La Paloma es una de las 61 localidades incluidas en el\nproyecto presentado por el gobierno para la “Universalización del saneamiento\ndel interior”, que se estima tendrá una inversión aproximada de US$ 349\nmillones. El saneamiento para a Paloma es un reclamo de los pobladores y vecinos del balneario de larga data. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Mirador-con-forma-de-cangrejo-inaugurado-por-Intendencia-de-Rocha-esta-en-predio-privado-uc877593\">Mirador con forma de cangrejo inaugurado por Intendencia de Rocha está en predio privado</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}