{
  "url": "https://www.montevideo.com.uy/Noticias/-Si-no-te-contesto-me-mandas-por-Instagram--la-via-ofrecida-por-Lacalle-a-un-desempleado-uc899390",
  "title": "“Si no te contesto me mandás por Instagram”: la vía ofrecida por Lacalle a un desempleado",
  "description": "Me suena la notificación                                    Un empleado cesante de un frigorífico abordó al mandatario con un planteo y este le sugirió usar la red...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Si-no-te-contesto-me-mandas-por-Instagram--la-via-ofrecida-por-Lacalle-a-un-desempleado-uc899390",
    "https://www.montevideo.com.uy/Noticias/-Si-no-te-contesto-me-mandas-por-Instagram--la-via-ofrecida-por-Lacalle-a-un-desempleado-uc899390?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899390="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893949.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Me suena la notificación</p>\n                                    <h2>Un empleado cesante de un frigorífico abordó al mandatario con un planteo y este le sugirió usar la red social.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de\nla República, Luis Lacalle Pou, estuvo en las últimas horas en la localidad\nsalteña de Villa Constitución, donde participó en la inauguración del\nlocal del Caif Pequeños Brillantes.</p><p>En la ocasión fue abordado al pasar por un hombre que se identificó\ncomo un trabajador cesante del frigorífico Daymán Meat, cerrado desde mayo\npasado.</p><p>“Soy del Frigorífico Daymán”, dijo el joven, quien ya había mantenido\nun contacto en redes con el mandatario, algo que este recordó. “Ah, me escribiste\n¿Diego sos vos?”, pregunto Lacalle Pou, ante el asentimiento de su interlocutor,\nsegún se aprecia en un video registrado por el medio local TDN.</p><p>Posteriormente, Diego refirió que los propietarios del\nfrigorífico, de nacionalidad brasileña, dejaron en una acuciante situación a\n150 trabajadores.</p><p>“Cerraron supuestamente por baja zafra, pero se tomaron el\npalo para Brasil y nos dejaron con adeudos desde el 2022”, dijo el hombre, quien entregó un escrito al presidente.</p><p>Ante esa información, Lacalle Pou quiso saber la identidad\ndel propietario del establecimiento, algo que el trabajador le informó.</p><p>Finalmente, el jefe de Estado sugirió a Diego recordarle\nel tema por la misma vía “no oficial” que había usado.</p><p>“Si no te contesto, como hiciste hoy me mandas por <a href=\"https://www.instagram.com/luislacallepou/?hl=es\" target=\"_blank\">Instagram</a>\nque yo me meto”, dijo y siguió su camino.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}