{
  "url": "https://www.elpais.com.uy/informacion/policiales/desarticularon-una-banda-que-se-dedicaba-a-la-venta-clandestina-de-pildoras-abortivas",
  "title": "Desarticularon una banda que se dedicaba a la venta clandestina de píldoras abortivas",
  "description": "Una investigación que comenzó con el seguimiento de publicaciones en redes sociales lleva cinco personas imputadas por la venta clandestina de píldoras abortivas. Uno de los indagados trabajaba en el Hospital...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/desarticularon-una-banda-que-se-dedicaba-a-la-venta-clandestina-de-pildoras-abortivas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/559ffca/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F11%2F59de90225e6da.jpeg",
  "content": "<div>\n<p>Una investigación que comenzó con el seguimiento de publicaciones en redes sociales lleva cinco personas imputadas por la <b>venta clandestina de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/aborto\"><b>píldoras abortivas</b></a>. Uno de los indagados trabajaba en el<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/hospital-pereira-rossell\"><b>Hospital Pereira Rossell</b></a> y se presume que robaba las cajas de medicamento para luego proveer de píldoras a los otros integrantes de la red.</p><p>La operación policial y de Fiscalía comenzó en el mes de abril, cuando a través de un trabajo de Inteligencia se encontró que por redes sociales existía una cuenta que ofrecía píldoras de <b>misoprostol </b>de manera clandestina. Ese es el fármaco que se suele utilizar de forma controlada y recetada por médico con fines abortivos.</p><p>Si bien para la venta por redes sociales no se usaba una identidad real, el número de teléfono asociado pertenecía a un hombre de 27 años que vivía en <b>Las Piedras</b> (Canelones). Al constatar esta información, se lo detuvo y fue conducido ante Fiscalía, donde fue imputado con arresto domiciliario nocturno. Para la medida cautelar se tomó en cuenta que el joven admitió los hechos y “está colaborando con la investigación”, según dijeron fuentes del caso a El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Hospital Pereira Rossell - Centros de salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41a575b/2147483647/strip/true/crop/1200x791+0+0/resize/1200x791!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2F41d29bdf4b2480aee8b3f78973ed%2Fimagen-a20210615t060113-m-10-1-20-66-dl-3246-6183-06-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4752868/2147483647/strip/true/crop/1200x791+0+0/resize/2400x1582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2F41d29bdf4b2480aee8b3f78973ed%2Fimagen-a20210615t060113-m-10-1-20-66-dl-3246-6183-06-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41a575b/2147483647/strip/true/crop/1200x791+0+0/resize/1200x791!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2F41d29bdf4b2480aee8b3f78973ed%2Fimagen-a20210615t060113-m-10-1-20-66-dl-3246-6183-06-f.jpg\" />\n</picture>\n<div>\n<figcaption>Centro Hospitalario Pereira Rossell de ASSE.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>En el marco de esta investigación y luego de periciar el celular del primer imputado, fue capturado otro joven de 23 años, cuyo rol en esta banda se busca determinar. A su vez, su celular fue clave para llegar a otras dos personas involucradas. Se trata de una mujer de 67 años y un hombre de 52, quienes “manipularon teléfonos y borraron evidencia para obstaculizar la investigación”, según dijo el fiscal Diego Pérez en una audiencia a la que pudo acceder El País.</p><p>Si bien ambos borraron chats con información sobre la red clandestina, los celulares antes periciados todavía los conservaban. Además, la mujer borró mensajes pero olvidó eliminar contactos que tenía agendados con el nombre de la persona seguido de “<b>MISO</b>”, haciendo referencia al fármaco misoprostol.</p><p>Los dos detenidos mayores de 60 años participaban en la <b>comercialización</b> de las píldoras. El rol de la mujer era el de coordinar el envío de la medicación a través de una empresa tercerizada.</p><p>Si bien la mujer manifestó entre llantos durante la audiencia que su participación fue por “una <b>necesidad económica</b>”, ya registraba un antecedente de 2017 por el delito de asociación para delinquir y venta de sustancias por personas inhabilitadas, por lo que los investigadores presumen que no abandonó nunca la <b>actividad ilícita</b>.</p><p>Por último, una quinta persona fue detenida e imputada. Se trata de un hombre de 39 años, quien trabajaba en la farmacia del Hospital Pereira Rossell. Dejó de trabajar allí en febrero luego de que se lo imputara con prisión domiciliaria por un hurto.</p><p>Su rol habría sido el de robar el fármaco para luego venderlo de forma clandestina. Esta maniobra la estaba llevando adelante desde hace un año. “No se descarta la participación de otros funcionarios”, dijo el fiscal durante la audiencia.</p><p>Si bien todos los indagados habrían participado de las mismas maniobras, se cree que no todos estaban en contacto entre sí. Según surge de la investigación hasta el momento, los dos jóvenes habían sido el nexo entre el proveedor, los clientes y quienes se encargaban de coordinar el envío.</p><p>Durante la investigación que continúa en busca de nuevas<b> personas involucradas</b> con estas maniobras, fueron claves las pericias de celulares, declaración de los imputados y los informes del departamento de Inteligencia de la Policía. En allanamientos realizados a las viviendas de los indagados se encontraron cajas del fármaco.</p><p>A los dos mayores de 60 años se y al joven de 23 se los imputó con prisión preventiva, mientras que el de 27 se encuentra con arresto domiciliario nocturno y el proveedor continúa el arresto domiciliario que ya estaba cumpliendo por hurto.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T22:09:30.93",
  "ttr": 125,
  "type": "article"
}