{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/sindicato-del-mides-realizara-paro-parcial-por-horarios-situaciones-de-violencia-y-contratos-precarios/",
  "title": "Sindicato del Mides realizará paro parcial por horarios, situaciones de violencia y “contratos precarios”",
  "description": "La Unión de Trabajadores del Ministerio de Desarrollo Social (Utmides) tiene previsto un paro nacional parcial de actividades el próximo jueves 13. La medida se desarrollará de 12.00 a 14.00, con una...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/sindicato-del-mides-realizara-paro-parcial-por-horarios-situaciones-de-violencia-y-contratos-precarios/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/sindicato-del-mides-realizara-paro-parcial-por-horarios-situaciones-de-violencia-y-contratos-precarios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS192505_20231220_MVU-3074-lpr_WCJECqV_article_main.jpg?r=Y3g71HXQakY2IM8G",
  "content": "<div>\n    <p>La Unión de Trabajadores del Ministerio de Desarrollo Social (Utmides) tiene previsto un paro nacional parcial de actividades el próximo jueves 13. La medida se desarrollará de 12.00 a 14.00, con una movilización a las 13.00, en la avenida 18 de Julio y Javier Barrios Amorín. Por tal motivo, el tránsito en la principal avenida de la ciudad de verá interrumpido en esa zona.</p>\n<p>Ana Casteluccio, dirigente de Utmides, explicó este martes a <em>la diaria</em> que una de las razones de la medida son las horas que deben realizar los trabajadores. Por <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2023/12/mides-y-sindicato-de-trabajadores-dialogaron-en-el-mtss-pero-aun-no-hay-solucion-al-conflicto-por-la-carga-horaria/\">resolución del Poder Ejecutivo, unos 300 funcionarios que fueron presupuestados pasaron a trabajar ocho horas, cuando antes cumplían entre seis y seis</a>. Al respecto, comentó que “hay un articulado que la administración central puede presentar para el proyecto de rendición de cuentas que el Poder Ejecutivo entregue al Legislativo. Como es de costo cero, se puede presentar este año. Eso resolvería el tema de las horas en el Mides”.</p>\n<p>El sindicato espera una respuesta sobre esto del Poder Ejecutivo, que se daría en el espacio de la Dirección Nacional de Trabajo (Dinatra), en una reunión que está prevista para el martes 18.</p>\n<p>Pero además la dirigente destacó que en el gremio existe preocupación por el aumento de situaciones de violencia en las oficinas territoriales, por lo que se llevó a cabo una paralización la semana pasada. “En el sindicato veníamos alertando de que esto podía suceder, porque si sumamos el retiro del Mides del territorio, a la falta de cumplimiento del trabajo, la falta de protocolos y la situación de vulnerabilidad de alguna población, contando con pocas herramientas para dar respuesta, se dieron situaciones de violencia física”, explicó Casteluccio.</p>\n<p>Otro asunto que es de preocupación e interés para el sindicato es la situación de <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/3/sindicato-del-mides-denuncia-contratos-precarios-acordados-entre-el-ministerio-y-el-fondo-de-poblacion-de-las-naciones-unidas/\">trabajadores contratados por el Mides por intermedio del Fondo de Población de las Naciones Unidas (UNFPA)</a>. “Sucede que UNFPA contrata a esas personas, que son unos 13 trabajadores. No sólo son consideradas formalmente empresas unipersonales, a pesar de que cumplen tareas permanentes como cualquier funcionario, sino que les son negados los derechos más básicos, ya que no se les concede licencia reglamentaria, ni licencia por enfermedad ni por duelo”, dijo.</p>\n<p>La dirigente calificó el contrato que une las partes como “deshumanizante” y cuestionó que el texto de ese vínculo está confeccionado por el Mides y UNFPA, dos instituciones que “deberían ser garantes de derechos, y no violentarlos continuamente. Todo esto lo venimos planteando desde hace tiempo, pero no hemos obtenido respuestas. Esos funcionarios hoy están sin trabajo por atrasos burocráticos que son propios de este tipo de contrataciones”, sostuvo.</p>\n<p>Hay casos de trabajadores que no ejercen sus tareas desde hace dos meses, mientras que otros vieron interrumpidas sus labores hace menos de 15 días. “Si la administración no recontrata a todos los trabajadores antes del jueves 13, hacemos el paro. Estamos dispuestos a cancelar el paro si antes de ese día las personas son recontratadas. Pero no tenemos ninguna señal de que eso suceda”, concluyó la dirigente sindical.</p>\n<h3>Respaldo de COFE</h3>\n<p>Mediante un comunicado, la Confederación de Funcionarios del Estado (COFE) expresó este martes su “total apoyo” a los trabajadores adheridos a Utmides. “Este conflicto inició a raíz de la definición de las autoridades del Mides de aumentar la carga horaria sin el pago del salario correspondiente, en el marco de un proceso de regularización de contratos precarios; hoy, cerca de 300 funcionarias trabajan un cuarto de su horario de forma gratuita”, señalan desde COFE.</p>\n<p>Desde la confederación se agrega además que “los problemas, lejos de agotarse en este punto, siguen aumentando. El martes 4 de junio, el sindicato realizó un paro nacional en rechazo a episodios de violencia física que varias compañeras sufrieron en diferentes oficinas territoriales en Montevideo y Tacuarembó. Estamos frente a un aumento notorio de la violencia hacia las trabajadoras que ponen el cuerpo a políticas sociales cada vez más debilitadas”. </p>\n<p>Se destaca además que el sindicato ha denunciado el repliegue del Mides del territorio, el deterioro de las políticas de cercanía, la falta de recursos y respuestas ante una población que ve sus derechos profundamente vulnerados. “Se ha denunciado también el aumento de los cargos políticos, particularmente en las direcciones departamentales y en las jefaturas de las oficinas, que no cuentan con las capacidades técnicas necesarias para los puestos”, dice otro fragmento del comunicado.</p>\n<p>COFE hace hincapié en que “el sindicato expresa que no sorprende que se incumplan los protocolos de seguridad y que la falta de organización del trabajo dé lugar a ambientes laborales hostiles e insalubres”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-11T19:44:15+00:00",
  "ttr": 152,
  "type": "article"
}