{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Un-pueblo-con-dolor-Treinta-y-Tres-decreta-dos-dias-de-duelo-por-la-muerte-de-Pepe-Guerra-uc891186",
  "title": "Un pueblo con dolor: Treinta y Tres decreta dos días de duelo por la muerte de Pepe Guerra",
  "description": "Ya es leyenda                                    La intendencia del departamento natal del músico lamentó el deceso de un “hijo...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Un-pueblo-con-dolor-Treinta-y-Tres-decreta-dos-dias-de-duelo-por-la-muerte-de-Pepe-Guerra-uc891186",
    "https://www.montevideo.com.uy/Tiempo-libre/Un-pueblo-con-dolor-Treinta-y-Tres-decreta-dos-dias-de-duelo-por-la-muerte-de-Pepe-Guerra-uc891186?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891186="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884538.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ya es leyenda</p>\n                                    <h2>La intendencia del departamento natal del músico lamentó el deceso de un “hijo pródigo”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Intendente\nDepartamental de Treinta y Tres, Mario Silvera, decidió declarar “dos días de\nduelo departamental con el izamiento de bandera a media asta en todas las\ndependencias departamentales”. La decisión fue tomada “en razón del<a href=\"https://www.montevideo.com.uy/Tiempo-libre/Murio-a-los-80-anos-Jose-Pepe-Guerra-exintegrante-de-la-historica-banda-Los-Olimarenos-uc891162\" target=\"_blank\">\nfallecimiento de José Luis Pepe Guerra</a>”.</p><p>Así lo informaba\nel gobierno del departamento olimareño: “Profunda tristeza. Ha fallecido José\nLuis Pepe Guerra”, comenzaba la misiva.</p><p>“El pueblo de\nTreinta y Tres, el intendente Departamental y el equipo del Gobierno de Treinta\ny Tres lamentan con pesar el fallecimiento de este hijo pródigo de nuestra\ntierra, haciendo llegar su más sentido pésame a familiares y allegados e\nintegrantes de la comunidad cultural del departamento y el país a la que\npertenecerá eternamente este hijo del Olimar”, expresa el envío.</p><p>\"El Pepe\nnació el 31 de octubre de 1943 en la ciudad de Treinta y Tres, (a orillas del\nOlimar). Su voz potente e inconfundible ofició de nexo entre el interior y la\ncapital del país”, prosigue.</p><p>“Junto a Braulio\nLópez integró el dúo Los Olimareños, transformándolo en una carta de\npresentación nacional e internacional de nuestro departamento, con un rico\ncancionero integrado principalmente por letras de Víctor Lima y Rubén Lena. Juntos\nsupieron transmitir el sentimiento y el pensamiento ‘de la gente,' alcanzando\naltos niveles de identificación y popularidad a nivel nacional e internacional”,\ndice.</p><p>“No hay un\nuruguayo que no reconozca su voz al cantar, el sonar de su guitarra y al\nhacerlo, no viaje por su Treinta y Tres natal, al tararear sus canciones que\npintan de tal manera los paisajes de su tierra, que por un instante nos hace\nsentir un poco olimareños sin importar nuestro origen”, añade el comuicado.</p><p>“El Pepe de\nTreinta y Tres, el de los uruguayos sigue cantando junto a nosotros y a su\ndulce Olimar  querido…” concluye.</p><p><iframe src=\"https://www.youtube.com/embed/pxFGdFpeQSE\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}