{
  "url": "https://www.montevideo.com.uy/Salud/Expertos-identifican-marcadores-proteicos-clave-contra-el-cancer-de-pancreas-uc883745",
  "title": "Expertos identifican marcadores proteicos clave contra el cáncer de páncreas",
  "description": "Buena noticia                                    Los resultados del estudio fueron verificados en pacientes en China y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Expertos-identifican-marcadores-proteicos-clave-contra-el-cancer-de-pancreas-uc883745",
    "https://www.montevideo.com.uy/Salud/Expertos-identifican-marcadores-proteicos-clave-contra-el-cancer-de-pancreas-uc883745?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883745="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820899.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Buena noticia</p>\n                                    <h2>Los resultados del estudio fueron verificados en pacientes en China y Francia.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de\ninvestigadores chinos ha logrado un avance significativo en la lucha contra el\ncáncer de páncreas, identificando dos marcadores proteicos que podrían cambiar\nlas directrices actuales de tratamiento y mejorar la tasa de supervivencia de\nlos pacientes.</p><p>El estudio,\npublicado la semana pasada en la revista médica <em>Nature Medicine</em>, ha\ndemostrado la aplicabilidad clínica de estos marcadores en tres grupos\ndistintos de pacientes, tanto en China como en el exterior.</p><p>Los marcadores,\ndenominados NDUFB8 y CEMIP2, permiten predecir con precisión la sensibilidad de\nlos pacientes a la quimioterapia, un paso crucial para personalizar los\ntratamientos.</p><p>Según los datos\nproporcionados por los investigadores, del Hospital Ruijin en Shanghái (este),\nmás de 330.000 personas mueren cada año a causa del cáncer de páncreas a nivel\nmundial, con una tasa de supervivencia a cinco años de aproximadamente el 6%.</p><p>La investigación,\nque analizó los datos de 191 pacientes durante más de tres años de seguimiento,\nha resultado en la construcción de un modelo predictivo para la enfermedad.</p><p>Los resultados\ndel estudio fueron verificados en pacientes con cáncer de páncreas en París, y\nen dos centros de tratamiento de cáncer situados en Shanghái, informaron los\nexpertos.</p><p>El profesor Shen\nBaiyong, del Centro de Diagnóstico y Tratamiento de Enfermedades Pancreáticas\ndel Hospital Ruijin y líder del equipo de investigación, destacó la importancia\nde este descubrimiento, que responde a uno de las principales incógnitas en el tratamiento\ndel cáncer de páncreas: la sensibilidad de los pacientes a la quimioterapia y a\nqué fármacos específicos.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}