{
  "url": "https://rurales.elpais.com.uy/medioambiente/ministro-de-agricultura-y-alimentacion-de-alemania-y-director-general-del-iica-avanzan-en-construccion-de-agenda-comun-de-la-union-europea",
  "title": "Ministro de Agricultura y Alimentación de Alemania y Director General del IICA avanzan en construcción de agenda común de la Unión Europea",
  "description": "El Director General del Instituto Interamericano de Cooperación para la Agricultura (IICA), Manuel Otero, se reunió en Berlín con el Ministro Federal de Agricultura y Alimentación de Alemania, Cem Özdemir, para fortalecer el diálogo entre las Américas y Europa y avanzar en la construcción de caminos comunes hacia una transformación de la actividad que ponga el foco en el vínculo entre agricultura y ambiente",
  "links": [
    "https://rurales.elpais.com.uy/medioambiente/ministro-de-agricultura-y-alimentacion-de-alemania-y-director-general-del-iica-avanzan-en-construccion-de-agenda-comun-de-la-union-europea",
    "https://rurales.elpais.com.uy/medioambiente/ministro-de-agricultura-y-alimentacion-de-alemania-y-director-general-del-iica-avanzan-en-construccion-de-agenda-comun-de-la-union-europea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d9d58df/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fd2%2Fd299ec904cc0be1987c0aef001a7%2Fi.jpg",
  "content": "<div>\n<p>El Director General del<b> Instituto Interamericano de Cooperación para la Agricultura (IICA)</b>, Manuel Otero, se reunió en Berlín con el Ministro Federal de Agricultura y Alimentación de Alemania, Cem Özdemir, para fortalecer el diálogo entre las Américas y Europa y avanzar en la construcción de caminos comunes hacia una transformación de la actividad que ponga el foco en el vínculo entre agricultura y ambiente.</p><p>Durante el encuentro, Özdemir y Otero coincidieron en la necesidad de que el IICA, por su presencia y su labor de cooperación técnica a favor del desarrollo agrícola y el bienestar rural en los 34 países de las Américas, sea un nexo para el trabajo conjunto entre los dos continentes.</p><p>“Estamos promoviendo la profundización de la relación entre los dos continentes, ya que estamos plenamente convencidos de que será en beneficio de ambos. El diálogo y el trabajo conjunto es el mejor camino que tenemos disponible si queremos salvar los bosques y avanzar hacia una agricultura más sostenible en el planeta”, dijo el ministro Özdemir.</p><p>“La reunión con el Ministro de Agricultura y Alimentación de Alemania fue muy productiva y tuvo como principal objetivo la construcción de puentes que el IICA ofrece al gobierno alemán, dado que estamos ante la necesidad de avanzar en la transformación de la agricultura a nivel mundial, con énfasis del fortalecimiento del eje entre producción y ambiente”, afirmó por su parte Otero.</p><p>Otero y Özdemir también acordaron explorar la posibilidad de organizar una reunión de trabajo que reúna a ministros de Agricultura de las Américas y Europa, además de convocar al sector privado y otros actores de la actividad a establecer redes que permitan compartir buenas prácticas y experiencias orientadas a la sostenibilidad.</p><p>En la reunión participaron también Hans-Peter Lampen, Director del Departamento de América, África, Asia Meridional y Sudoriental y Oceanía; y Jorge Werthein, Asesor Especial de la Dirección General del IICA.<br />El IICA, en Foro Global sobre Agricultura.</p><p><b>Foro. </b>El IICA está participando en el Foro Global sobre Agricultura y Alimentación, que es organizado en Berlín por el gobierno de Alemania y convoca a funcionarios, miembros de organismos internacionales y expertos de todo el mundo para discutir el fortalecimiento de los sistemas agroalimentarios y la coordinación de esfuerzos tendientes al cumplimiento de los Objetivos de Desarrollo Sostenible (ODS).</p><p>El encuentro se propone estimular el diálogo multilateral, amenazado y cuestionado en los últimos años, para abordar de manera conjunta las múltiples crisis que enfrenta la humanidad, que incluyen el cambio climático, la pérdida de biodiversidad, las secuelas de la pandemia de Covid-19, guerras y conflictos políticos.</p><p>“Estamos muy agradecidos por la presencia del IICA en el Foro Global sobre la Agricultura y la Alimentación, porque somos conscientes de la necesidad de establecer alianzas con los países del continente americano y construir consensos sobre determinadas cuestiones, especialmente la sostenibilidad de la producción”, afirmó Hans-Peter Lampen, en nombre del gobierno alemán.</p><p>El<b> Foro Global sobre Agricultura y Alimentación </b>se desarrolla en el Marco de la \"Semana Verde\" (Grüne Woche), principal feria internacional de agricultura de Alemania, que se convierte en un centro global de agronegocios con más de 300 eventos y actividades.</p><p>El IICA y ministros de Agricultura de América Latina y el Caribe participarán el sábado 20, durante la última jornada del evento, de la Conferencia Ministerial, que reunirá a unos 70 altos funcionarios de Agricultura de todo el mundo, quienes emitirán un comunicado conjunto de carácter político.</p><p>Durante el Foro, además, el IICA está presentando la muestra fotográfica “El Alma de la Ruralidad en América Latina y el Caribe”, que tiene como protagonistas a las mujeres, quienes representan el 43% de la fuerza laboral en la agricultura de la región y producen más de la mitad de los alimentos.</p><p>“La muestra fotográfica de mujeres refleja la heterogeneidad de la agricultura y la ruralidad latinoamericana, la necesidad compartida de visibilizar el aporte de la mujer y de contar con más y mejores políticas para aumentar su protagonismo en la vida productiva y social del campo”, afirmó Otero.</p><p>“Las mujeres rurales cumplen un rol decisivo para transmitir los conocimientos a las nuevas generaciones y favorecer la protección ambiental. Se debe garantizar su pleno acceso a los recursos productivos en la ruralidad y a la participación en la toma de decisiones. Eso es lo que buscamos estimular con esta muestra”, agregó.</p><p>El Director General del IICA también mantuvo reuniones en Berlín con directivos de Crop Life, asociación internacional de empresas agroquímicas, y con la Sociedad Alemana de Cooperación Internacional, GIZ.</p><p>Desde 2019, el IICA ha ejecutado junto con GIZ distintos proyectos de cooperación, especialmente en la región andina y Centroamérica, con foco en agricultura, medio ambiente y la situación de los pequeños productores. Los funcionarios de la agencia alemana de cooperación internacional expresaron la necesidad de seguir avanzando en la construcción de una agricultura más sostenible y respaldaron iniciativas del IICA como el Observatorio de Políticas Públicas para los Sistemas Agroalimentarios (OPSAa) y el programa Suelos Vivos en las Américas. </p><p>Fuente: IICA</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-19T18:44:25.891",
  "ttr": 163,
  "type": "article"
}