{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Mandaderos-y-arrastrados--Iliana-da-Silva-llega-al-FA-y-Nacho-Alvarez-sale-al-cruce-uc899733",
  "title": "“Mandaderos” y “arrastrados”: Iliana da Silva llega al FA y Nacho Álvarez sale al cruce",
  "description": "Tipo pub                                    El conductor radial y televisivo hizo una “preguntita” en redes sociales a raíz de lo que calificó como un...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Mandaderos-y-arrastrados--Iliana-da-Silva-llega-al-FA-y-Nacho-Alvarez-sale-al-cruce-uc899733",
    "https://www.montevideo.com.uy/Pantallazo/-Mandaderos-y-arrastrados--Iliana-da-Silva-llega-al-FA-y-Nacho-Alvarez-sale-al-cruce-uc899733?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899733="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894412.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tipo pub</p>\n                                    <h2>El conductor radial y televisivo hizo una “preguntita” en redes sociales a raíz de lo que calificó como un “blanqueo”. \n</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El Frente Amplio anunció una nueva incorporación y la exconductora Iliana da Silva será presentada el próximo jueves en El Abrazo. La novedad en filas opositoras llega luego del fichaje de otra exconductora, en ese caso fue de Blanca Rodríguez, quien se sumó al partido para militar independientemente pero en estas elecciones irá como candidata al Senado. </p><p>De hecho, el día que presentaron a la exconductora de Subrayado, Da Silva se hizo presente en la Huella de Seregni. El lanzamiento de la excomunicadora en la arena política será sobre las 19:00 horas y contará con la presencia de la diputada Cristina Lustemberg y el presidente del Frente Amplio, Fernando Pereira. </p><p>El que no dejó pasar por alto la noticia fue el conductor radial y televisivo Ignacio Álvarez, quien se refirió a la incorporación en su cuenta de X. En su posteo, Álvarez hizo referencia a algunos insultos que recibió luego de dar opiniones sobre el partido de oposición o el gobierno actual. </p><p>“Che, una preguntita en medio de tanto blanqueo: ¿los ex ‘periodistas’ Blanca Rodríguez, Iliana da Silva y Martín Lees eran falsos periodistas, mandaderos, ensobrados, militantes encubiertos, serviles y arrastrados?”, se preguntó.</p><blockquote><p>Ché, una preguntita en medio de tanto blanqueo: los ex \"periodistas\" Blanca Rodríguez, Ileana da Silva y Martín Lees, eran falsos periodistas, mandaderos, ensobrados, militantes encubiertos, serviles y arrastrados?</p>— ignacio alvarez (@igalvar71) <a target=\"_blank\" href=\"https://twitter.com/igalvar71/status/1833302827386503324?ref_src=twsrc%5Etfw\">September 10, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Frente-Amplio-incorpora-otra-figura-de-TV-Iliana-da-Silva-sera-presentada-en-El-Abrazo-uc899686\">Frente Amplio incorpora otra figura de TV: Iliana da Silva será presentada en El Abrazo</a>\n                                </span> \n                            \t</p> \n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}