{
  "url": "https://www.elpais.com.uy/informacion/sociedad/intendencias-piden-habilitar-un-producto-mas-eficiente-para-combatir-la-rapida-expansion-del-picudo-rojo",
  "title": "Intendencias piden habilitar un producto \"más eficiente\" para combatir la rápida expansión del picudo rojo",
  "description": "Gorgojo picudo rojo en palmeras.Foto: Cortesía de Federico López   El picudo rojo se encuentra cada vez más presente en palmeras de todo el Uruguay. Su nombre se menciona con más frecuencia, y esto es por los...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/intendencias-piden-habilitar-un-producto-mas-eficiente-para-combatir-la-rapida-expansion-del-picudo-rojo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d8cf43/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9f8159e78f.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Gorgojo picudo rojo en palmeras.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8eab35/2147483647/strip/true/crop/1600x1100+0+50/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9f8159e78f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/37a05c1/2147483647/strip/true/crop/1600x1100+0+50/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9f8159e78f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8eab35/2147483647/strip/true/crop/1600x1100+0+50/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9f8159e78f.jpeg\" />\n</picture>\n<div>\n<figcaption>Gorgojo picudo rojo en palmeras.</figcaption><p>Foto: Cortesía de Federico López</p></div>\n</figure>\n</div><div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/que-es-el-picudo-rojo-el-insecto-que-ya-mato-162-palmeras-en-canelones-y-preocupa-a-futuro\">picudo rojo se encuentra cada vez más presente</a> en palmeras de todo el Uruguay. Su nombre se menciona con más frecuencia, y esto es por los <b>daños </b>que puede causar tanto al <b>paisaje </b>como al <b>medio ambiente</b>. Es por esto que distintas <b>intendencias </b>están llevando adelante acciones para prevenir su expansión.</p><p>Troncos u hojas con agujeros, y restos de capullos por las calles son algunas de las señales de que una palmera está sufriendo la presencia del <b>picudo rojo</b>. Se trata de un <b>insecto </b>que no había sido reportado en Uruguay hasta 2022, aunque desde ese momento se ha expandido de una forma rápida por varias partes del país.</p><p>Cuando se notificó sobre su presencia por primera vez había muy poca información al respecto, de hecho es una especie que no estaba registrada en <b>América del Sur</b>.</p><p>Si bien algunos departamentos ya se encuentran realizando<b> tratamientos preventivos</b>, sus posibles consecuencias preocupa tanto a las autoridades nacionales como a las departamentales.</p><p>Desde el <b>Ministerio de Ganadería Agricultura y Pesca</b> (MGAP) —principal autoridad en este tema— dijeron a El País que ellos hacen \"recomendaciones para que luego las <b>intendencias</b> vean como pueden aplicarlas\".</p><p>Actualmente los departamentos en los que se han registrado afectaciones son <b>Montevideo</b>, <b>Canelones</b>, <b>Maldonado</b>, <b>Florida</b>, <b>San José</b> y <b>Colonia</b>, aunque no se descarta su presencia en otras zonas del país.</p><p><b>Carola Negrone</b>, ingeniera agrónoma que trabaja para la <b>Intendencia de Canelones</b> —uno de los departamentos más afectados y donde se registró por primera vez el picudo rojo— dijo a El País que un grupo de intendencias solicitaron al MGAP que se apruebe un químico \"más eficiente\" para realizar los tratamientos de <b>endoterapia</b>. </p><p>Su nombre es <b>Tiametoxam</b>, y según explicó Negrone \"está presente durante más tiempo\" en el tronco de la palmera. Hasta el momento el producto no ha sido autorizado por la cartera, ya que se ha registrado que afecta a poblaciones de <b>abejas</b>.</p><p>Para fines de 2023, 800 palmeras habían sido afectadas en Canelones, aunque Negrone indicó que \"actualmente ese número puede estar cerca de 6.000\".</p><p>Por otra parte, la ingeniera agrónoma señaló la necesidad de que se destine \"un mayor presupuesto\" al combate del picudo rojo, ya que \"son tratamientos costosos\" y la plaga \"avanza muy rápido\". \"No se ha hecho lo suficiente\", concluyó.</p><div>\n<figure>\n<picture>\n<img alt=\"Picudo Rojo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42d8ab9/2147483647/strip/true/crop/945x624+0+0/resize/945x624!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F91%2F59681def4bdb9dc002b97431daee%2Fpicu.png 1x, https://imgs.elpais.com.uy/dims4/default/4e1f1e3/2147483647/strip/true/crop/945x624+0+0/resize/1890x1248!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F91%2F59681def4bdb9dc002b97431daee%2Fpicu.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42d8ab9/2147483647/strip/true/crop/945x624+0+0/resize/945x624!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F91%2F59681def4bdb9dc002b97431daee%2Fpicu.png\" />\n</picture>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Métodos preventivos que aprobó el Ministerio</h3>\n<p></p>\n</div><p>En el marco del aumento en la presencia del picudo rojo en todo el país, el Ministerio de Ganadería Agricultura y Pesca (MGAP) emitió un comunicado en el que informó sobre los métodos autorizados para controlar esta plaga.</p><p>Estos son el \"baño de la corona\" de la palmera y la endoterapia. Mientras que en el primero se pulverizan productos químicos en las hojas, en la endoterapia se brindan ciertas sustancias mediante inyección.</p><p>Hasta el momento hay únicamente dos empresas autorizadas por el MGAP y el Ministerio de Salud Pública (MSP) para llevar adelante estos métodos, mientras que son cinco las que tienen permitida la extracción de palmeras.<br /></p></div><div>\n<p>\n</p><h3>Montevideo</h3>\n<p></p>\n</div><p>La capital también ha sufrido la plaga de picudo rojo, y en varios puntos de la ciudad ya se pueden ver palmeras cortadas o con hojas agujereadas por la presencia del insecto.</p><p>Hasta la fecha, la Intendencia de Montevideo ha aplicado un total de 1.800 dosis de endoterapia a 958 palmeras. \"La incidencia de la plaga es de 3,13% en palmeras con síntomas de infección y 0,84% en palmeras muertas\", señalaron a El País desde la comuna.</p><p>La intendencia también colocó \"trampas\" para control y monitoreo en varios puntos, entre los que se encuentran la <b>Facultad de Ingeniería</b>, el <b>Parque de Actividades Agropecuarias</b>, <b>Quinta de Storace</b> y en los municipios CH y E.</p><p><b>Mercedes Ruiz</b>, alcaldesa del <b>Municipio E</b> —uno de los más afectados—, dijo a El País que la situación es “triste y caótica”. “Nos agarró por sorpresa, nada de esto estaba contemplado en el presupuesto”, señaló.</p><p>También contó que su municipio se está encargando de retirar las palmeras ubicadas en la vía pública que hayan sido infectadas por el picudo rojo. Si bien las autoridades solicitan a los residentes que contraten a una empresa para retirar las palmeras cuando se encuentran en predios privados, Ruiz reconoció que este procedimiento “es costoso”. “Pero es necesario, porque de lo contrario el insecto sigue circulando”, concluyó.</p><p>Según supo El País, quienes se encargan de retirar palmeras infectadas cobran unos $ 20.000. La intendencia no cubre el procedimiento en caso de que estas estén dentro de predios privados. </p><p>Según pudo saber El País, tanto en el Municipio E como en otras partes de Montevideo, ya se han realizado tratamientos de endoterapia con el objetivo de prevenir la expansión del insecto.</p><div><div>\n<p>\n</p><h3>El caso de la palmera de Danubio</h3>\n<p></p>\n</div><p>Entre las numerosas \"víctimas\" de la presencia del picudo rojo en Uruguay se encuentra la mítica palmera ubicada en la tribuna visitante del estadio María Mincheff de Lazaroff -propiedad del Danubio Fútbol Club.</p><p>Si bien desde la directiva del club se realizaron varios intentos de salvarla, expertos determinaron que \"ya era tarde\", y que las probabilidades de sobrevivir de la palmera eran de un 1%.</p><p>Actualmente se encuentra únicamente el tronco, y aunque los pronósticos no sean auspiciosos continúan esperando para definir si finalmente la palmera puede ser salvada con un tratamiento que se le implementó, o si de lo contrario deberán talarla.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/agro/en-que-esta-el-picudo-rojo-de-las-palmeras\">\n¿En qué está el picudo rojo de las palmeras?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/picudo-rojo-el-ministerio-de-ganaderia-y-la-udelar-se-reunen-por-plaga-que-afecta-a-palmeras\">\nPicudo rojo: el Ministerio de Ganaderia y la Udelar se reúnen por plaga que afecta a palmeras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-caso-de-la-palmera-de-danubio-que-planea-hacer-el-club-con-el-historico-arbol-tras-ataque-del-picudo-rojo\">\nEl caso de la palmera de Danubio: qué planea hacer el club con el histórico árbol tras ataque del picudo rojo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T15:18:30.887",
  "ttr": 184,
  "type": "article"
}