{
  "url": "https://www.montevideo.com.uy/Noticias/-Descontrol-abusos-y-violencias--las-carceles-uruguayas-en-la-voz-del-comisionado-uc899277",
  "title": "“Descontrol, abusos y violencias”: las cárceles uruguayas en la voz del comisionado",
  "description": "Montevideo PortalEl comisionado parlamentario penitenciario, Juan Miguel Petit, presentó este jueves ante autoridades del Parlamento, del Ministerio del Interior y de la Universidad de la República, el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Descontrol-abusos-y-violencias--las-carceles-uruguayas-en-la-voz-del-comisionado-uc899277",
    "https://www.montevideo.com.uy/Noticias/-Descontrol-abusos-y-violencias--las-carceles-uruguayas-en-la-voz-del-comisionado-uc899277?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899277="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/834368.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El comisionado parlamentario penitenciario, Juan Miguel\nPetit, presentó este jueves ante autoridades del Parlamento, del Ministerio del\nInterior y de la Universidad de la República, el Informe Anual sobre la Situación del Sistema Carcelario y de Medidas Alternativas 2023.</p><p>El documento, de casi 300 páginas, apunta a los problemas de\n“densidad poblacional”, “hacinamiento”, “acceso a la salud” y “acceso a la\neducación” que generan “dificultades para la rehabilitación” en las cárceles uruguayas.</p><p>“Ni nuestro\nEstado ni nosotros como actores institucionales podemos tener la conciencia tranquila\nde que nuestras políticas penitenciarias están haciendo todo lo posible para\nevitar nuevos delitos y bajar la violencia, cuidando la vida de todos los\nintegrantes de la sociedad”, se lee en un pasaje.</p><p>En particular, revela que la tasa de prisionización en 2023 fue de 435 personas presas cada 100.000\nhabitantes, es decir, un total de 15.000 personas privadas de libertad. Esto representa\nun incremento del 3,9% con respecto al año anterior y “un nuevo récord nacional\nque ha continuado aumentando en el 2024”. También coloca al país “en los\nprimeros 10 lugares del mundo de mayor prisionización por cantidad habitantes y\nen el primer lugar en América del Sur”, expresa el documento.</p><p>“Tenemos un sistema\ntan grande que es muy difícil de financiar, muy difícil de conseguir los\nfuncionarios, por todo el gasto que eso requiere”, comentó Petit sobre esto en\nrueda de prensa este jueves.</p><p> Desde el 2019 y hasta la\nactualidad, el volumen de la población penitenciaria crece en promedio en casi\n1.000 personas por año. Y los datos de mediados del 2024, brindados por el informe, “indican una tasa de crecimiento que se ubicará en el entorno del 7%, con\n16.000 personas privadas de libertad”.</p><p>En esta línea, la publicación dice que la superpoblación penitenciaria actual “supera en más de 3.000\npersonas los cupos disponibles” (el 120% de la capacidad nominal) y que esto “no\nsolo provoca hacinamiento (celdas con más de 10 personas, concebidas para cuatro o seis en algunos casos) y bloquea los programas de tratamiento y actividades: genera\nademás descontrol”.</p><p>“En ese contexto,\nno solo aumentan las tensiones, abusos y violencias entre las personas presas,\nsino también el desborde de los funcionarios, lo que genera situaciones de\nviolencias institucional”, agrega.</p><p>En cuanto al\ngasto en cárceles, si bien viene creciendo anualmente, el documento indica\nque no se acompasa con el aumento de la población carcelaria que “en los\núltimos tres años fue de una “magnitud cercana al 20%”.</p><p>El gasto total en\ncárceles de todo el país en 2023 fue de unos US$ 190.000 ($ 7.606.836). Esto incluye los gastos de remuneraciones,\nfuncionamiento e inversiones en penitenciarías del Ministerio del Interior, el\nMinisterio de Defensa Nacional, el trabajo de ASSE en cárceles, lo volcado al\nPatronato de liberados y excarcelados y la inversión en concepto de las\nparticipaciones público-privadas.</p><p>Esta cifra significa un gasto anual por privado de libertad\nde unos US$ 12.580 ($ 508.000) y por preso de US$ 1.000 mensuales ($ 42.000).</p><p>En cuanto a la salud, el informe habla de la necesidad de que\nASSE asuma toda la atención en salud en cárceles, ya que actualmente más de un 35% de la población carcelaria no\nes asistida por Sanidad Policial.</p><p>Asimismo, habla\nde que la cobertura “muestra carencias importantes para la atención de salud\nmental, el tratamiento de las adicciones, los problemas crónicos y persistentes\nde salud mental y las coordinaciones con los servicios externos”.</p><p>“Hay mucho que\navanzar en la salud”, indicó el comisionado en rueda de prensa y destacó que “no\nes competencia ni mandato” de sanidad policial la atención de los presos.</p><p>Una propuesta que\nrealiza el informe es la creación de centros de integración social. Petit ejemplificó\nque, en algunos países, como España, existen estos lugares “a donde las\npersonas que vienen haciendo un buen proceso de rehabilitación postulan y en su\núltimo tramo de privación de libertad están un período acotado del día. Por\nejemplo: de 19:00 a 7:00 horas. El resto del día reciben capacitación,\nrehabilitación, tratamiento de adicciones, buscan trabajo, etcétera”.</p><p>También propone\nun censo penitenciario. “Pero un censo de diagnóstico y rehabilitación, no un\ncenso de nombre, edad, etcétera, sino de tener planes de tratamiento. Para que\nhaya progresividad, para que las personas puedan avanzar en su rehabilitación”,\namplió Petit.</p><p>El informe\ntambién habla de las muertes en cárceles y revela que en el 2023 hubo 51\nmuertes bajo custodia. Esta cifra significa nueve más que el año anterior y “representa\nel tercer año con más cantidad de muertes desde que se tiene registro, luego\ndel 2021 con 86 y del 2010 con 53”.</p><p>Los decesos\nocurridos en 2023 se corresponden con 17 homicidios, 13 suicidios, 2 muertes\naccidentales y 19 no violentas.</p><p>Por otra parte, en\ncuanto a los niveles de ocupación por unidad, del total de 28 cárceles en todo el país, solo nueve tienen una capacidad\nmayor a la cantidad de plazas cubiertas, lo que refleja que hay “situaciones\nde hacinamiento crítico en la mayoría de los establecimientos”.</p><p>En la zona metropolitana los casos más complejos son los del\nCentro de Ingreso (171 %), “que por momentos llegó a albergar a el triple de\nsus 100 plazas”, el de la Unidad 5 (169%) de mujeres del país, el de la Unidad\n4 (Santiago Vázquez) con 128% y el de la Unidad 7 (Canelones) con 125%.</p><p>En el interior, solo tres cárceles tienen la cantidad de\npresos para su capacidad o incluso menos: Lavalleja, Florida y Tacuarembó. El\nresto tienen una superpoblación que, en el caso de Artigas, Paysandú, Durazno,\nSalto, y Treinta y Tres, superan el 170%.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 184,
  "type": "article"
}