{
  "url": "https://www.elpais.com.uy/opinion/ecos/necesidad-de-un-dialogo-responsable-30-5",
  "title": "Necesidad de un diálogo responsable",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Enrique Rotemberg | Montevideo@|En una guerra Israel- Hamás que se aproxima a los 8 meses, con aparición de cuerpos de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/necesidad-de-un-dialogo-responsable-30-5",
    "https://www.elpais.com.uy/opinion/ecos/necesidad-de-un-dialogo-responsable-30-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#395c5a564a795c554958504a175a5654174c40\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Enrique Rotemberg | Montevideo</b><br /><b>@</b>|En una guerra Israel- Hamás que se aproxima a los 8 meses, con aparición de cuerpos de rehenes secuestrados el 7 de octubre de 2023, se hace necesario retomar la negociación para recuperar a quienes aún están con vida y los cuerpos de los fallecidos. Tampoco se quieren producir más bajas de soldados de las Fuerzas de Defensa de Israel ni de civiles palestinos.</p><p>La muerte o captura de terroristas de Hamás u otros grupos afines no va a terminar con el terrorismo en Medio Oriente, pero se intenta reducirlo a una mínima expresión para que no dominen los territorios con predominio árabe.</p><p>Israel y el mundo civilizado no deberían tener tolerancia con actos que para ellos son prácticas comunes: lanzamiento de cohetes o misiles a territorio israelí; menospreciar la dignidad y la vida de las niñas y mujeres; atentar contra quienes no comparten sus creencias y fomentar el odio y el uso de las armas en los niños que deberían aprender la convivencia y el respeto del semejante y el diferente.</p><p>Israel es un país multicultural que recibe personas y familias de todos los continentes para que tengan condiciones dignas de vida.</p><p>Los líderes de opinión que acceden a la prensa nacional e internacional y pueden influir en los pensamientos de quienes seguimos sus opiniones, las que no tienen que coincidir con las nuestras, tendrían que promover la convivencia en paz, la sustentabilidad del medio ambiente y el desarme mundial; en lugar de discursos cargados de odio, impedir el ingreso de docentes o no garantizar su integridad por grupos minoritarios de estudiantes universitarios o exhibir muñecos que nos retrotraen a épocas oscuras de la humanidad.</p><p>Si toda la tecnología, el dinero y el tiempo invertido en protegerse de la agresión y atacar en consecuencia (o la situación opuesta) se usara en mejorar la calidad y cantidad de años de vida de los seres que habitan el planeta y para atenuar la inequidad económica, social y cultural, el mundo sería mucho mejor.</p><p>El conflicto bélico Israel- Hamás provocado por este grupo criminal que recibe apoyo regional e internacional, aunque ocurren otros conflictos simultáneos, atenta contra la salud física, mental y espiritual a nivel mundial y el equilibrio del planeta que debemos preservar para las futuras generaciones.</p><p>Recurrir al diálogo, el entendimiento y la cooperación son los objetivos que las partes en conflicto deberían alcanzar, con representantes de pueblos no oprimidos en lugar de los que solo utilizan a la población en crisis para propaganda contra Israel y extorsionar a los gobiernos y organismos internacionales a fin de sustentarlos y seguir aumentando sus recursos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T07:02:00.33",
  "ttr": 89,
  "type": "article"
}