{
  "url": "https://rurales.elpais.com.uy/valor-agregado/desde-sirsil-se-visualiza-un-mercado-de-estados-unidos-con-dos-realidades",
  "title": "Desde Sirsil se visualiza un mercado de Estados Unidos con dos realidades",
  "description": "El responsable de exportaciones de Frigorífico Sirsil, Marcelo Muttoni, sostuvo que la feria de Sial París, “hasta ahora está bastante tranquila, ha venido gente pero no como en otros años, ni he escuchado...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/desde-sirsil-se-visualiza-un-mercado-de-estados-unidos-con-dos-realidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0246d41/2147483647/strip/true/crop/700x340+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Fca%2F6aa3d02a40b493be785c0ba7ba26%2Fpagando-el-arancel-estados-unidos-sigue-siendo-un-buen-negocio.jpg",
  "content": "<div>\n<p>El<b> responsable de exportaciones de Frigorífico Sirsil, Marcelo Muttoni</b>, sostuvo que la feria de<b> Sial París</b>, “hasta ahora está bastante tranquila, ha venido gente pero no como en otros años, ni he escuchado negocios concretos, al menos para Uruguay”.</p><p>En diálogo con<b> Andrés Oyhenard, para Valor Agregado de radio Carve y Tardáguila Agromercados,</b> Muttoni señaló que “el mercado europeo tiene un límite, la carne se carga hasta la semana 45 o 46, que es lo que llega para Navidad y fin de año”.</p><p>“En la ferie la gente está expectante a ver que pasa, pero hasta ahora nada concreto. La situación compleja es que en el caso de Uruguay tenemos una materia prima que está cerca de los US$ 4,00 y no vemos negocios para esos niveles de precio”, comentó el industrial.</p><p>En el caso de China, algunos operadores han visitado a la feria, “hay un rumor de que los precios puedan mejorar desde el mes que viene, pero es solamente un rumor, no lo vemos en los hechos reales, los valores siguen como estaban”.</p><p>Al ser consultado sobre Estados Unidos, Muttoni mencionó que “tiene dos mercados: uno para la carne que se embarca ahora y que llega antes de fin de año, y después un mercado que se va a poner más saturado porque ingresará mucha carne brasilera en el primes bimestre del 2025”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-21T20:57:28.612",
  "ttr": 45,
  "type": "article"
}