{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-companero-de-federico-valverde-de-real-madrid-que-decidio-volver-a-su-seleccion-tras-renunciar-anos-atras",
  "title": "El compañero de Federico Valverde de Real Madrid que decidió volver a su selección tras renunciar años atrás",
  "description": "EFENadie en el Real Madrid sabe cómo será la vida del alemán Toni Kroos desde el próximo mes de julio. Ni los que conviven a diario con el futbolista, entre los que está el uruguayo Federico Valverde, intuyen...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-companero-de-federico-valverde-de-real-madrid-que-decidio-volver-a-su-seleccion-tras-renunciar-anos-atras"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1b8602c/2147483647/strip/true/crop/6000x2917+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F04%2F576b24974c5680de19695756bed0%2Fafp-33937yj-13709573.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Nadie en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/real-madrid\"><b>Real Madrid </b></a>sabe cómo será la vida del alemán <b>Toni Kroos</b> desde el próximo mes de julio. Ni los que conviven a diario con el futbolista, entre los que está el uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/federico-valverde\"><b>Federico Valverde</b></a>, intuyen si desea seguir jugando al fútbol o irseen lo más alto, como ya dijo en numerosas ocasiones. Su regreso a la selección para la <b>Eurocopa 2024</b> es una decisión que alimenta las esperanzas madridistas.</p><p>\"En una pregunta se resume todos los problemas que tengo de momento\", respondió Kroos en su última comparecencia. Reciente. El pasado 12 de febrero, cuando aún no había tomado ninguna de las dos decisiones que dan vueltas en su cabeza a diario.</p><p>La petición del seleccionador <b>Julian Nagelsmann</b>, un técnico elogiado por el estilo que imprime a sus equipos, de esa nueva hornada de éxito que apenas le saca dos años, despertó una ilusión enterrada en junio de 2021, cuando Kroos apenas tenía 31 años. Impulsó que resolviera su primer 'problema'.</p><p>\"Volveré porque me lo ha pedido el seleccionador nacional, me apetece y estoy seguro de que en la Eurocopa se puede hacer mucho más de lo que la mayoría de la gente cree\", anunció Kroos devolviendo a Alemania el liderazgo que ejerce en el centro del campo y poniendo a disposición de Nagelsmann al jugador más fiable de toda Europa en el pase.</p><div>\n<p>\n</p><h3>El rendimiento de Toni Kroos</h3>\n<p></p>\n</div><p>Kroos promedia un 94,56% de pases con éxito con el Real Madrid, muy distanciado del segundo. Un 91,3% en pases progresivos, según datos de BeSoccer para EFE que plasman la importancia de Kroos este curso en el juego del equipo de Carlo Ancelotti y su fiabilidad. Porcentajes altísimos que ganan valor con el 89,33% de pases en el último tercio, donde las jugadas se deciden.</p><p>Falta por resolver el segundo quebradero de cabeza de Toni, que su idea inicial era retirarse a los 32 años pero ya tiene 34. El sentimiento de felicidad por jugar en el Real Madrid y vivir en Madrid. La importancia que siente sigue teniendo para Ancelotti. Sentirse el cerebro de un equipo que funciona, que juega al ritmo que impone. Verse en plenitud física en unos tiempos en los que la edad para jubilarse del futbolista se ha retrasado considerablemente.</p><p>Argumentos más que sobrados para que el siguiente anuncio de Kroos sea que acepta la propuesta de renovación por un año más que tiene del Real Madrid. Pero es imprevisible. Su anuncio de regreso a la selección cayó bien en el club. La lectura que realiza es que muestra deseo por seguir compitiendo al nivel más alto. Confianza en sí mismo para mejorar la irregularidad en la que se instaló en la <b>selección de</b> <b>Alemania </b>en los últimos tiempos.</p><p>\"Depende de muchas cosas, de cómo me encuentro, de mis planes personales que tengo porque siempre he dicho que quiero acabar mi carrera en el nivel más alto posible\". De esa frase de Kroos y su deseo de irse dejando el mejor sabor de boca al aficionado del fútbol también, los más negativos, pueden extraer que la Eurocopa que acoge su país de nacimiento se convertirá en su último reto.</p><div>\n<figure>\n<picture>\n<img alt=\"Toni Kroos tras el duelo entre Alemania e Inglaterra por la Eurocopa. Foto: EFE.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50acbdd/2147483647/strip/true/crop/600x395+0+0/resize/600x395!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F02%2F60df206629e12.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2f76478/2147483647/strip/true/crop/600x395+0+0/resize/1200x790!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F02%2F60df206629e12.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50acbdd/2147483647/strip/true/crop/600x395+0+0/resize/600x395!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F02%2F60df206629e12.jpeg\" />\n</picture>\n</figure>\n</div><p>Aunque bien es cierto que Kroos separó su nombre del de su compañero en mil batallas y gloria <b>Luka Modric</b>. Con el croata digiriendo su cambio de rol, con un protagonismo menor y acercándose a un adiós con honores antes de una última aventura futbolística lejos del Real Madrid, porque su deseo a día de hoy es seguir jugando, el alemán exhibe galones siendo indiscutible en el centro del campo rejuvenecido del Real Madrid con futbolistas del nivel de<b> Federico Valverde</b>, Eduardo Camavinga o Aurélien Tchouaméni.</p><p>El poderoso proyecto al que ha dado forma Florentino Pérez, con un relevo en futbolistas de gran nivel pese a su juventud al que asoma Kylian Mbappé como joya de la corona para la próxima campaña, también piensa el club que es un argumento más para que el \"más alto posible\" que desea Kroos sea con una conquista de la 'Champions', que sería la sexta para él.</p><p>Kroos pidió al <b>Real Madrid </b>más tiempo para decidir. Está en su mano. De momento ha decidido disputar su cuarta <b>Eurocopa</b>, que no llegó a conquistar con Alemania como sí hizo en uno de los tres Mundiales que jugó, el de 2014. Hasta la fecha ha disputado un total de 106 partidos como internacional, en los que marcó 17 goles y repartió 19 asistencias. Regresará con 34 años como broche a su carrera. O lo será un año más como madridista. Sólo él lo sabe. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/pacha-espino-su-nueva-vida-en-madrid-el-jugador-mas-dificil-de-marcar-y-la-chance-que-dejo-ir-por-una-vacuna\">\nPacha Espino: su nueva vida en Madrid, el jugador más difícil de marcar y la chance que dejó ir por una vacuna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-guino-de-cristiano-ronaldo-para-el-real-madrid-desde-arabia-saudita-remontada-madrid\">\nEl guiño de Cristiano Ronaldo para el Real Madrid desde Arabia Saudita: \"Remontada... ¡Madrid!\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/vinicius-otra-vez-victima-de-racismo-en-laliga-un-partido-particular-y-una-hinchada-que-reincide-con-un-menor\">\nVinicius otra vez víctima de racismo en LaLiga: un partido particular y una hinchada que reincide con un menor\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T18:15:22.454",
  "ttr": 162,
  "type": "article"
}