{
  "url": "https://www.elobservador.com.uy/nota/que-es-y-cuando-empieza-a-regir-etias-el-nuevo-permiso-obligatorio-para-entrar-a-europa-2024215112459",
  "title": "Qué es y cuándo empieza a regir Etias, el nuevo permiso obligatorio para entrar a Europa",
  "description": "La Unión Europa comenzará a exigir a turistas un permiso obligatorio para ingresar a su territorio. Todas las personas que deseen ingresar al Viejo Continente deberán tramitar un permiso...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-y-cuando-empieza-a-regir-etias-el-nuevo-permiso-obligatorio-para-entrar-a-europa-2024215112459",
    "https://www.elobservador.com.uy/nota/que-es-y-cuando-empieza-a-regir-etias-el-nuevo-permiso-obligatorio-para-entrar-a-europa-2024215112459/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708007060657.jpg?&cw=600&ch=365",
  "content": "<p>La Unión Europa comenzará a exigir a turistas un permiso obligatorio para ingresar a su territorio. Todas las personas que deseen ingresar al Viejo Continente deberán tramitar un permiso llamado<b> </b>ETIAS (Sistema Europeo de Información y Autorización de Viajes).</p><div><p>Estaba previsto que el permiso obligatorio comenzara a regir a principios de 2024, pero se aplazó hasta mediados de 2025. \"Desde mediados de 2025, unos 1.400 millones de personas de más de 60 países—entre ellos, Uruguay— que están exentos de viajar con visa deberán tramitar una autorización de viaje para ingresar a la mayoría de los países europeos\", se explica en el sitio oficial.</p><p>\"<strong>La mayoría de las solicitudes se procesarán en cuestión de minutos y, como máximo, en 96 horas</strong>. Sin embargo, a algunos solicitantes se les puede pedir que proporcionen información o documentación adicional o que participen en una entrevista con las autoridades nacionales, lo que puede tardar hasta 30 días adicionales\", explican en el sitio web</p><p>La medida fue impuesta por la Zona Schengen (la que integran 27 países europeos, que eliminaron los controles fronterizos entre sus ciudadanos), y tiene como objetivo lograr \"una mejor gestión de quién ingresa a las fronteras de la UE\" ante \"las recientes preocupaciones de seguridad con el terrorismo y la crisis migratoria\", detallaron en el sitio oficial del permiso ETIAS.</p><h2>¿Cómo se tramitará Etias?</h2><p>Con el Sistema Europeo de Información y Autorización de Viajes (ETIAS), las personas que deseen visitar algún país de la Unión Europea (UE) o de la Zona Schengen deberán realizar un trámite online que será obligatorio.</p><p>En este sentido, no habrá que ir a un consulado a tramitarlo ni aportar datos biométricos como sucede durante un procedimiento de solicitud de visa. </p><p><strong>El trámite se realizará de manera 100% virtual </strong>y será similar a la ESTA, el permiso de viaje que deben tramitar quienes tienen pasaporte europeo para viajar a Estados Unidos.</p><h2>¿Cuándo entre en vigencia, quiénes deben tramitarlo y cuánto sale?</h2><p>El nuevo sistema entrará en vigencia a partir de mediados de 2025, confirmó el <b>Consejo de la Unión Europea.</b></p><p>El <strong>formulario de solicitud tendrá un costo de € 7 (alrededor de $ 300) y se hará a través del sitio web oficial de Etias o la aplicación móvil Etias</strong>. </p><p>Los solicitantes <strong>menores de 18 años o mayores de 70 años</strong> <strong>estarán exentos de este pago</strong>. También están exentos los miembros de la familia de ciudadanos de la UE o de nacionales de terceros países que tengan derecho a circular libremente en toda la Unión Europea.</p><p><strong>Este documento \"no tendrá ninguna forma física\"</strong>, confirmaron desde la Delegación uruguaya de la Unión Europea. \"El vínculo (del Etias) con el pasaporte <strong>será únicamente virtual/electrónico</strong>\".</p><p>Una vez tramitado el permiso, su vigencia tendrá una duración de tres años consecutivos a partir de la fecha de emisión o hasta que expire el pasaporte con que se registró. </p><p><em>Con información de El Cronista.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T14:46:16.306Z",
  "ttr": 94,
  "type": "article"
}