{
  "url": "https://rurales.elpais.com.uy/mercados/la-industria-responde-uruguay-es-un-pais-que-necesita-imperiosamente-valorizar-su-carne",
  "title": "La Industria Responde: \"Uruguay es un país que necesita imperiosamente valorizar su carne\"",
  "description": "Este jueves se realizó la conferencia \"La Industria Responde 5\", realizada este jueves con la participación del CEO de Marfrig Conosur, Marcelo Secco; y el presidente de Frigorífico Las Piedras, Alberto González",
  "links": [
    "https://rurales.elpais.com.uy/mercados/la-industria-responde-uruguay-es-un-pais-que-necesita-imperiosamente-valorizar-su-carne",
    "https://rurales.elpais.com.uy/mercados/la-industria-responde-uruguay-es-un-pais-que-necesita-imperiosamente-valorizar-su-carne?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9882c88/2147483647/strip/true/crop/1600x778+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F09%2Fa76bc18b4411aefabc5f0cf68ca7%2Fwhatsapp-image-2024-05-09-at-15-14-28.jpeg",
  "content": "<div>\n<p>La perspectiva mayor en el <b>mercado internacional de la carne </b>está en saber si estos son los cimientos de un nuevo escenario de valor. Sobre eso, hay que pensar en cómo <b>Uruguay</b> se posiciona, porque es un país que necesita imperiosamente valorizar su carne, no tanto como las expectativas de valor. Estas fueron algunas de las principales conclusiones que surgieron de la conferencia \"<b>La Industria Responde 5\"</b>, realizada este jueves 9 con la participación del <b>CEO de Marfrig Conosur, Marcelo Secco; y el presidente de Frigorífico Las Piedras, Alberto González. </b>La conferencia fue organizada por <b>Rurales El País, Radio Carve y la Asociación Rural del Uruguay (ARU).</b></p><p><b>Alberto González </b>expresó que el mercado se ha manifestado de forma “bastante estable”. “El mercado internacional, desde que comenzó el año ha estado con una dominancia al principio del mercado chino, con una demanda sostenida, pero luego con una desaceleración pronunciada, cuya participación ha estado en declive”, dijo.</p><p>No obstante, aclaró que China “sigue siendo el gran animador del mercado internacional de carne vacuna”, pero Uruguay “ha perdido incidencia por una falta de eficiencia y de competitividad con otros mercados”. Esos mercados son regionales y extrarregionales: “no le erramos en ninguna, le pegamos siempre a ser los más caros y los menos competitivos en el mercado internacional”, lamentó.</p><p>A su vez, González explicó que hay una desaceleración propia del mercado en las importaciones: más en los valores que en el volumen, y con un aumento en la producción de proteínas locales . Esto se ha dado en mercados a los cuales Uruguay accede con asiduidad, como la Unión Europea y el NAFTA (Norteamérica, Estados Unidos y Canadá).</p><p>El industrial comentó que Estados Unidos “está viviendo un proceso de recomposición de stock”, con mucho menor producción prevista para este 2024 de carne a nivel de los corrales y eso ha impactado en los valores de la hacienda en el mercado local. Eso impacta en que Estados Unidos sea “un firme animador” como lo manifestó en este primer cuatrimestre del año, pero la balanza va hacia otro lado: “a una sobre oferta que está teniendo el mercado americano por ser el más atractivo, una sobre oferta tanto sea de Brasil como de Australia, con valores significativamente más competitivos que los nuestros”.</p><p>En el caso de Brasil, ha participado con un volumen de mercadería no cuota porque no le fue suficiente la cuota asignada a terceros países y con Australia con una cuota ilimitada. “Entonces, por un lado, la cuota ilimitada de Australia y, por otro lado, los precios competitivos de Brasil han hecho que el mercado de importación de Estados Unidos también haya tenido una floja”, expresó.</p><p><b>Marcelo Secco, CEO de Marfrig para Conosur y presidente de Asociación de la Industria Frigorífica (Adifu), </b>hizo referencia a que “cuando hay grandes volúmenes que se validan fuera de cupos, que están pagando arancel, eso quiere decir que hay una especie de vaso comunicante de un valor base que es bajo”.</p><p>“Cuando uno ve que hay cortes enfriados y congelados del trasero que van a Estados Unidos pagando arancel, es porque las alternativas de Europa o China dejaron de ser atractivas. Nos ha pasado otros años y es una cuestión de dinámica y de ciclos que hay que seguirlos”, expresó Secco.</p><p>En ese sentido, instó a pensar los elementos que en la agenda de competitividad permiten volver a posicionar a Uruguay. “No solo en lo que son estrictamente los costos, sino también en el acceso, en los diferenciales. Me refiero principalmente a lo que es acceso, que quedan algunas soluciones administrativas pendientes, principalmente lo que refiere a Hong Kong o China y procesos por completar y después a la agenda internacional que sigue siendo, a mi entender, el principal desafío”, afirmó.</p><p>El CEO de Marfrig expresó que el segundo semestre del año pasado “era más optimista”. “Hoy la perspectiva mayor está en saber si estos son los cimientos de un nuevo escenario de valor. Y sobre eso pensar en cómo nos posicionamos, porque es un país que necesita imperiosamente valorizar su carne, no tanto como las expectativas de un booster de valor”, dijo.</p><p><b>Israel. </b>Las expectativas para Israel son muy buenas, aseguró González. “Si hay un mercado que ha estado permanentemente en los últimos 40 años en Uruguay, es Israel. Quiere decir que la expectativa no debería ser poca. No obstante, Israel está sufriendo una de sus peores situaciones sociales y económicas. Hablando con gente conocida de Israel, están aumentando los impuestos a Israel. Creo que es la mejor forma de poder solventar los gastos que demanda esta guerra con Israel y Hamás. Creo que eso, en la balanza, pesa en contra”, dijo.</p>\n<div>\n<p>\n</p><h3>Mirá la conferencia completa:</h3>\n<p></p>\n</div>\n<div>\n<p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/SC5dTRpm7V0?si=voi6W5y8uYWIziso\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-09T20:27:28.026",
  "ttr": 168,
  "type": "article"
}