{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-cambio-social-explicaria-la-caida-de-la-diversidad-genetica-masculina-en-el-Neolitico-uc886413",
  "title": "Un cambio social explicaría la caída de la diversidad genética masculina en el Neolítico",
  "description": "La notable caída de la diversidad genética masculina registrada hace miles de años en todo el mundo se explicaría más por un cambio social que por un impulso de violencia sin precedentes, según un...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-cambio-social-explicaria-la-caida-de-la-diversidad-genetica-masculina-en-el-Neolitico-uc886413",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-cambio-social-explicaria-la-caida-de-la-diversidad-genetica-masculina-en-el-Neolitico-uc886413?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886413="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201412/_W933_80/479158.JPG",
  "content": "<div>\n                              \t<p>La notable caída de la diversidad genética masculina\nregistrada hace miles de años en todo el mundo se explicaría más por un cambio\nsocial que por un impulso de violencia sin precedentes, según un estudio\npublicado el miércoles.</p><p>Un equipo francés del Centro Nacional de\nInvestigaciones Científicas (CNRS), del Museo Nacional de Historia Natural\n(MNHN) y de la Universidad Paris Cité cree que esta caída resultó de una\ntransición de un sistema reproductor muy diverso a uno basado en una línea\npatrilineal, es decir, que los hombres se alinean en función de los clanes de\nsus padres.</p><p>Algunos de esos clanes tenían menos capacidad de\nreproducción, lo que acabó perjudicando a todo su linaje.</p><p>El episodio ocurrió al final del Neolítico, hace entre\n3.000 y 5.000 años, y se tradujo en una caída abrupta en la diversidad del\ncromosoma Y, responsable de las características sexuales masculinas.</p><p>Esa caída fue identificada solo recientemente,\nmediante el análisis de los cromosomas Y de los hombres actuales.</p><p>Un método que permite “retroceder en el tiempo”,\nexplica a la AFP Raphaëlle Chaix, especialista en antropología genética del\nCNRS y coautora del estudio publicado en Nature Communications.</p><p>Este método permitió, en un estudio publicado en 2015,\nidentificar un evento “muy específico en lo que respecta a los hombres: el\ncolapso de su diversidad hace unos 5.000 años, cuando todo indica que había un\nsolo hombre por cada 17 mujeres participando en la reproducción en Europa”,\ncontinúa esta investigadora del CNRS.</p><p>El colapso, particularmente severo en Europa, afectó a\notras regiones, como el Cercano Oriente, Siberia o África, en una escala de\ntiempo más amplia.</p><p><strong>Un cambio \"no necesariamente violento\" </strong></p><p>El estudio confirmado por Léa Guyon, doctoranda en\nantropología genética bajo la supervisión de Raphaëlle Chaix y Evelyne Heyer,\nexplica este evento como un “cambio en la organización social, no\nnecesariamente violento”.</p><p>Esta hipótesis contradice un estudio de 2018 según el\ncual “los clanes se matan entre sí, haciendo desaparecer ciertas líneas\nasociadas a cierto cromosoma Y”, lo que resulta en una pérdida de diversidad en\neste cromosoma.</p><p>Ese estudio contabilizó una pérdida del 15% de hombres\npor generación.</p><p>El problema es que hasta la fecha el registro\narqueológico es demasiado escaso e incierto para establecer que el mundo\nneolítico experimentó un episodio de violencia universal y duradero, recuerda\nel estudio.</p><p>El modelo diseñado por Léa Guyon se basa en un sistema\npatrilineal segmentario.</p><p>Los clanes se dividen cuando se vuelven demasiado\ngrandes, formando subclanes donde “los hombres más relacionados se agrupan,\ncontribuyendo así a seleccionar los cromosomas Y de los clanes”.</p><p>Luego algunos clanes desaparecerán frente a otros\nclanes que tendrán más éxito en reproducirse, “porque tienen una posición\nsocial más elevada, más poder o recursos”, añade esta experta.</p><p>Este modelo explica la fuerte disminución de la\ndiversidad genética al cabo de 2.000 a 3.000 años.</p><p>Respecto a las causas de esa transición social, los\nautores señalan el surgimiento del agro-pastoralismo, cuando las poblaciones\ncazadoras-recolectoras fueron reemplazadas por agricultores y criadores de\nganado.</p><p>“Cuando comparamos las poblaciones\ncazadoras-recolectoras actuales y las poblaciones agro-pastoriles, las primeras\nson mucho menos patrilocales y patrilineales que las segundas”, observa\nRaphaëlle Chaix.</p><p>Este estudio permitió recopilar más de mil genomas en\npoblaciones patrilineales, que según los autores demuestran que los sistemas\npatrilineales segmentarios experimentan una importante pérdida de diversidad\ngenética del cromosoma Y.</p><p>El surgimiento de una economía agro-pastoral, que\npermite la acumulación de recursos como el ganado, habría favorecido la\npatrilocalidad -donde la pareja casada se instala en la comunidad del marido- y\nla patrilinealidad, recuerda el estudio.</p><p>El equipo ahora quisiera estudiar “estos signos en\ncada continente, tratando de contar una historia un poco más específica para\ndiferentes regiones del mundo”, según Raphaëlle Chaix.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}