{
  "url": "https://www.elobservador.com.uy/nota/advierten-que-no-erradicar-el-hambre-y-la-malnutricion-tiene-un-costo-superior-al-de-las-soluciones-20244291940",
  "title": "Advierten que no erradicar el hambre y la malnutrición tiene un costo superior al de las soluciones",
  "description": "El nuevo informe Financiamiento para la seguridad alimentaria y la nutrición en América Latina y el Caribe, realizado en conjunto por la Organización de Naciones Unidas para la Alimentación y la Agricultura...",
  "links": [
    "https://www.elobservador.com.uy/nota/advierten-que-no-erradicar-el-hambre-y-la-malnutricion-tiene-un-costo-superior-al-de-las-soluciones-20244291940",
    "https://www.elobservador.com.uy/nota/advierten-que-no-erradicar-el-hambre-y-la-malnutricion-tiene-un-costo-superior-al-de-las-soluciones-20244291940/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714428969739.jpg?&cw=600&ch=365",
  "content": "<p>El nuevo informe <a href=\"https://repositorio.iica.int/handle/11324/22490\" target=\"_blank\">Financiamiento para la seguridad alimentaria y la nutrición en América Latina y el Caribe</a>, realizado en conjunto por la <strong>Organización de Naciones Unidas para la Alimentación y la Agricultura (FAO), la Comisión Económica para América Latina y el Caribe (CEPAL), el Programa Mundial de Alimentos (WFP, por sus siglas en inglés) y el Instituto Interamericano de Cooperación para la Agricultura (IICA)</strong>, advierte que los costos de no combatir el hambre y la malnutrición pueden llegar a ser más altos que los de las soluciones para garantizar la seguridad alimentaria y una mejor nutrición.</p><div><p>Según el reporte, <strong>se estima que el gasto producido por la inacción ante el impacto del hambre y la malnutrición representa en promedio un 6,4% del PIB de los países estudiados</strong>.</p><p>En contraste, el promedio del costo de trabajar para cerrar la brecha de ingresos con transferencias para el acceso a dietas saludables es 1,5 % del PIB, sin incluir costos de gestión e implementación.</p><p>El informe identifica diferentes tipos de financiamiento para la seguridad alimentaria y la nutrición en América Latina y el Caribe y su relación en el PIB regional: el financiamiento del consumo y la producción de alimentos; el gasto público relacionado a gastos agropecuarios y de protección social; los flujos internacionales de desarrollo; y el financiamiento proveniente del sistema bancario y los mercados de capitales.</p><p>La publicación destaca la importancia de invertir en la agricultura y la necesidad de realizar otras intervenciones para reducir la inseguridad alimentaria y la malnutrición, evidenciando que el problema principal no proviene de la escasez de alimentos, sino de la falta de acceso físico y económico, especialmente en zonas rurales pobres y con poblaciones vulnerables.</p><p><strong>El documento realza la necesidad de hacer una estimación de los costos asociados a la implementación de políticas, programas e intervenciones como elemento previo al análisis del financiamiento de la seguridad alimentaria y la nutrición</strong>.</p><p>También destaca la importancia de mejorar la recopilación de información sobre los distintos flujos de financiamiento.</p><div><h3>Leé también</h3></div><p>“Alinear las políticas sociales, económicas y comerciales y los objetivos de mejorar la seguridad alimentaria y la nutrición en América Latina y el Caribe es fundamental, más aún cuando el gasto en alimentos representa el 22% del PIB regional”, señaló Mario Lubetkin, Subdirector General y Representante Regional de la FAO para América Latina y el Caribe.</p><p>Lubetkin enfatizó, además, que las intervenciones integrales que aborden los ingresos y el acceso a alimentos nutritivos, las preferencias de los consumidores y las regulaciones sobre etiquetado frontal nutricional de alimentos, así como el apoyo a la agricultura familiar mediante sistemas de compras públicas pueden contribuir a fortalecer los sistemas agroalimentarios y el acceso equitativo a dietas saludables.</p><p>\"La tarea que tenemos por delante ahora es realizar a nivel de país análisis similares en el contexto de planes y programas integrales para el fortalecimiento y mejora de los sistemas alimentarios, operacionalizando los objetivos, instrumentos e institucionalidad, con una clara estimación de costos y, por supuesto, su financiamiento, tomando una visión amplia de los seis flujos financieros principales, como se plantea en el documento”, enfatizó el Director General del IICA, Manuel Otero.</p><p>“Los Ministros de Agricultura de las Américas nos han encomendado trabajar conjuntamente para una Alianza Continental para la Seguridad Alimentaria y el Desarrollo Sustentable. Este trabajo con el resto de agencias forma parte de esos esfuerzos, y el IICA está siempre a disposición de sus estados miembros para lograr estos objetivos, trabajando conjuntamente con nuestros colegas del sistema interamericano”, concluyó.</p><p>Por su parte, el Secretario Ejecutivo de la CEPAL, José Manuel Salazar-Xirinachs, indicó que “la incidencia de la pobreza extrema en la región fue de 11,4% en 2023, según estimaciones de la CEPAL, lo que significa que más de 70 millones de personas en la región no tienen ingresos suficientes para adquirir una canasta básica de alimentos”.</p><p>“Esa incidencia es más más alta entre las mujeres, la población indígena y las personas que viven en zonas rurales. Por ello, es imperativo fomentar políticas públicas inclusivas y promover una mejor focalización del gasto público, capaz de impactar directamente a las poblaciones en situación de vulnerabilidad. En la actualidad, más de la mitad del total de las transferencias monetarias en América Latina y el Caribe se destina a hogares con ingresos per cápita superiores a la línea de pobreza”, destacó Salazar-Xirinachs.</p><p><strong>“La falta de ingresos para acceder a una dieta saludable y nutritiva está entre las principales causas del hambre y la inseguridad alimentaria en América Latina y el Caribe. De hecho, esta región tiene la dieta saludable más cara del mundo”</strong>, aseguró Lola Castro, directora regional de WFP para América Latina y el Caribe, agregando que “es inaceptable que las poblaciones más vulnerables sigan pagando un costo tan alto por cuenta de la desnutrición, sobrepeso y obesidad o doble carga de la malnutrición, cuando el continente produce suficientes alimentos para alimentar a toda su población”.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-30T08:03:46.940Z",
  "ttr": 161,
  "type": "article"
}