{
  "url": "https://www.montevideo.com.uy/Salud/Un-marcapasos-cerebral-personalizado-reduce-los-sintomas-en-pacientes-con-parkinson-uc897596",
  "title": "Un marcapasos cerebral personalizado reduce los síntomas en pacientes con párkinson",
  "description": "Un dispositivo inteligente implantado y regulado por la actividad cerebral del cuerpo podría proporcionar un tratamiento continuo y personalizado contra los problemas de movilidad e insomnio en los pacientes...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Un-marcapasos-cerebral-personalizado-reduce-los-sintomas-en-pacientes-con-parkinson-uc897596",
    "https://www.montevideo.com.uy/Salud/Un-marcapasos-cerebral-personalizado-reduce-los-sintomas-en-pacientes-con-parkinson-uc897596?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897596="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201708/_W933_80/625145.jpg",
  "content": "<div>\n                              \t<p>Un dispositivo inteligente implantado y regulado por la\nactividad cerebral del cuerpo podría proporcionar un tratamiento continuo y\npersonalizado contra los problemas de movilidad e insomnio en los pacientes con\nla enfermedad de Parkinson (EP).</p><p>Este tipo de tratamiento, llamado estimulación cerebral\nprofunda adaptativa (aDBS, por sus siglas en inglés), es una mejora de la\ntécnica que desde hace años se ha emplea para el párkinson y otros trastornos\ncerebrales, la ECP.</p><p>El nuevo dispositivo monitoriza la actividad cerebral del\npaciente y cuando detecta problemas, interviene con impulsos eléctricos\ncalibrados con precisión, así, crea un mecanismo de retroalimentación continua\nque puede reducir los síntomas a medida que aparecen.</p><p>La terapia, que se complementa con medicación que los\npacientes toman para controlar sus síntomas, proporciona menos estimulación\ncuando la medicación está activa -para evitar el exceso de movimientos- y más\nestimulación cuando el fármaco desaparece -para prevenir la rigidez-.</p><p>El dispositivo, desarrollado por la UC San Francisco, es\nnotablemente más eficaz porque la ECP tradicional proporciona un nivel\nconstante de estimulación pero como el cerebro no siempre necesita la misma\nintensidad de tratamiento, puede causar efectos secundarios no deseados,\nmientras que la nueva técnica regula el nivel estimulación en tiempo real con\nla información del cerebro.</p><p>Los investigadores probaron la nueva tecnología en un ensayo\nclínico con cuatro personas que recibían el tratamiento normal convencional de\nECP y comprobaron que el dispositivo reducía sus síntomas en un 50%.</p><p>Además, aunque no se les dijo qué tipo de tratamiento\nestaban recibiendo en cada momento, tres de los cuatro participantes adivinaron\ncorrectamente cuándo estaban recibiendo la aDBS debido a la notable mejoría de\nlos síntomas.</p><p>El estudio ha sido liderado por el catedrático e Cirugía\nNeurológica y codirector de la Clínica de Trastornos del Movimiento y\nNeuromodulación de la UCSF, Philip Starr, y las conclusiones se han publicado\neste lunes en la revista <em>Nature Medicine</em>.</p><p><strong>Una década investigando</strong></p><p>Starr lleva más de una década sentando las bases de esta\ntecnología. En 2013, desarrolló una forma de detectar y registrar los ritmos\ncerebrales anormales asociados con el Parkinson y en 2021, identificó patrones\nespecíficos en esos ritmos cerebrales que se corresponden con los síntomas\nmotores.</p><p>La enfermedad de Parkinson, que afecta a unos 10 millones de\npersonas en el mundo, afecta a las neuronas productoras de dopamina, que son\nresponsables de controlar el movimiento. La falta de esas células también puede\ncausar síntomas no motores, que afectan al estado de ánimo, la motivación y el\nsueño.</p><p>El tratamiento convencional a menudo incluye el fármaco\nlevodopa, que se usa para reemplazar la dopamina del cerebro pero como la\ncantidad del fármaco en el cerebro fluctúa -alcanza un pico poco después de la\nadministración y disminuye gradualmente a medida que es metabolizado por el\ncuerpo-, la aDBS podría ser una opción atractiva para los pacientes que\nrequieren altas dosis de levodopa.</p><p>Los investigadores advierten de que aunque los hallazgos son\nprometedores, quedan importantes retos por superar para que esta terapia esté\ndisponible de forma más generalizada.</p><p><strong>Aliviar el insomnio</strong></p><p>Además, la nueva tecnología podría ayudar también a mitigar\nlos síntomas diurnos del movimiento y aliviar el insomnio en los pacientes con\nParkinson.</p><p>Para ello, la UCSF ha llevado a cabo un segundo ensayo con\ncuatro pacientes con Parkinson y uno con distonía, un trastorno del movimiento\nrelacionado.</p><p>El estudio, publicado en <em>Nature Communications</em>,\nmostró que el dispositivo podía reconocer la actividad cerebral asociada con\nvarios estados de sueño y oros patrones que indican que es probable que una\npersona se despierte en mitad de la noche.</p><p>Los científicos están desarrollando tratamientos similares\nde ECP avanzada para diversos trastornos neurológicos.</p><p>\"Vemos que tiene un profundo impacto en los pacientes,\ncon potencial no sólo en el Parkinson, sino probablemente también para\ncondiciones psiquiátricas como la depresión y el trastorno obsesivo-compulsivo.\nEs el principio de una nueva era de terapias de neuroestimulación\",\nconcluye Starr.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}