{
  "url": "https://www.elpais.com.uy/negocios/empresas/tiendamia-fue-reconocida-con-un-ecommerce-award-por-su-aporte-al-comercio-electronico",
  "title": "Tiendamia fue reconocida con un eCommerce Award por su aporte al comercio electrónico ",
  "description": "ACTUALIDAD  La compañía fue destacada dentro de la categoría Servicios y Soluciones para Digital Commerce: Marketplace y SuperApp.         Con una propuesta de valor que facilita a los uruguayos el acceso a...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/tiendamia-fue-reconocida-con-un-ecommerce-award-por-su-aporte-al-comercio-electronico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f1bb25/2147483647/strip/true/crop/1280x622+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F80%2F8bba899d41d99032b76bff9d90e0%2Fecommerce-award-carlos-steneri-tiendamia-1.jpg",
  "content": "<div>\n<p>\nACTUALIDAD\n</p>\n<h2>La compañía fue destacada dentro de la categoría Servicios y Soluciones para Digital Commerce: Marketplace y SuperApp.</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Ecommerce Award_Carlos Steneri_Tiendamia (1).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/48b3556/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F80%2F8bba899d41d99032b76bff9d90e0%2Fecommerce-award-carlos-steneri-tiendamia-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dd52e69/2147483647/strip/true/crop/1280x851+0+0/resize/2560x1702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F80%2F8bba899d41d99032b76bff9d90e0%2Fecommerce-award-carlos-steneri-tiendamia-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/48b3556/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F80%2F8bba899d41d99032b76bff9d90e0%2Fecommerce-award-carlos-steneri-tiendamia-1.jpg\" />\n</picture>\n</figure>\n</div><p>Con una propuesta de valor que facilita a los uruguayos el acceso a un extenso catálogo de productos en distintas partes el mundo, Tiendamia fue distinguida con un eCommerce Award Uruguay 2024 en la categoría Servicios y Soluciones para Digital Commerce: Marketplace y SuperApp.</p><p> “Haber recibido esta distinción da cuenta del éxito que tiene nuestra compañía entre los uruguayos y a su vez permite reconocer todo el trabajo que hay detrás de nuestra plataforma. Todo esto es clave para alcanzar la posición que hoy tiene Tiendamia como un portal al mundo con la mejor oferta de productos para los uruguayos y como benchmark<i> </i>para nuestros competidores”, detalló <b>Carlos Steneri, Country Manager de Tiendamia para Uruguay.</b></p><p>El reconocimiento fue entregado por el eCommerce Institute en el marco del eCommerce Day, el evento sobre comercio electrónico y negocios en internet más importante América Latina, que a nivel local contó con la organización de la Cámara de la Economía Digital del Uruguay.</p><p>La selección del ganador dentro de cada categoría se realizó a través del voto de un selecto jurado de expertos nacionales e internacionales y de la decisión del público.</p><p> El eCommerce Day es una iniciativa que se realiza desde 2008 en diferentes países de la región en forma conjunta con las organizaciones afines al rubro a nivel local.</p><p>Tiene como objetivo fomentar un ámbito donde las empresas del mundo de los negocios por internet intercambien experiencias y soluciones, creando también un canal de colaboración para aquellos interesados en ingresar activamente y aprovechar los beneficios de la economía digital.</p><p>“Realmente fue un honor haber participado de este encuentro multitudinario, que en cada edición reúne a emprendedores, empresas consolidadas, líderes y expertos del sector para intercambiar ideas, buenas prácticas para desarrollar y promover el ecosistema del eCommerce en el país”, concluyó Steneri.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T17:37:26.554",
  "ttr": 64,
  "type": "article"
}