{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Problemas-tecnicos-trastocaron-los-planes-de-la-seleccion-en-Las-Vegas-uc893371",
  "title": "Copa América: Problemas técnicos trastocaron los planes de la selección en Las Vegas",
  "description": "Recalculando                                    La delegación no pudo viajar rumbo a Charlotte como estaba previsto. Ronald Araujo se perderá lo que resta del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Problemas-tecnicos-trastocaron-los-planes-de-la-seleccion-en-Las-Vegas-uc893371",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Problemas-tecnicos-trastocaron-los-planes-de-la-seleccion-en-Las-Vegas-uc893371?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893371="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887282.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Recalculando</p>\n                                    <h2>La delegación no pudo viajar rumbo a Charlotte como estaba previsto. Ronald Araujo se perderá lo que resta del certamen.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección\nuruguaya hizo trabajos regenerativos este domingo de mañana y tenía previsto partir desde Las\nVegas rumbo a Charlotte poco después de las 14 horas locales (18 de Uruguay),\nya pensando en el partido del próximo miércoles a las 21 frente a Colombia por\nun lugar en la final de la Copa América. No obstante, ajustes técnicos en el chárter hicieron que la delegación volviera al Westin Hotel.</p><p>Estaba previsto un vuelo de cuatro horas y media, pero inconvenientes con el aire acondicionado obligaron a cambiar el itinerario. Las opciones eran esperar en el aeropuerto de Las Vegas hasta que se arreglara o retornar al hotel, que fue la elegida por el cuerpo técnico. A esta hora no se descarta que el plantel permanezca en Las Vegas y viaje en la mañana del lunes.</p><p>Cuando se complete el viaje, la selección uruguaya se alojará en el\nCharlotte Marriot South Park, ubicado a escasos 15 minutos del Venue Bank of\nAmerica Stadium de Charlotte, la ciudad del condado de Mecklenburg en el estado\nde Carolina del Norte. El aforo del escenario es de 74.867.</p><p>De cara\na ese duelo ante los colombianos es baja el lesionado Ronald Araujo, quien se\nperderá lo que resta del certamen y aguarda por los resultados de los estudios\nque determinarán cuanto tiempo le llevará la recuperación de la lesión muscular\nen el posterior derecho.</p><p>Tampoco\nestará el suspendido Nahitan Nández, por quien se aguarda el fallo de la\nComisión Disciplinaria de la Conmebol tras su expulsión frente a Brasil por “juego\nbrusco grave”. El fernandino cumplirá la automática en la semifinal y podría\nrecibir un segundo encuentro de sanción.</p><p>Guillermo\nVarela y José María Giménez surgen como opciones naturales para ocupar los\nlugares de quienes son baja, tal como pasó en el transcurso del encuentro ante\nBrasil, aunque el buen ingreso de Sebastián Cáceres en la zaga podría darle una\noportunidad en la consideración de Marcelo Bielsa, quien ya lo ha utilizado de\ntitular en las Eliminatorias.</p><p>Manuel\nUgarte y Nicolás de la Cruz, amonestados ante Brasil, se perderán la final o el\npartido por el tercer puesto el próximo domingo en caso de volver a ver una\ntarjeta amarilla. Distinto es el caso de Darwin Núñez, quien si bien fue\namonestado ante Estados Unidos, no acarrea esa tarjeta porque se limpiaron las\nfojas al cabo de la fase de grupos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}