{
  "url": "https://www.elpais.com.uy/tvshow/cine/es-un-tipo-comun-fue-un-superheroe-el-hombre-mas-sexy-del-mundo-y-ahora-un-cazafantasmas",
  "title": "Es un tipo común, fue un superhéroe, el hombre más sexy del mundo y ahora un cazafantasmas ",
  "description": "Paul Rudd prefiere las películas independientes pero ha hecho una carrera en las superproducción donde fue el más pequeño de los Vengadores y ahora está en \"Ghostbusters: Apocalipsis fantasma\"",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/es-un-tipo-comun-fue-un-superheroe-el-hombre-mas-sexy-del-mundo-y-ahora-un-cazafantasmas",
    "https://www.elpais.com.uy/tvshow/cine/es-un-tipo-comun-fue-un-superheroe-el-hombre-mas-sexy-del-mundo-y-ahora-un-cazafantasmas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d2c2f28/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fca%2F9e0b677c4c2996270d94e54cef64%2Fpresentacion-de-caza-16580045.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Paul Rudd.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d8bb77/2147483647/strip/true/crop/1241x853+3+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fca%2F9e0b677c4c2996270d94e54cef64%2Fpresentacion-de-caza-16580045.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ec675c9/2147483647/strip/true/crop/1241x853+3+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fca%2F9e0b677c4c2996270d94e54cef64%2Fpresentacion-de-caza-16580045.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d8bb77/2147483647/strip/true/crop/1241x853+3+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fca%2F9e0b677c4c2996270d94e54cef64%2Fpresentacion-de-caza-16580045.jpg\" />\n</picture>\n<p>\n</p><figcaption>Paul Rudd en la presentación de \"Ghostbusters: Apocalipsis fantasma\"</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Gregorio Belinchón, El País de Madrid</i></b><br />La carrera de <b>Paul Rudd</b>, que está en<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-franquicia-de-accion-y-comedia-que-cumple-40-anos-y-es-un-fenomeno-que-no-para-de-renovarse\">Ghostbusters: Apocalipsis fantasma</a> que se estrenó este fin de semana, transita por los tópicos de los actores hormiga, los que han trabajado sin parar. Tras licenciarse en la Universidad de Kansas, estudió en Nueva York en la American Academy of Dramatic Arts y se ganó como pudo la vida, hasta que en 1991 apareció en un anuncio de Super Nintendo, y de ahí a las series.</p><p>Abandonó una de ellas, <i>Wild Oats</i>, por trabajar en <i>Ni idea </i>en 1995. “Es curioso: estuve años haciendo secundarios en filmes de cualquier género, y solo se me recuerda en comedias”, recuerda. Ni siquiera aparecer en Friends como el tercer marido de Phoebe le lució tanto como El reportero: la leyenda de Ron Burgundy, Virgen a los 40 o Ligeremente embarazada. “Con todo, la que me cambió la vida fue I Love You, Man, en 2009, porque ya fui coprotagonista”, asegura. “Y ahora parece una carrera en escalada gradual, pero nunca tuve un plan”.</p><p>Defiende que su currículo esconde los riesgos asumidos. “Siempre busqué guiones que me hicieran disfrutar, reflejo de lo que hago en la vida con el cine o la música, es decir, historias que salgan un poco de lo normal, que a muchos les sonarán un poco extrañas o peculiares. Nunca busqué taquillazos, y espero seguir así. Hasta llegar a Marvel, siempre me sentí en filmes con espíritu independiente, en comedias que no querían contentar fácilmente al gran público. Rodándolas nunca intuimos que fueran a tener éxito”.</p><p>Lo dice con una sonrisa, aunque serio. “Sonará raro, pero busco el lado artístico de los proyectos, no el mero entretenimiento”.</p><p>¿Por eso estudió drama jacobino en Oxford? “Claro, porque cuando empecé mis ídolos eran actores teatrales. Y lo siguen siendo. Por eso, cuando se estrenó Ni idea, me mudé de Los Ángeles a Nueva York, y aún vivo allí. Es la capital del teatro, y quiero seguir aprendiendo, interpretando shakespeares, rodeado de actores que me enseñen cosas nuevas”.</p><p>El último gran nombre que se ha cruzado en su camino es Meryl Streep, en la tercera temporada de<i> Only Murders in the Building</i>. “Yo fiché por la emoción de trabajar con Steve Martin y Martin Short, pero lo de Meryl Streep es otro nivel. Ya en las videollamadas de preproducción me asombró. Cuando en la pantalla había otros 30 rostros y de repente ella hablaba, el resto se quedaba en silencio: siempre aportaba cosas fascinantes al guion. Aún quedaba lo mejor: el rodaje. Nunca sabías en qué momento arrancaba el personaje, porque parecía que no estaba haciendo nada. Que solo estaba ahí. Es un misterio cómo logra fluir así, y por eso es tan buena”, cuenta con cara de auténtico asombro.</p><p>Esa pasión interpretativa, ¿quiere decir que no tiene límites en lo que haría o lo que no? “Estoy seguro de que habrá cosas que no haré, y hay probablemente gente que evite porque intuyo que no tendré química con ellos. Sin embargo, no se me ocurren temas específicos que rechace, y muchos filmes en los que he actuado habrán provocado urticaria en otras personas”.</p><p>Su fichaje por Marvel para encarnar a <b>Ant-Man </b>en cinco filmes, tres como protagonista, alteró algunos planes. “Me hizo, por ejemplo, pasar más tiempo fuera de casa, y eso duele. Me reportó más fama, pero no agobiante. Me dejaron acercar ese papel a mi rol habitual, el de un tipo de la calle que acaba en una situación extraordinaria. Soy experto en esos personajes, que se ven empujados a dar lo mejor de sí, dentro de sus propias limitaciones, y que lo hacen con un sentido de humor y de inseguridad muy de la calle. También es como yo veo la vida”. Puede que peor le fuera cuando en 2021 People le nombró el hombre vivo más sexy del mundo: “Cierto, me provocó un alud de mensajes de mis amigos con todo tipo de bromas”.</p><p>En Marvel, Rudd vivió otra cara de la industria que le preparó para <b>Cazafantasmas</b>: “Sientes la presión de formar parte de una franquicia, una saga que significa mucho para mucha gente. Y a la vez tienes que regatear esa sensación, porque te debilitaría en tu aproximación al personaje. Me enfoco en trabajar lo mejor posible. El guion de Cazafantasmas: El legado (2021) era extraordinario por cómo imbricaba a los protagonistas originales con la nueva generación. Y cuando se estrenó fue un alivio y una alegría. En Apocalipsis fantasma incluso nos trasladamos al cuartel de bomberos original, y de manera orgánica Jason Reitman ha pasado el testigo de su padre (Ivan, director de la original) y de Harold Ramis (actor y coguionista de la primera), ambos fallecidos, a su amigo, el realizador Gil Kenan. Fue fluido, natural y colaborativo”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T05:08:00.109",
  "ttr": 160,
  "type": "article"
}