{
  "url": "https://www.elpais.com.uy/informacion/politica/bps-detecto-irregularidades-en-76-de-las-inspecciones-en-2023-aplicara-multas-y-recargos-por-us-20-millones",
  "title": "BPS detectó irregularidades en 76% de las inspecciones en 2023; aplicará multas y recargos por US$ 20 millones",
  "description": "La mayoría de las irregularidades están vinculadas a una subdeclaración de personal en las nóminas que las empresas declaran ante el organismo. El BPS tiene 110 inspectores desplegados en todo el país.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bps-detecto-irregularidades-en-76-de-las-inspecciones-en-2023-aplicara-multas-y-recargos-por-us-20-millones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c10f8f/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd6%2Fbf21bb88488aab9dba2f126e9928%2Fimagen-hi-res-3692n1qdnyxx.jpg",
  "content": "<div>\n<p>Durante 2023 el <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cuando-pagan-los-subsidios-de-bps-en-abril-de-2024-el-organismo-comunico-el-calendario-de-cobro\"><b>Banco de Previsión Social </b></a>realizó 6.397 fiscalizaciones de campo y en el 76% de los casos detectó <b>irregularidades</b>. Las determinaciones tributarias por estas acciones ascendieron a casi 20 millones de dólares, incluyendo obligaciones, multas y recargos. El BPS tiene 110 inspectores desplegados en equipos en todo el país. La mayoría de las irregularidades están vinculadas a una subdeclaración de personal en las nóminas que las empresas declaran ante el organismo.</p><p>El alto porcentaje de acierto, dado que de cada cuatro empresas visitadas se detectan irregularidades en tres, se debe a las herramientas tecnológicas que utiliza el BPS. Entre ellas la denominada <b>Solución Integral de Selección de Casos a Fiscalizar</b> (Sisca) con la que cuenta desde hace unos años y que se ha ido optimizando con el paso del tiempo.</p><div>\n<blockquote>Realizó un total de 6.397 fiscalizaciones de campo durante el año pasado</blockquote>\n</div><p>“A lo largo de estos años hemos ido mejorando en ese porcentaje de detección de irregularidades porque contamos con herramientas técnicas que nos permiten realizar modelos predictivos. Con ellos hacemos una selección previa. Esto ha mejorado mucho la efectividad”, precisó a El País la directora técnica de la<b> Asesoría Tributaria y Recaudación</b> del BPS, <b>Liliana Mella</b>.</p><p>El esquema de trabajo basado en la segmentación de manzanas y la visita empresa por empresa quedó en el pasado. Cada inspector cuenta en su celular con una aplicación desarrollada por el BPS que le permite acceder fácilmente y en línea a toda la información de las bases de datos para cada empresa y obra, así como a los mapas georreferenciados mientras se realizan las inspecciones en la calle.</p><p>“Antes entrábamos a todos lados. Ahora los inspectores cuentan con una aplicación que les permite acceder a toda la información en tiempo real. Alcanza con pararse delante de un local para saber si vale la pena entrar porque hay inconsistencias en la información declarada, o si es una obra, pueden saber si está declarada o no”, explicó.</p><p>Los inspectores también vuelcan la información que reciben de la empresa en la aplicación e inmediatamente les surge si hay inconsistencias entre los declarado ante el organismo y lo que ocurre en la empresa.</p><div>\n<blockquote>Se llevaron a cabo más de 1.650 juicios ejecutivos tributarios</blockquote>\n</div><p>“En el momento podemos saber si hay personal no declarado”, señaló. La <b>aplicación de tecnología </b>permite al BPS ser más efectivo y ejecutivo durante la inspección.</p><p>“Contamos con muchas herramientas tecnológicas que nos permiten contar con toda la información, incluida la de la<b> Dirección General Impositiva</b>. Contamos con las declaraciones, con la facturación, y eso permite elaborar modelos de fiscalización muy eficientes. El cruzamiento de información es cosa del pasado. Incluso contamos con un mapa de riesgo a partir de la información que se carga con la<b> Encuesta Continua de Hogares</b>”, detalló Mella. La Encuesta Continua de Hogares que realiza el <b>Instituto Nacional de Estadística</b> permite obtener datos por persona, con los que se realiza un mapa del país y se divide en zonas rojas, verdes y amarillas en función de determinadas variables.</p><p>Para este año el BPS no tiene previsto incrementar el número de inspecciones de campo, que se mantendrán en unas 6.600, dado que el cuerpo inspectivo se reducirá debido a la jubilación de algunos de sus integrantes y la imposibilidad de contratar nuevo personal en el Estado.</p><p>Además de estas actuaciones de campo, el organismo realiza inspecciones internas, tasaciones por solicitudes de certificados o cierre de obra, y verificación de denuncias que recibe.</p><p>Por ejemplo, en materia de gestión de cobro se han realizado más de 50.000 acciones administrativas de intimación o citación por distintas causas en todo el país.</p><p>También se llevaron a cabo más de 1.650 juicios ejecutivos tributarios y se efectuaron más de siete mil reinscripciones de embargos. Hay vigentes más de quince mil facilidades de pago correspondientes a unas ocho mil empresas por un monto que supera los 2.000 millones de pesos.</p><div><p>El <b>BPS </b>tiene un 110 inspectores desplegados en equipos en todo el país, que el año pasado hicieron 6.397 fiscalizaciones de campo y detectaron irregularidades en el 76% de los casos.</p><p>Los procesos de fiscalización han cambiado. Actualmente, cada inspector cuenta en su celular con una aplicación desarrollada por el BPS que le permite acceder fácilmente y en línea a toda la información de las bases de datos para cada empresa y obra, así como a los mapas georreferenciados.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-terra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T06:45:04.874",
  "ttr": 144,
  "type": "article"
}