{
  "url": "https://www.montevideo.com.uy/Salud/Confirman-un-tercer-caso-de-peste-bubonica-en-humanos-en-EE-UU--uc893791",
  "title": "Confirman un tercer caso de peste bubónica en humanos en EE. UU.",
  "description": "Las autoridades de salud de Colorado confirmaron este martes un caso de contagio humano de peste bubónica en el condado Pueblo, en el sur del estado, el tercero de esta enfermedad en 2024 tras los detectados...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Confirman-un-tercer-caso-de-peste-bubonica-en-humanos-en-EE-UU--uc893791",
    "https://www.montevideo.com.uy/Salud/Confirman-un-tercer-caso-de-peste-bubonica-en-humanos-en-EE-UU--uc893791?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893791="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887751.jpg",
  "content": "<div>\n                              \t<p>Las autoridades\nde salud de Colorado confirmaron este martes un caso de contagio humano de\npeste bubónica en el condado Pueblo, en el sur del estado, el tercero de esta\nenfermedad en 2024 tras los detectados en febrero en Oregón y en Nuevo México\nen marzo.</p><p>Según el\nDepartamento de Salud Pública y Medio Ambiente del Condado Pueblo (PDPHE), un\nresidente resultó infectado con la bacteria Yersinia pestis, que causa esta\nenfermedad, sin que se sepa el lugar o el modo del contagio.</p><p>El paciente había\nsido hospitalizado la semana pasada y desde entonces su condición mejoró, según\nTrysten García, portavoz del PDPHE.</p><p>Cada año se\ndetectan en promedio sólo siete casos de peste bubónica en Estados Unidos. El\núltimo brote en el país ocurrió en Los Ángeles en la década de 1920, con unos\n30 muertos confirmados, según los Centros de Control de Enfermedades (CDC) de\nEstados Unidos.</p><p>Dado que la peste\nbubónica (conocida como la plaga) es endémica tanto en sur de Colorado con en\namplias zonas del oeste del país (Arizona, California, Nevada, Nuevo México y\nOregón), no se pudo precisar cómo ocurrió el contagio, aunque la forma más\ncomún es que una pulga infectada salte de un roedor a un humano.</p><p>Sin embargo,\nsegún los CDC, el contagio también puede ocurrir si una persona simplemente\ntoca la piel de un animal infectado (generalmente ratas o perros de las\npraderas) o por la tos de esos animales. Además, los humanos pueden contagiar a\notros humanos al toser.</p><p>El PDPHE pidió\nque quienes tengan mascotas no dejen que cacen roedores o caminen por las\ncolonias de perritos de las praderas.</p><p>Además, advirtió\nque los collares antipulgas no necesariamente son eficaces contra las pulgas\ninfestadas de peste, por lo que se sugirió a las personas que eviten dormir\njunto a sus mascotas.</p><p>\"La peste se\npuede tratar con éxito con antibióticos, pero una persona infectada debe ser\ntratada con prontitud para evitar complicaciones graves o la muerte\",\nexpresó Alicia Solís, directiva del PDPHE.</p><p>No existe una\nvacuna contra esta enfermedad, que puede ser mortal (como ocurrió con la\npersona contagiada en Nuevo México) si no se trata a tiempo, dado que la\nbacteria que causa la peste puede infectar los pulmones (peste neumónica) o la\nsangre.</p><p>Según la\nOrganización Mundial de la Salud (OMS), dependiendo del país y otros factores,\ndel 30 % al 60 % de los infectados de peste bubónica fallece.</p><p>Los síntomas\npueden desarrollarse después de un período de incubación que dura entre un día\ny una semana, según la OMS. Esos síntomas son fiebre repentina y escalofríos,\ndolor de cabeza intenso, dolores musculares, náuseas y vómitos, así como\ninflamación de los ganglios linfáticos, llamados bubones, que dan nombre a la\nforma más común de esta enfermedad.</p><p>La peste bubónica\no muerte negra causó unos 50 millones de muertes en Europa en el siglo XIV, con\nsubsecuentes epidemias en China e India. En la actualidad, la República\nDemocrática del Congo, Madagascar y Perú son los tres países con la más alta\nincidencia de peste bubónica endémica, según la OMS.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}