{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/comienzan-los-juegos-olimpicos-para-uruguay-los-teros-salen-a-la-cancha/",
  "title": "Comienzan los Juegos Olímpicos para Uruguay: Los Teros salen a la cancha",
  "description": "Con dos deportes colectivos, rugby sevens y fútbol, las competencias se estrenan en París 2024 a dos días de la ceremonia inaugural.    En el mítico Stade de France a las 12.00 de nuestros relojes, la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/comienzan-los-juegos-olimpicos-para-uruguay-los-teros-salen-a-la-cancha/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/comienzan-los-juegos-olimpicos-para-uruguay-los-teros-salen-a-la-cancha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/rugby_RS221482_20240710MQ_5027_article_main.jpg?r=Gjj02PXCGulceMud",
  "content": "<p>Con dos deportes colectivos, rugby sevens y fútbol, las competencias se estrenan en París 2024 a dos días de la ceremonia inaugural.</p><div>\n    <p>En el mítico Stade de France a las 12.00 de nuestros relojes, la selección uruguaya de rugby sevens entrará en acción por el torneo masculino de la disciplina. Será el primero de dos partidos que tendrán Los Teros, porque en la tarde, a las 15.00 hora uruguaya, volverán a escena, esta vez para enfrentarse a los locales, Francia.</p>\n<p>Por los rivales, el día del debut aparece como dificilísimo para Uruguay. En el estreno se medirá a nada más ni nada menos que los medallistas de oro en los dos Juegos Olímpicos anteriores, Río de Janeiro 2016 y Tokio 2021. El capitán de Fiji, Jerry Tuwai, dijo: “El objetivo principal para nosotros es defender nuestro oro olímpico. </p>\n<p>Francia, por su parte, además del peso de ser la selección local, lo que repercutirá en un estadio que estará lleno, es la actual campeona de la Serie Mundial masculina de la disciplina, y tiene como objetivo ganar la medalla de oro. El capitán de Francia, Paulin Riva, comentó en la previa: “Queremos la medalla. Hemos tenido una temporada increíble y tenemos mucha confianza y experiencia contra grandes equipos como Argentina, Fiji y Nueva Zelanda. Será un gran ambiente en el Stade de France y estamos muy felices de que sea para el Rugby Sevens”.</p>\n<p>Los jugadores que tendrá a disposición el entrenador de Los Teros, Ivo Dugonjic, serán Baltazar Amaya, Felipe Arcos Pérez, Diego Ardao, Bautista Basso, Tomás Etcheverry, Ignacio Facciolo, Juan González, Valentín Grille, Guillermo Lijtenstein, James McCubbin, Juan Manuel Tafernaberry y Mateo Vinals.</p>\n<p>Los partidos de Uruguay en este miércoles serán en el marco del grupo C, donde tendrá un último juego el jueves a las 10.00 contra Estados Unidos. Los demás grupos del torneo de hombres son el A, conformado por Nueva Zelanda, Irlanda, Japón y Sudáfrica; y el B, donde estarán Argentina, Australia, Samoa y Kenia. </p>\n<p>El desafío de Los Teros será pasar de fase. Para conseguir la clasificación hay que ser primero o segundo, y también accederán a cuartos de final los dos mejores terceros. No es una instancia menor avanzar de fase, porque eso conllevará obtener un diploma olímpico por estar entre los ocho mejores.</p>\n<p>Dependiendo de cómo termine Uruguay en el grupo y cómo se cierren las otras dos series, habrá que ver el camino que tocará: por un lado, los cuartos de final; por otro, los partidos que ordenarán la clasificación general de todas las selecciones, noveno contra duodécimo y décimo ante undécimo, todo esto el jueves. La definición, descanso mediante, será el sábado.</p>\n<h2>Otros deportes</h2>\n<p>Más allá de Uruguay, también empezará este miércoles el torneo de fútbol en la rama masculina. El partido inaugural, que también será el que inaugurará los Juegos, será entre uno de los participantes sudamericanos, Argentina, quien se enfrentará con Marruecos a las 10.00. El otro representativo de esta parte del planeta será Paraguay, que debutará ante Japón.</p>\n<p>Tanto fútbol como rugby sevens abrirán el jueves los torneos de la rama femenina. Además, comenzará el handball y el tiro con arco. Curiosamente, el tiro con arco también tendrá actividad el viernes 26, día en el que será la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-uruguay-se-apronta-para-la-competencia/\">Ceremonia de Apertura de París 2024</a>, una fiesta atípica que será a orillas del río Sena y donde los atletas irán en embarcaciones atravesando de este a oeste el río.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-23T23:03:59+00:00",
  "ttr": 114,
  "type": "article"
}