{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/2/no-hay-aumento-de-adopciones-ni-abandono-de-perros-en-verano-segun-director-de-animales-sin-hogar/",
  "title": "No hay aumento de adopciones ni abandono de perros en verano, según director de Animales Sin Hogar",
  "description": "Cuando Fabien Tosoni atendió la videollamada por WhatsApp un caniche marrón dormía en el sillón a su lado y otra caniche, del mismo color, también descansaba en una cama para perros. “Están durmiendo la...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/no-hay-aumento-de-adopciones-ni-abandono-de-perros-en-verano-segun-director-de-animales-sin-hogar/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/no-hay-aumento-de-adopciones-ni-abandono-de-perros-en-verano-segun-director-de-animales-sin-hogar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/perros_-b445-4b5901c2f3c5_article_main.jpg?r=IiNnImniqCZIx0oT",
  "content": "<div>\n    <p>Cuando Fabien Tosoni atendió la videollamada por WhatsApp un caniche marrón dormía en el sillón a su lado y otra caniche, del mismo color, también descansaba en una cama para perros. “Están durmiendo la siesta”, dijo Fabien, que es suizo, pero hace una semana y media que llegó por trabajo a París, Francia, junto a su pareja, Laura, que es uruguaya. </p>\n<p>Los caniches son Chucho y Laika. A los dos los adoptaron en Animales Sin Hogar (ASH), la asociación civil sin fines de lucro que fomenta la adopción y tenencia responsable de los animales, y los rescatan de condiciones de vida deplorables, que era el caso de Chucho y Laika antes de que los adoptaran.</p>\n<p>A Laika, explicó Fabien a <em>la diaria</em>, la rescataron de un criadero de caniches que no contaba con las instalaciones adecuadas. Allí los tenían para reproducirse y venderlos, práctica de explotación más que común en cuanto a perros de raza. La adoptaron hace tres años, pero calcularon que tiene ocho o nueve años aproximadamente por sus dientes. “Una perra muy tranquila, muy buena”, dice Fabien. “No le gusta tanto jugar, le gusta dormir y comer”.</p>\n<p>A Chucho, por otro lado, ASH lo rescató hace dos años. “Un día alguien lo llevó casi muerto diciendo que lo habían encontrado en la ruta”, dijo Fabien. Contó que no tenía pelo y estaba “esquelético”. Cuando lo vieron en las redes sociales de ASH, la pareja de Fabien, “se enamoró de él”, lo iba a visitar casi todos los días y ahora hace un año y medio que vive con ellos. “Chucho es más joven, más enérgico, tiene buen diente, es probable que tenga tres años”.</p>\n<p>“Fue una casualidad que fueran caniches”, dijo Fabien, ya que no pertenecían a la misma camada de perros rescatados, y fue “doble casualidad” que tuvieran el mismo color.</p>\n<p>Fabien aseguró que junto a su pareja siempre pensaron en adoptar, ya que “hay tantos animales así que no tienen dueños y que necesitan una familia, amor”. Y agregó: “No tengo ganas de pagar centenas o miles de dólares con perros de raza para mostrar, para las competencias o por la raza pura. Prefiero un animal por el compañerismo, para tener una presencia en casa y poco importa que sea de raza”.</p>\n<h3>Sin temporada</h3>\n<p>En diálogo con <em>la diaria</em>, el director de ASH, Juan Echavarría, indicó que los casos que ingresan “son los peores” y los “más crueles”, y que a lo largo de todo el año aparecen ejemplos de ese tipo. Subrayó que en marzo y abril “suben más las adopciones”, pero que de todas formas “se trabaja todo el año”, y que no hay una marcada zafra de adopción.</p>\n<p>En ese sentido, señaló que generalmente se cree que en verano se adopta más, y que por lo tanto, las personas llevan a los perros a los balnearios, los dejan allí, y “cuando termina el verano aparecen todos los perros en los balnearios”. Echavarría afirmó que esto no es así y que lo que pasa, en realidad, es que “el perro siempre vivió en la calle”, y que durante el verano se queda con algunos veraneantes, come ahí, entonces no se lo ve: “Cuando toda esa gente se va, los perros vuelven a salir a buscar comida por ahí”.</p>\n<p>Es por eso que, por lo menos en ASH, no constatan que se dé un aumento de las adopciones en verano, y que si bien puede haber casos, no cree que sea una práctica común adoptar en diciembre y dejarlo después en el balneario. “A nosotros no nos pasa porque hacemos visitas antes de entregar el animal; hacemos un seguimiento”, explicó.</p>\n<p>Consultado sobre si recibían muchos casos en los que se adopta y después, por alguna razón, se devuelve al animal al refugio, Echavarría dijo que sí, que habido casos en los que la mascota está varios años en una casa, y cuando se presenta una imposibilidad de tenerlo, lo llevan de nuevo. “Para algunos perros, un refugio puede ser muy divertido, pero para otros es un castigo”, señaló. “Mayormente, para los perros jóvenes que vivieron en la calle, el refugio es una fiesta porque hay comida todos los días, ya conocían a otros perros”. En cambio, para los que vienen de una casa, que “vivieron toda la vida con una familia, que dormían en la cama con la gente”, llevarlos a un refugio es “traumático”, indicó. “Tenían un plato de comida y comían solos, cuando ellos querían, y ahora [en el refugio] hay una hora para comer, y comen todos juntos”.   </p>\n<p>Por lo tanto, el refugio para esos perros, según Echavarría, “es un lugar mucho más difícil”, más allá de que en ASH hagan “lo mejor para ellos y para tener todo”.</p>\n<h3>Problemas para seguir recibiendo</h3>\n<p>En enero, la organización tuvo que suspender los ingresos de nuevos animales por problemas económicos. Según Echavarría, hay 1065 perros aproximadamente en ASH, y también cuentan con gatos, caballos y chanchos distribuidos entre los espacios de la asociación y la chacra que tienen en Los Cerrillos.</p>\n<p>El director apuntó que lo que sí sucede en verano es que “los animales se abichan”, y que hay casos que no se tornan graves, “es algo pequeñito que lo puede curar cualquiera”, pero hay otros que evolucionan. “Cuando te querés acordar, es un problemón que es complicado de resolver”.</p>\n<p>“Nosotros ingresamos los casos más difíciles”, dijo. “Si vos encontrás un perro flaco en tu barrio, yo no lo puedo ingresar, porque un vecino puede darle de comer, recuperarlo”, señaló Echavarría. Por otro lado, por ejemplo, si a un perro “lo atropelló un auto y se le quebraron tres patas, ahí sí es más complicado que cualquier vecino lo solucione”. Esto, continuó, “implica operaciones, toda una recuperación”.</p>\n<p>En cuanto a esto último, indicó que los perros “demoran mucho en recuperarse”, lo que genera que tengan que alargar su estadía en ASH y, por tanto, que aumente la cantidad de animales. “En determinado momento los ingresos de los perros superan los ingresos de dinero, y hay que limitarlos de alguna forma”.</p>\n<p>En total son 3.000 animales que dependen de ASH. Cuando anunciaron la suspensión de nuevos ingresos, informaron que no podían cubrir el costo mensual de los 17.000 kilos de comida de los perros. “Son más de 1000 perros que debemos alimentar a diario, además de los cientos de cuidados que implican una población tan grande, desde pulgas, parásitos, enfermedades, estudios, vejez, personal, agua, luz, instalaciones, y cientos y cientos de gastos más que difícilmente se puedan imaginar”.</p>\n<p>El viernes pasado comunicaron a través de su cuenta de Instagram que después de un mes retomaron los ingresos “con cautela”, ya que todavía no se han podido recuperar de la situación económica que atraviesan. “Sin haber ingresado animales accidentados, de todas formas entraron 12 que nos han dejado abandonados en distintas situaciones estos últimos 30 días fuera de nuestras instalaciones”, indicaron.</p>\n<p>Se puede donar dinero a ASH así como también convertirse en padrino y aportar mes a mes. La organización cuenta con el Espacio ASH, donde venden distintos productos, como juguetes, ropa, alimento para perros o gatos y libros. También reciben donaciones que puedan servir para venta económica. Por supuesto, otra de las formas de ayudar a la organización es a través de la adopción. </p>\n<h3>Acuerdo para esterilizar</h3>\n<p>En cuanto a los animales en la calle y su reproducción, Echavarría consideró que estos “son problemas que se dejaron crecer durante muchísimos años”, y que ahora “es difícil de solucionar de la noche a la mañana”, por lo que la única salida es seguir haciendo castraciones: “Deberíamos hacer como 600.000 castraciones para que la población de perros, en un período corto, comience a tener una baja sensible”.</p>\n<p>En enero el Instituto Nacional de Bienestar Animal (INBA), del Ministerio de Ganadería, Agricultura y Pesca, firmó un convenio con ocho organizaciones de protección animal para colaborar en la castración de perros y gatos. Las ONGs que participan del convenio son Apthea, Cero Callejero, Socobioma (Maldonado), Amigos de los Animales (Paysandú), Barrios (Montevideo), Vida Animal (Flores), Mucho Bicho (Tacuarembó), y Animales de Río Branco.</p>\n<p>A través del convenio el INBA proporciona fondos y microchips para perros y gatos; su colocación es obligatoria desde 2017. Por su parte, las organizaciones son las encargadas de realizar las esterilizaciones y la identificación de los animales. A su vez, indica el sitio web del organismo, “asumen la responsabilidad de difundir el Programa Nacional de Control Reproductivo y participar en actividades educativas relacionadas”.</p>\n<p>Marcela Delgado, directora ejecutiva del INBA, dijo en diálogo con <em>la diaria</em>, que cuando se crea el INBA por la Ley de Urgente Consideración, también se crean “dos programas nacionales que se transforman en políticas públicas para atacar a la gran problemática de sobrepoblación canina y felina”. Uno de estos es el Programa Nacional de Control Reproductivom que consiste en “las castraciones masivas para intentar frenar la reproducción descontrolada”. Explicó que con esto también “se logró reglamentar la obligatoriedad de registro y castración, a no ser que existan excepciones”.</p>\n<p>El otro es el Programa Nacional de Albergues que, según indicó Delgado, “incluye la formalización de lo que antes se llamaba refugio, para trasladar o pasarse a lo que sería un albergue, donde el INBA tendría la potestad de habilitación de apoyos”. Señaló que esto es “a largo plazo, no va a ser inmediato”. Sin embargo, están buscando apoyos para lograrlo. “La intención es lograr el bienestar de los animales, y por eso la regulación en un futuro”, apuntó.</p>\n<p>La expectativa de Delgado en cuanto a las castraciones es “enorme” para este año: “Los engranajes de las castraciones que se empezaron a hacer en el 2021 ya están súper aceitados, entonces hay intendencias que ya están ejecutando casi al 100% los convenios que firmaron hace uno, dos meses”.</p>\n<p>La directora ejecutiva exhortó a que la población castre a sus mascotas y les ponga el microchip. “La gente tiene que entender que en el país estamos en una situación en la que fue necesario que una ley y un decreto [el 57/23] reglamentario existieran, y que la castración y el chipeo son obligatorios”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/yamila-silva-carro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-26T16:26:47-03:00",
  "ttr": 337,
  "type": "article"
}