{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-recibe-a-Racing-a-las-20-00-buscando-sumar-para-seguir-en-la-pelea-uc887178",
  "title": "Apertura: Nacional recibe a Racing a las 20:00 buscando sumar para seguir en la pelea",
  "description": "Nacional enfrentará hoy desde las 20:00 horas a Racing en el Gran Parque Central por la undécima fecha del Apertura, en un duelo en el que apuesta a no dejar puntos para seguir en la pelea por el torneo, que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-recibe-a-Racing-a-las-20-00-buscando-sumar-para-seguir-en-la-pelea-uc887178",
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-recibe-a-Racing-a-las-20-00-buscando-sumar-para-seguir-en-la-pelea-uc887178?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887178="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878713.jpg",
  "content": "<div>\n<p>Nacional enfrentará hoy desde las 20:00 horas a Racing en el Gran Parque Central por la undécima fecha del Apertura, en un duelo en el que apuesta a no dejar puntos para seguir en la pelea por el torneo, que lidera con un margen de cuatro puntos sobre el segundo su rival de todas las horas, Peñarol.</p>\n<p>Los albos llegan invictos hasta el momento y con cuatro triunfos al hilo. Están terceros en las posiciones con 22 unidades, solo dejando puntos por empates ante Liverpool, Defensor Sporting, Progreso y Peñarol.</p>\n<p>Thiago Helguera, desgarrado, no estará a la orden, mientras que Gonzalo Carneiro y Diego Polenta serán preservados para el duelo del próximo martes contra River Plate en su feudo por Copa Libertadores. Tampoco estará Christian Ebere por un dolor de rodilla. Lucas Sanabria, que estaba sentido, volverá al banco de suplentes.</p>\n<p>De esta forma, el probable once de Álvaro Recoba sería con Luis Mejía; Leandro Lozano, Franco Romero, Mateo Antoni, Gabriel Báez; Christian Oliva, Alexis Castro, Mauricio Pereyra; Antonio Galeano, Ruben Bentancourt y Jeremía Recoba.</p>\n<p>Racing, en tanto, está quinto en el torneo, con 15 unidades, y llegará a este partido tras vencer 2-1 a Fénix y pensando en el duelo de Copa Sudamericana del martes ante Argentinos Juniors como local en el Estadio Centenario.</p>\n<p>Eduardo Espinel se plantaría en el Parque con Renzo Bacchia; Thiago Espinosa, Hugo Magallanes, Lucas Monzón, Guillermo Cotugno; José Varela, Emiliano Méndez, Erik de los Santos; Jonathan Urretaviscaya, Dylan nandín y Tomás Verón Lupi.</p>\n<p>El árbitro del partido será Leandro Lasso, acompañado de los asistentes Pablo Llarena y Javier Irazoqui. El cuarto árbitro será Pablo Silveira y el VAR estará a cargo de Daniel Fedorczuk y Richard Trinidad.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}