{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/como-fueron-las-maniobras-para-evitar-que-arevalo-lograra-la-presidencia-de-guatemala-y-que-puede-pasar-a-partir-de-ahora/",
  "title": "Cómo fueron las maniobras para evitar que Arévalo lograra la presidencia de Guatemala y qué puede pasar a partir de ahora",
  "description": "Los últimos siete meses, desde que Bernardo Arévalo se coló en la segunda vuelta hasta que finalmente tomó posesión este domingo, se convirtieron en una carrera de fondo: cada semana surgían obstáculos que ponían en duda que pudiera asumir sus cargos.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/como-fueron-las-maniobras-para-evitar-que-arevalo-lograra-la-presidencia-de-guatemala-y-que-puede-pasar-a-partir-de-ahora/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/como-fueron-las-maniobras-para-evitar-que-arevalo-lograra-la-presidencia-de-guatemala-y-que-puede-pasar-a-partir-de-ahora/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Tapa_web_VjBmzNP_article_main.jpg?r=YxQwq082fSUco1ec",
  "content": "<div>\n    <p>En Guatemala hay un dicho que se repite con cada cambio de gobierno: “El 14 a las 14”. La frase, acuñada por un partido político como lema hace unas cuantas campañas electorales, hace referencia a que, cada cuatro años, el 14 de enero a las 14.00 horas, el nuevo presidente de Guatemala debe tomar posesión.</p>\n<p>Pero a las dos de la tarde de este domingo, ni Bernardo Arévalo había asumido el cargo como presidente ni el nuevo Congreso había jurado sus cargos. En su lugar, una comisión legislativa, formada en su mayoría por diputados afines al gobierno saliente, se reunía, a puerta cerrada, para decidir qué congresistas podrían tomar sus escaños y cuáles no. Esta Junta Calificadora, que debía llevar a cabo un simple procedimiento administrativo de revisión de credenciales, se demoró más de la cuenta porque decidió, arbitrariamente, que los nuevos diputados debían entregar un documento que no es requisito para asumir el cargo.</p>\n<p>A media reunión, enfurecidos, varios diputados electos por el partido Semilla, del nuevo presidente Arévalo, irrumpieron a la fuerza en la sala e increparon a los congresistas. “En este momento, cualquier retraso al proceso de transmisión del poder debe considerarse un altercado contra la democracia”, dijo Jonathan Menkos, congresista semillista y quien Bernardo Arévalo anunció como su próximo ministro de Finanzas.</p>\n<p>Las sospechas de un posible golpe de Estado que impidiera que el presidente y el Legislativo tomaran posesión volvieron a rondar este domingo en Guatemala.</p>\n<h3>Maniobras de la derecha judicial</h3>\n<p>Esta idea no era baladí. En el último año, desde que se convocaron las elecciones generales de 2023, magistrados, jueces, abogados y fiscales movieron los hilos para garantizar una continuidad de actores afines al gobierno de Alejandro Giammattei. Un presidente señalado de corrupción, de favorecer a personas cercanas y de atacar a la prensa.</p>\n<p>Se trató de un proceso electoral atípico, en el que las Cortes guatemaltecas entraron en el juego para eliminar de la contienda a candidatos a la presidencia que se habían presentado como una alternativa y una posibilidad de cambio y que se destacaban en las encuestas o habían tenido respaldo popular en el pasado.</p>\n<p>Para la primera vuelta, el 25 de junio, se perfilaban como posibles competidores en una segunda elección tres personas: Sandra Torres (candidata de la Unidad Nacional de la Esperanza, señalada de financiación electoral ilícita y de tener vínculos con el narcotráfico); Manuel Conde Orellana (exdiputado de Vamos, el partido oficial, y la carta del expresidente Giammattei); y Zury Ríos (hija del exdictador Efraín Ríos Montt, y quien prometía un gobierno “provida”).</p>\n<h3>Obstáculos por sistema</h3>\n<p>Pero pasó lo que nadie esperaba ni se había atrevido a pronosticar. Bernardo Arévalo, candidato del progresista Movimiento Semilla, logró los votos necesarios que le garantizarían participar en la segunda vuelta el 25 de agosto, en la que arrasó contra Sandra Torres, su competidora.</p>\n<p>Los siguientes siete meses, desde el momento en el que el binomio de Bernardo Arévalo y Karin Herrera se coló en la segunda vuelta hasta que finalmente tomaron posesión de sus cargos este domingo, se convirtieron en una carrera de fondo. Cada semana surgían obstáculos que ponían en duda que el 14 de enero ambos pudieran asumir sus cargos.</p>\n<p>Comenzaron con denuncias de partidos políticos que acusaron al Tribunal Supremo Electoral de gestar un fraude y exigieron un recuento de votos que demoró la oficialización de resultados.</p>\n<p>Esto escalaría hasta un caso abierto por la Fiscalía Especial contra la Impunidad (FECI), una unidad del Ministerio Público que en sus inicios destapó casos de corrupción de alto impacto, pero que en los últimos años se ha dedicado a perseguir arbitrariamente a exfiscales, jueces, abogados y periodistas. La fiscalía llegó a allanar las oficinas del Tribunal Electoral y a llevarse las cajas donde se resguardaban las papeletas con los votos, mientras los magistrados electorales intentaban impedirlo.</p>\n<h3>Orden de suspensión del Movimiento Semilla</h3>\n<p>En paralelo, y a petición de la misma fiscalía, el juez penal Fredy Orellana ordenó la suspensión del Movimiento Semilla, a pesar de que no estaba entre sus competencias y de que, legalmente, los partidos políticos en Guatemala no pueden suspenderse hasta que finaliza el proceso electoral.</p>\n<p>Esta orden del juez, que fue anulada por el Tribunal Constitucional, hizo peligrar los escaños de Semilla en el Congreso. Que los diputados asumieran como independientes implicaba que no pudieran presidir comisiones legislativas ni formar parte de la Junta Directiva.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2-3_Arevalo_web_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2-3_Arevalo_web_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2-3_Arevalo_web_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2-3_Arevalo_web_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Vista del Palacio Nacional de la Cultura, desde la plaza de la Constitución, el 13 de enero, en Ciudad de Guatemala.</p>\n<p>Foto: María Isabel Sánchez, AFP</p>\n</figcaption>\n</figure>\n</div>\n<p>El pasado noviembre, de nuevo, la FECI presentó un caso penal por la toma de la universidad pública de Guatemala, que en 2022 fue ocupada por manifestantes en contra del fraude en la elección del rector. La FECI señaló, con unas pruebas muy vagas, que varios miembros del partido Semilla habían participado en esta ocupación.</p>\n<p>En enero, a pocos días de la toma de posesión del nuevo gobierno, surgió el rumor de que Herrera sería detenida por este caso, a pesar de contar con la inmunidad que le da su cargo. Las aguas volvieron a su cauce cuando la Corte de Constitucionalidad amparó a la vicepresidenta y ordenó a las autoridades que se abstuvieran de emitir una orden de captura en su contra.</p>\n<h3>Persecución</h3>\n<p>“A pesar de que nos persiguieron, les digo que ha llegado el momento de cumplir el propósito que en democracia se nos designó. Tomar conciencia y convertirla en un porvenir para todos los que amamos a Guatemala y nos queremos quedar aquí, con nuestra familia”, dijo Herrera la madrugada del 15 de enero, desde el balcón del Palacio Nacional, un par de horas después de que finalmente tomara posesión. Herrera dio el discurso ante cientos de personas que se habían quedado en la plaza de la Constitución.</p>\n<p>Las palabras de la vicepresidenta hacían alusión a las decenas de personas que se han visto obligadas a exiliarse de Guatemala en los últimos años ante la posibilidad de ser detenidas, como le sucedió a la fiscal Virginia Laparra o al periodista José Rubén Zamora, que continúa en prisión.</p>\n<h3>La capacidad de maniobra del “gobierno de cambio”</h3>\n<p>A pesar de que la mañana de este domingo en Guatemala se presentaba con incertidumbre, finalmente Bernardo Arévalo y Karin Herrera asumieron sus cargos.</p>\n<p>También lo hicieron los diputados de Semilla, que presentaron una moción privilegiada, ya que la Junta Calificadora los había declarado como independientes. El recurso fue aprobado en el Pleno Legislativo y les permitió presentar una planilla que proponía a Samuel Pérez como presidente del Congreso y que finalmente fue respaldada por la mayoría. De esta manera, Pérez fue el encargado de juramentar a Arévalo como presidente en la madrugada del lunes.</p>\n<p>Empezó así un período de cuatro años de gobierno del Movimiento Semilla, que finalizará el 14 de enero de 2028. En este tiempo, Arévalo se ha comprometido, principalmente, a erradicar la corrupción enraizada en Guatemala.</p>\n<p>En su discurso frente a la ciudadanía, habló de la necesidad de mirar hacia “un presente marcado por el dolor”. “El capítulo de la historia que acabamos de transitar no nos llena de orgullo. Ha dejado ver a una minoría corrupta que persiste en mantener las cosas como están. Enfrentamos desafíos monumentales para erradicar las prácticas de corrupción que han permeado nuestro país. Enfrentamos obstáculos para liberar al Estado de aquellos que lo han capturado durante años utilizándolo como botín político”, dijo Arévalo.</p>\n<h3>Oposición en el Legislativo</h3>\n<p>Uno de esos obstáculos que mencionó se encuentra, precisamente, en el Legislativo. Desde que se proclamó presidente, ha estado en duda la capacidad de maniobra que tendrá Arévalo en el Congreso, tanto para pasar iniciativas de ley como para aprobar partidas presupuestarias. Semilla apenas cuenta con 23 de los 160 diputados.</p>\n<p>De todos modos, el reciente apoyo de los congresistas a la nueva junta directiva presidida por Semilla podría ser una señal de que el gobierno tendrá una puerta entreabierta en el Legislativo, aunque este respaldo ha tenido consecuencias para algunos diputados.</p>\n<p>Manfredo Marroquín, analista político de la organización Acción Ciudadana, considera que esto va a depender de la capacidad de negociación que tenga la bancada. “Si hacemos un balance, creo que Arévalo tiene más fortalezas que obstáculos. Tiene un apoyo internacional y de la sociedad muy fuertes. Esos dos capitales políticos deberían poder vencer cualquier obstáculo”, afirma Marroquín. El analista recuerda que uno de sus grandes retos será mantener el apoyo de los pueblos indígenas, que fueron quienes buscaron garantizar su mandato e impulsaron un paro nacional que comenzó en octubre de 2023 y que mantuvo un plantón frente a la fiscalía hasta este domingo.</p>\n<h3>Oposición de la fiscal general</h3>\n<p>Precisamente, Arévalo tendrá que convivir buena parte de su mandato con la fiscal general, María Consuelo Porras, que ha liderado las investigaciones en contra de su partido, ha buscado quitarle la inmunidad y ha sido incluida en la lista de actores corruptos del Departamento de Estado de Estados Unidos.</p>\n<p>El presidente aseguró que se reunirá con Porras –a quien acusó hace meses de liderar un golpe de Estado– para pedirle su renuncia. Aun así, la fiscal no ha dado muestras de querer dejar el cargo.</p>\n<p>“El reto más inmediato es buscar cómo sacar a la fiscal general del camino. Es una funcionaria que está dedicada a darle un golpe de Estado y él no puede permitir que siga en el cargo”, dice Marroquín.</p>\n<p>Para la analista política Marielos Chang, uno de los grandes desafíos de Arévalo también será luchar contra la corrupción sin tener al Ministerio Público de su lado. Según Chang, Arévalo tendrá que optar por otros caminos: “Teniendo la presidencia del Congreso de su lado, pueden pasar reformas interesantes, como al sector de la Justicia, de servicio civil, de transparencia...”.</p>\n<p>“El otro reto va a ser brindar un servicio público de calidad, para lo que va a necesitar contratar a personas claves. El problema es que las personas idóneas quizás no han trabajado en el gobierno y tampoco hay incentivos económicos para hacerlo”, añade Chang.</p>\n<p>Quedará por ver ahora si el espíritu del “sí se pudo” con el que le dieron la bienvenida a Arévalo cientos de personas, tanto en el Teatro Nacional donde tomó posesión como en la plaza de la Constitución (y que él mismo coreó), se logra mantener en los próximos cuatro años.</p>\n<blockquote>\n<p>Este artículo fue publicado originalmente en <em>eldiario.es</em>.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-17T00:09:42-03:00",
  "ttr": 346,
  "type": "article"
}