{
  "url": "https://www.elpais.com.uy/opinion/columnistas/los-hombres-y-las-instituciones",
  "title": "Los hombres y las instituciones",
  "description": "Luis Lacalle Pou dijo: “No solo es importante el mensaje, es importante el mensajero. Si el Mercosur es muy importante, acá deberían estar todos los presidentes. Yo le presto importancia al Mercosur”.Aludió...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/los-hombres-y-las-instituciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Luis Lacalle Pou dijo: “No solo es importante el mensaje, es importante el mensajero. Si el Mercosur es muy importante, acá deberían estar todos los presidentes. Yo le presto importancia al Mercosur”.</p><p>Aludió tajantemente a la ruidosa ausencia del economista Javier Milei, presidente de la Argentina, quien, como se sabe, adujo que no podía ir “por problemas de agenda”, pero en realidad no viajó al Paraguay para no codearse ni toparse con el presidente de Brasil, Inacio Lula da Silva.</p><p>Más grave aún: la ausencia del presidente de la Argentina se produjo el lunes, después que en la víspera -el domingo- había acudido solícito a un foro en Santa Catarina, donde se reunió con Jair Bolsonaro, expresidente brasileño y rival de Lula: lo cual confirmó que la motivación para que Milei pegara el faltazo al Mercosur no fue la falta de tiempo sino su militancia político-ideológica internacional.</p><p>El comentario del presidente Lacalle Pou tiene proyección por la relevancia internacional que ha consolidado nuestro presidente y, además, porque lo formuló en acto oficial, al asumir la Presidencia pro tempore del bloque.</p><p>Y tiene importancia también porque la ausencia del presidente de la República Argentina en una Cumbre del Mercosur no merecía pasar inadvertida ni aceptarse en silencio, ya que el verdadero motivo de que el señor Javier Milei no haya viajado a Asunción es su distanciamiento personal y su divergencia con la orientación de izquierda que signa al presidente Lula.</p><p>Hizo muy bien el Dr. Lacalle en señalar la contradicción entre afirmar la importancia que para los países miembros tiene el Mercosur y tener vacía la silla presidencial del país que, a pesar de todos sus tumbos, sigue siendo la segunda economía de la región.</p><p>Si queremos que América del Sur sea respetada, debemos empezar por colocar la conciencia institucional muy por encima de los enfrentamientos personales y mucho más allá de las doctrinas políticas, económicas o sociales que cada gobernante abrace.</p><p>Si queremos de veras establecer la libertad de los pueblos, el primer deber es suprimir los personalismos, los caprichos infantiles y las guarangadas internacionales. Y cuando aparece la tentación egocéntrica de un gobernante, ese primer deber obliga a no aceptarla en silencio, como anécdotas pintorescas, y denunciarla como lo que son, transgresiones al modo de vivir llano y abierto que impone el liberalismo de alma, que por lo visto está en las antípodas de la intolerancia de ciertos autodenominados “libertarios”.</p><p>En definitiva, sigue siendo verdad lo que nos enseñó Artigas desde la Oración de Abril: Es muy veleidosa la probidad de los hombres y por eso hacen falta las seguridades del contrato, es decir, de las instituciones.</p><p>Ya es bastante desgracia el caudillismo que idolatra nombres pasajeros en vez de enamorarse lúcidamente de principios permanentes, para agregarle, además, la aceptación resignada a las manías y fanatismos de los que transitan el unicato por el rato que les presta la historia.</p><p>El Uruguay nunca estuvo suficientemente vacunado contra los personalismos pero tiene una tradición de objetividad del poder que lo ha puesto a salvo de papelones como el que el señor Milei le infligió a la fraternidad del Mercosur.</p><p>Hizo muy bien Lacalle Pou en marcarlo sin ambages.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T05:50:00.281",
  "ttr": 105,
  "type": "article"
}