{
  "url": "https://www.elobservador.com.uy/nota/francia-se-opone-a-la-firma-del-acuerdo-ue-mercosur-202412614353",
  "title": "Francia \"se opone a la firma\" del acuerdo UE-Mercosur",
  "description": "Francia \"se opone a la firma\" del acuerdo comercial que negocia la Unión Europea con el Mercosur, afirmó este viernes el primer ministro Gabriel Attal, que trata de desactivar una ola de protestas de los...",
  "links": [
    "https://www.elobservador.com.uy/nota/francia-se-opone-a-la-firma-del-acuerdo-ue-mercosur-202412614353",
    "https://www.elobservador.com.uy/nota/francia-se-opone-a-la-firma-del-acuerdo-ue-mercosur-202412614353/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701869631226.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Francia \"se opone a la firma\" del acuerdo comercial que negocia la Unión Europea con el Mercosur, </strong>afirmó este viernes el primer ministro Gabriel Attal, que trata de desactivar una ola de protestas de los agricultores.</p><div><p>\"Francia se opone de manera clara (...) a la firma del tratado Mercosur\", aseguró Attal durante una visita a un ganadero de Montastruc-de-Salies, una localidad del sur de Francia, donde anunció una serie de medidas para responder a más de una semana de manifestaciones y bloqueos de carreteras.</p><p>La Comisión Europea negocia en nombre de los 27 países de la UE un acuerdo comercial y político con Argentina, Brasil, Uruguay y Paraguay, pero para poder firmarlo necesita el visto bueno de todos sus Estados miembro.</p><p>Este primer proceso de validación otorga en la práctica un veto a los diferentes países, como mostró en 2016 la negativa durante días de la región belga de Valonia al acuerdo entre la UE y Canadá, conocido como CETA.</p><p>Las declaraciones de Attal se produjeron durante una visita a un ganadero de Montastruc-de-Salies, en el sur de Francia, donde anunció una serie de medidas para responder a más de una semana de protestas y bloqueos de carreteras.</p><p>\"Ustedes han querido enviar un mensaje. He venido a decirles que el mensaje ha sido recibido alto y claro, y que les he escuchado\", dijo el primer ministro, quien expresó su determinación a \"proteger\" el mundo agrícola.</p><p>Entre las medidas anunciadas figura la renuncia a subir la tasa al diésel de uso agrícola, un mayor control de las negociaciones entre agricultores y distribuidores, y ayudas a sectores específicos, como la agricultura bio, entre otras medidas. </p><p>Sobre el veto de Francia al acuerdo UE-Mercosur, a título de comparación en 2016 Bélgica dio finalmente su visto bueno para que la UE y Canadá pudieran concluir el pacto que entró en vigor de forma provisional en 2017 a la espera de su ratificación por los parlamentos de los Veintisiete.</p><p>Los aspectos del CETA que entraron en vigor aquellos de competencia exclusiva de la Comisión, que incluyen las importaciones de productos agrícolas, principal punto de oposición francesa al pacto con el Mercosur.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T18:09:56.060Z",
  "ttr": 71,
  "type": "article"
}