{
  "url": "https://www.elobservador.com.uy/nota/javier-garcia-se-despidio-de-las-ff-aa-siento-el-orgullo-de-que-el-pais-cuenta-con-ustedes--2024319215",
  "title": "Javier García se despidió de las FF.AA.: \"Siento el orgullo de que el país cuenta con ustedes\"",
  "description": "El ministro de Defensa, Javier García, se despidió de las Fuerzas Armadas ante su inminente renuncia al cargo para dedicarse a la campaña y asumir su banca en el Senado. La carta, publicada en la cuenta de X...",
  "links": [
    "https://www.elobservador.com.uy/nota/javier-garcia-se-despidio-de-las-ff-aa-siento-el-orgullo-de-que-el-pais-cuenta-con-ustedes--2024319215",
    "https://www.elobservador.com.uy/nota/javier-garcia-se-despidio-de-las-ff-aa-siento-el-orgullo-de-que-el-pais-cuenta-con-ustedes--2024319215/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062023/1686874524717/-lcm9683-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El ministro de Defensa, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/garcia-sanciono-con-15-dias-de-arresto-a-rigor-a-excomandante-en-jefe-del-ejercito-2024227134625\">Javier García</a>, <strong>se despidió de las Fuerzas Armadas</strong> ante su inminente renuncia al cargo para dedicarse a la campaña y<strong> asumir su banca en el Senado. </strong></p><div><p>La carta, publicada en la cuenta de X del ministerio,<strong> está dirigida tanto al personal superior como al subalterno: </strong></p><p>\"En pocas horas dejaré de ser Ministro de Defensa Nacional para retornar al Senado de la República. Por ello <strong>quiero expresarles el honor</strong> que ha representado para mi integrar el mando superior de las Fuerzas Armadas de la Nación y haber sido vuestro ministro\", comienza el texto.</p><p><strong>\"Siento como oriental el orgullo de que el país cuenta con ustedes</strong>, como lo hizo en estos cuatro años, a pesar de todas las dificultades como la pandemia, la crisis hídrica y tantas circunstancias en las cuales nuestros soldados estuvieron en la primera línea de batalla\", continúa.</p><p>\"<strong>Sientan además mi afecto personal.</strong> A la mayoría de ustedes les di la mano personalmente o compartimos momentos, ya sea en sus unidades, en frontera o en cada rotación de Misión de Paz. <strong>Esa cercanía que supimos tener representa, en algo, todo aquello que juntos hicimos en estos años\".</strong></p><p>\"Muchas gracias por su lealtad institucional y servicio permanente a la Patria\", concluye García.</p><p>Según confirmó <em>El Observador</em> con fuentes políticas, el presidente de la República, Luis Lacalle Pou, <strong>designará a Armando Castaingdebat</strong> como ministro ante la renuncia García.</p><p>Castaingdebat venía desempeñándose como diputado y en esta administración fue subsecretario de Desarrollo Social.</p><p><strong>La salida de García está prevista para el lunes 4 de marzo</strong>, dos días después que Lacalle Pou realice su balance anual ante la Asamblea General.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T12:21:05.897Z",
  "ttr": 53,
  "type": "article"
}