{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mallorca-1-0-granada-el-equipo-del-cacique-medina-dio-pelea-pero-volvio-a-perder-en-su-visita-a-las-baleares",
  "title": "Mallorca 1-0 Granada: el equipo del Cacique Medina dio pelea pero volvió a perder en su visita a las Baleares",
  "description": "En base a EFEEl Mallorca del uruguayo Giovanni González, se alejó de la zona de descenso tras derrotar por 1-0 al Granada de los uruguayos Alexander Medina, Facundo Pellistri, Bruno Méndez y Matías Arezo. En...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mallorca-1-0-granada-el-equipo-del-cacique-medina-dio-pelea-pero-volvio-a-perder-en-su-visita-a-las-baleares"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f47d881/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fee%2Feb09dbbf41db9d6d06edce10699d%2F54a5708621027b48315c4782f10b179a74ccf671w.jpg",
  "content": "<div>\n<p><b><i>En base a EFE</i></b><br />El <b>Mallorca </b>del uruguayo<b> Giovanni González</b>, se alejó de la zona de descenso tras derrotar por 1-0 al Granada de los uruguayos <b>Alexander Medina</b>, <b>Facundo Pellistri</b>, <b>Bruno Méndez</b> y <b>Matías Arezo</b>. En encuentro, que se jugó en Son Moix, tuvo un gol casi agónico del capitán Antonio Raillo en el minuto 85.</p><div>\n<p>\n</p><h3>El partido</h3>\n<p></p>\n</div><p>El fútbol plano, carente de toda brillantez y la nula ambición ofensiva caracterizaron una primera parte anodina en Son Moix. Solo se registró un tiro entre los tres palos, el de Vedat Muriqi (min. 24), que tras rebotar en <b>Bruno Méndez</b> derivó en una parábola que a punto estuvo de sorprender al argentino Augusto Batalla.</p><p>Fue muy poco bagaje para un once que disputará la final de la Copa del Rey y que se está jugando la tranquilidad de sumar puntos para alejarse de la zona de descenso.</p><p>A Javier Aguirre no le gustaba nada lo que estaba viendo. De hecho, ordenó al mediocampista Manu Morlanes que empezara a calentar en el minuto 36.</p><p>Morlanes sustituyó a un central en la reanudación, José Copete, y el Mallorca pasó a dibujar un 4-4-2, mucho más ambicioso ante la portería rival.</p><p>Y ambición, precisamente, fue la que le faltó al <b>Granada </b>en los minutos de duda del equipo local para intentar inquietar a la meta del serbio Predrag Rajkovic.</p><p>El conjunto nazarí notó la ausencia de Sergio Ruiz, un futbolista clave en el esquema del técnico uruguayo <b>Alexander Medina</b>; su sustituto, Gonzalo Villar, sumó mucho en la zona ancha, pero no siempre conectó con <b>Pellistri</b>, Uzuni y Lucas Boyé.</p><p>El Mallorca fue mucho más agresivo en la segunda parte. Muriqi avisó en dos ocasiones y Antonio Raillo marcó un gol de cabeza que fue anulado por fuera de juego del defensa central mallorquinista.</p><p>Los bermellones, con el delantero serbio Nemanja Radonjic formando tripleta atacante con Muriqi y Larin, incrementaron su dominio en un choque que cada minuto que pasaba tenía más color local.</p><p>Las ocasiones de gol locales se fueron sucediendo ante un Granada al que le costaba un mundo estirar sus líneas.</p><p>Pero cuando lo hizo generó peligro, como en el minuto 64, cuando un cabezazo a quemarropa de Uzuni obligó a Rajkovic a realizar una gran parada para evitar que el conjunto granadino marcara el 0-1.</p><p>El tramo final se jugó a un ritmo endiablado. Mallorca y Granada, cada uno con sus armas, se lanzaron decididos en pos de la victoria en unos minutos intensos, con los bermellones apretando en todo el campo.</p><p>En esos momentos, se alzó imponente la figura de Augusto Batalla. El arquero argentino fue un baluarte al impedir goles que se cantaban en las gradas.</p><p>Muriqi, Prats, Radonjic lo intentaron de todas las maneras posibles. Pero ahí estaba Batalla para impedirlo. Hasta que apareció Raillo, cuando el choque agonizaba. El capitán mallorquinista cabeceó una pelota a la que no pudo llegar Batalla, el héroe de su equipo en Palma, pese a la derrota.</p><div>\n<p>\n</p><h3>Las declaraciones de Medina</h3>\n<p></p>\n</div><p>Tras el encuentro, el técnico granadino habló con los medios: \"Venimos de dos derrotas (Real Sociedad y Mallorca) en los minutos finales después de muy buenos partidos que hemos jugado, pero que al final se nos escaparon. Jugadas a balón parado nos dejaron sin puntuar\", explicó Medina.</p><p>El técnico charrúa insistió en que el Granada \"tenía los últimos veinte minutos muy controlados\" ante el Mallorca.</p><p>\"Estábamos bien, fuertes, aunque ellos nos habían generado situaciones de gol con los cambios que hicieron. Estábamos haciendo un partido aceptable pero nos faltó cerrarlo\", valoró.</p><p>En relación al cambio del delantero albanés Myrto Uzuni, Medina dijo que tomó la decisión de sustituirlo porque \"en la semana no entrenó bien\".</p><p>\"Llegó muy justo y necesitábamos estar frescos en los minuto finales. Traté de oxigenar al equipo con los cambios para aumentar la energía. Bruno (Méndez) estaba muy mermado físicamente. Tuvimos una transición que no finalizamos bien hasta el gol de Raillo que cabeceó muy bien\", señaló Alexander Medina.</p><div>\n<p>\n</p><h3>Ficha técnica:</h3>\n<p></p>\n</div><p>Mallorca: Rajkovic; Gio González, Nastasic, Raíllo, Copete (Morlanes, min. 46), Lato (Jaume Costa, min. 82); Mascarell, Antonio Sánchez (Radonjic, min. 58), Dani Rodríguez (Sergi Darder, min. 82); Larin (Abdón Prats, min. 68) y Muriqi.</p><p> Granada: Batalla; Bruno Méndez (Sánchez, min. 84), Miquel, Piatkowski, Neva (Corbeanu, min. 93); Gumbau, Jozwiak (Puertas, min. 84), Gonzalo Villar (Hongla, min. 70); Pellistri, Uzuni (Arezo, min. 70) y Lucas Boyé.</p><p>Gol: 1-0, min.85: Raillo.</p><p>Árbitro: De Burgos Bengoetxea (Comité Vasco). Amonestó a Larin (min. 23) y Nastasic (min. 41).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/granada-2-1-real-soceidad-mira-el-penal-que-le-hicieron-a-pellistri-en-la-victoria-parcial-del-andaluz\">\nGranada 2 - 3 Real Sociedad: al equipo de Pellistri se lo revirtieron y sigue complicado en la zona roja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-pellistri-su-sueno-de-ganar-la-libertadores-con-penarol-y-como-consiguio-las-camisetas-de-messi-y-di-maria\">\nPellistri: su sueño de ganar la Libertadores con Peñarol y cómo consiguió las camisetas de Messi y Di María\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/barcelona-con-ronald-araujo-goleo-al-getafe-almeria-sorprendio-al-altetico-de-madrid-y-le-robo-un-empate\">\nBarcelona con Ronald Araujo goleó al Getafe; Almería sorprendió al Altético de Madrid y le robó un empate\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T16:29:53.808",
  "ttr": 158,
  "type": "article"
}