{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/5k-run-de-enfoque-el-parque-batlle-se-vistio-de-fiesta-para-la-segunda-edicion-de-la-carrera",
  "title": "5K Run de Enfoque: el Parque Batlle se vistió de fiesta para la segunda edición de la carrera",
  "description": "5K Run de Enfoque recorrió el Parque Batlle   Ayer, el Centro Deportivo Integral Enfoque llevó a cabo la segunda edición de su ya icónica carrera de cinco kilómetros, la 5K Run, bajo el lema “Desafiá tus...",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/5k-run-de-enfoque-el-parque-batlle-se-vistio-de-fiesta-para-la-segunda-edicion-de-la-carrera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d3da6dc/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6c%2Fdcf57bf243568d02b128d82fe03d%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-2.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"5K Run de Enfoque recorrio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a7a9ef0/2147483647/strip/true/crop/1551x1066+49+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6c%2Fdcf57bf243568d02b128d82fe03d%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/36dab0d/2147483647/strip/true/crop/1551x1066+49+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6c%2Fdcf57bf243568d02b128d82fe03d%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a7a9ef0/2147483647/strip/true/crop/1551x1066+49+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6c%2Fdcf57bf243568d02b128d82fe03d%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-2.jpeg\" />\n</picture>\n<p>\n</p><figcaption>5K Run de Enfoque recorrió el Parque Batlle</figcaption><p></p>\n</figure>\n</div><div>\n<p>Ayer, el <a href=\"https://enfoqueweb.uy/\" target=\"_blank\"><b>Centro Deportivo Integral Enfoque</b></a><b> </b>llevó a cabo la segunda edición de su ya icónica carrera de cinco kilómetros, la <b>5K Run</b>, bajo el lema “Desafiá tus límites”. El evento fue una verdadera fiesta deportiva abierta a toda la comunidad, promoviendo la actividad física y el bienestar en el barrio <b>Parque Batlle</b> y sus alrededores. Con un circuito que incluyó lugares emblemáticos como el <b>Estadio Centenario </b>y el Monumento a La Carreta, en una jornada que combinó deporte, encuentro social y un fuerte espíritu de comunidad.</p><p>La jornada arrancó temprano con la largada para niños de 6 a 11 años a las 8:30 horas, quienes recorrieron un circuito especialmente diseñado para ellos. Minutos después, a las 9:00 horas, se dio la largada general para adultos y jóvenes a partir de los 12 años, quienes se enfrentaron al desafío de recorrer los 5 kilómetros.</p><p>El circuito atravesó el corazón de Parque Batlle, saliendo de la sede de <b>Enfoque</b> ubicado en <b>Florencio Varela 3611</b>, pasando por Santiago Gadea, Navarro, y Ricaldoni, y recorriendo el interior del parque. Los participantes pudieron apreciar el entorno verde y el patrimonio cultural de la zona, pasando por edificios históricos como el Estadio Centenario, el Velódromo y la Pista de Atletismo, para luego regresar en sentido inverso hasta el punto de inicio. Más allá de su carácter competitivo, la<b> 5K Run </b>se destacó por ser una propuesta inclusiva y abierta, diseñada para que socios y no socios pudieran disfrutarla a su propio ritmo, ya fuera corriendo, trotando o caminando.</p><p>Con el respaldo de la Confederación Atlética del Uruguay (CAU), el evento se inscribió dentro del calendario oficial de carreras de la temporada. Como comentó <b>Andrés Scotti</b>, director ejecutivo de Centro Enfoque, la idea central de la carrera es motivar a las personas a moverse y llevar una vida más saludable. “El motivo es seguir contagiando y estimulando que la gente se mueva, que adquiera el hábito de la actividad física como un pilar del bienestar”, expresó Scotti. La<b> 5K Run</b> no se trata de un evento meramente deportivo, sino de una propuesta con un fuerte sentido de pertenencia y responsabilidad social. “Queremos una mejor sociedad, gente saludable, con mejor humor y energía. La actividad física es una herramienta que todos tenemos al alcance de la mano, más allá de la condición económica que tengamos. El espíritu es ese: movernos para vivir mejor”, añadió.</p><div>\n<figure>\n<picture>\n<img alt=\"De izquierda a derecha: Diego Godin y Andrés Scotti (Enfoque), Roberto Umpierrez (2 cat. Hombres), Gabriel Espinosa (1 cat. Hombres), Franco Pérez (3 cat. Hombres), Sebastian Sarazola (Itaú) y Mario Rebollo (Enfoque).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b0400b8/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F68%2F92e64ad8481fa2fd895ef587b72e%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8177827/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F68%2F92e64ad8481fa2fd895ef587b72e%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b0400b8/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F68%2F92e64ad8481fa2fd895ef587b72e%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>De izquierda a derecha: Diego Godin y Andrés Scotti (Enfoque), Roberto Umpierrez (2 cat. Hombres), Gabriel Espinosa (1 cat. Hombres), Franco Pérez (3 cat. Hombres), Sebastian Sarazola (Itaú) y Mario Rebollo (Enfoque).</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>En el barrio.</h3>\n<p></p>\n</div><p>A diferencia de otros eventos de mayor envergadura y distancias, la 5K Run de Enfoque se concibió como un recorrido de corta duración para ser accesible y disfrutable para todos. “El recorrido lo pensamos bien barrial, agradable. Por eso tiene cinco kilómetros y no es más larga, para que la puedan hacer todos, desde los más pequeños hasta los más grandes. No se trata de competir, sino de caminarla o correrla al ritmo de cada uno, como quiera y pueda”, explicó Scotti. La idea era que los participantes se sintieran cómodos y disfrutaran del entorno, como un paseo matutino por el barrio y sus monumentos más significativos.</p><p>El éxito del año pasado, con la participación de 800 corredores, fue superado ampliamente en esta edición alcanzando los 1.000 participantes.</p><div>\n<figure>\n<picture>\n<img alt=\"5K run de enfoque\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6a6603/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fde%2Ff5ebb9cf47ecab2dc20b8c2768bc%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/80c4957/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fde%2Ff5ebb9cf47ecab2dc20b8c2768bc%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6a6603/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fde%2Ff5ebb9cf47ecab2dc20b8c2768bc%2Fwhatsapp-image-2024-10-06-at-1-11-59-pm-1.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Más allá.</h3>\n<p></p>\n</div><p>La carrera no solo buscó promover la salud y el bienestar, sino que todo lo recaudado irá a beneficio de la <b>Fundación Álvarez Caldeyro</b> Barcia reafirmando el compromiso del club con la comunidad para reforzar su impacto positivo. “Tiene fines benéficos porque se destinan fondos a la fundación que trabaja con niños prematuros en el <b>Hospital Pereira Rossell</b>. No se trata de rédito económico, para nosotros es una inversión, pero vale la pena. Es un granito de arena que nos llena como institución”, aseguró Scotti.</p><p>Además de la organización de eventos como la 5K Run,<b> Centro Deportivo Integral Enfoque </b>se encuentra en plena expansión: “Estamos creciendo, en obra, construyendo piscinas, un gimnasio deportivo, una cancha más de básquet y handball”, comentó el exdefensa de la selección uruguaya. Este crecimiento se enmarca dentro de la misión del club de ofrecer espacios de primer nivel para todos los vecinos de la zona, ya sean deportistas de alto rendimiento o personas que simplemente buscan un lugar donde ejercitarse y conectarse con la comunidad.</p><p>“Esto es de la gente y para la gente, nosotros solo lo gestionamos. El usuario es el gran beneficiario. Entrenan acá desde el atleta más destacado de Uruguay hasta Gloria, que tiene 75 años y vive a la vuelta de la esquina. Esa combinación se da en pocos lugares y nos enorgullece mucho”, concluyó el director del centro deportivo.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T07:00:09.947",
  "ttr": 159,
  "type": "article"
}