{
  "url": "https://www.montevideo.com.uy/Noticias/Encuesta-de-Cifra--Que-intencion-de-voto-tiene-cada-partido-a-cinco-dias-de-la-eleccion--uc904075",
  "title": "Encuesta de Cifra: ¿Qué intención de voto tiene cada partido a cinco días de la elección?",
  "description": "El alma pronuncia                                    El Frente Amplio mantiene los mismos niveles que en informes anteriores. El Partido Nacional cae, pero sus socios crecen y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encuesta-de-Cifra--Que-intencion-de-voto-tiene-cada-partido-a-cinco-dias-de-la-eleccion--uc904075",
    "https://www.montevideo.com.uy/Noticias/Encuesta-de-Cifra--Que-intencion-de-voto-tiene-cada-partido-a-cinco-dias-de-la-eleccion--uc904075?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904075="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898703.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El alma pronuncia</p>\n                                    <h2>El Frente Amplio mantiene los mismos niveles que en informes anteriores. El Partido Nacional cae, pero sus socios crecen y compensan.</h2>\n                                </div> \n                                <div>\n                              \t<p>La consultora Cifra divulgó este martes la última\nencuesta de intención de voto, a solo cinco días de la elección nacional que\ntendrá lugar el próximo 27 de octubre.</p><p>De los datos divulgados en <em>Telemundo</em>, con una encuesta\ncerrada el pasado domingo, se desprende que el Frente Amplio se consolida en\nintención de voto por encima del 40% y supera a la coalición republicana sumada\npor un punto.</p><p>En el marco de los actos de cierre que tendrán los principales\npartidos políticos esta semana, el Frente Amplio (FA) marcó una intención de\nvoto del 44%, el Partido Nacional del 23%, el Partido Colorado del 15%, Cabildo\nAbierto del 3%, el Partido Independiente (PI) 2% e Identidad Soberana también\n2%.</p><p>De esta forma, los partidos de la coalición de\ngobierno suman 43% frente al 44% que tiene el FA.</p>\n<p><a href=\"https://www.canva.com/design/DAGUU9F_O78/4wtjLUG1fY7JUUAipQJ0yw/view?utm_content=DAGUU9F_O78&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Intención de voto - Octubre 2024</a> de Montevideo</p><p>Según Cifra, 1% se manifestó a favor de sufragar por\notros partidos políticos, 2% dijo que votará anulado o en blanco, mientras que\n8% es el número de indefinidos que marcó la encuesta.</p><p>“El FA mantiene el mismo nivel de apoyo que obtenía un\nmes atrás, pero hay cambios en los partidos de la coalición: el Partido\nNacional cae un punto, de 24% a 23%, mientras que suben un punto cada uno todos\nlos sus socios: el Partido Colorado, de 14% a 15%, Cabildo de 2% a 3% y el PI\nde 1% a 2%. También sube un punto el partido de Gustavo Salle (Identidad\nSoberana). Aunque el Partido Nacional sigue con una tendencia a la baja, los\notros socios compensan esa caída y ayudan a que la coalición en su conjunto\nmejore su intención de voto. Además, en este último mes, finalmente, están\ndisminuyendo los indecisos, aunque muy lentamente. Siguen quedando casi uno de\ncada diez electores que no saben qué votarán el domingo”, consignó Cifra.</p><p>Con respecto a la evolución histórica, la consultora\nseñala que el FA “ha mantenido el mismo nivel de apoyo”, mientras que el PN cayó,\npero los demás partidos de la coalición subieron un punto.</p>\n<p><a href=\"https://www.canva.com/design/DAGUUxf2Fmk/V6XonGwJtez8lHups4tB1w/view?utm_content=DAGUUxf2Fmk&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Evolución de la intención de voto 2024 - Octubre</a> de Montevideo</p><p>“También sube un punto el partido de Salle. Aunque el\nPartido Nacional sigue con una tendencia a la baja, los otros socios compensan\nesa caída y ayudan a que la coalición en su conjunto mejore su intención de\nvoto. Además, en este último mes, finalmente, están disminuyendo los indecisos,\naunque muy lentamente. Siguen quedando casi uno de cada diez electores que no\nsaben qué votarán el domingo”, concluye Cifra.</p><p>A cinco días de la elección, el escenario más probable\nes que haya balotaje en noviembre, pero la incertidumbre mayor radica en si\nalguno de los dos bloques logra conseguir la mayoría parlamentaria, lo que\nmarcará también la definición de la segunda vuelta.</p><p>La encuesta de Cifra fue realizada entre el 11 y 20 de\noctubre. Se entrevistaron de forma telefónica a 1.000 personas.  </p>\n<p><a href=\"https://www.canva.com/design/DAGUU4RxLjU/Py2ybD-mEuKu2e8TnB8XIg/view?utm_content=DAGUU4RxLjU&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Evolución de la intención de voto 2024 (por bloque) - Octubre</a> de Montevideo\n                                </p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Estos-son-los-apoyos-que-reune-cada-plebiscito-a-dias-de-la-eleccion-segun-Cifra-uc904087\">Estos son los apoyos que reúne cada plebiscito a días de la elección, según Cifra</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}