{
  "url": "https://www.elpais.com.uy/mundo/clima-de-miedo-la-onu-alerta-por-detenciones-arbitrarias-y-aumento-de-la-represion-del-regimen-chavista",
  "title": "“Clima de miedo”: la ONU alerta por detenciones arbitrarias y aumento de la represión del régimen chavista",
  "description": "La advertencia ocurre al día siguiente que el Nicolás Maduro reclamara a los poderes del Estado actuar con “mano de hierro” tras las protestas que estallaron en Venezuela tras elecciones.",
  "links": [
    "https://www.elpais.com.uy/mundo/clima-de-miedo-la-onu-alerta-por-detenciones-arbitrarias-y-aumento-de-la-represion-del-regimen-chavista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/75fb40f/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F65%2Faa3e64ea42e18acd99d710eebfe8%2Fafp-36e96zn-17734027.jpg",
  "content": "<div>\n<p><b>AFP, EFE</b><br />El <b>Alto Comisionado de Naciones Unidas </b>para los <b>Derechos Humanos </b>expresó ayer martes su preocupación por las <a href=\"https://www.elpais.com.uy/mundo/gobierno-venezolano-anula-pasaportes-y-se-multiplican-denuncias-de-civiles-sobre-otros-actos-irregulares\" target=\"_blank\">detenciones arbitrarias en <b>Venezuela</b></a><b> </b>y el uso desproporcionado de la fuerza que alimentan el “clima de miedo” desde las elecciones presidenciales.</p><p>“Es especialmente preocupante que tantas personas estén siendo detenidas, acusadas o imputadas de incitación al odio o bajo la <b>legislación antiterrorista</b>. El derecho penal nunca debe utilizarse para limitar indebidamente los derechos a la libertad de expresión, reunión pacífica y de asociación”, afirmó el comisionado de la ONU, <b>Volker</b> <b>Türk</b>, en un comunicado.</p><p>“En un clima de miedo, es imposible aplicar los principios democráticos y <b>proteger los derechos humanos</b>. En un clima de miedo así, cuando usted está en desacuerdo con la política del gobierno, no se expresa”, dijo su portavoz, <b>Ravina</b> <b>Shamdasani</b>, en una rueda de prensa.</p><p>Esta advertencia tiene lugar al día siguiente que el dictador <b>Nicolás Maduro </b>reclamara a los poderes del Estado actuar con “mano de hierro” tras las protestas que estallaron en Venezuela por su cuestionada reelección. Maduro fue proclamado con 52% de los votos para un tercer mandato de seis años en las elecciones del 28 de julio, pero la oposición denuncia un fraude masivo.</p><p>El anuncio de su victoria desató protestas que han dejado 25 muertos y 192 heridos. “Todas las muertes ocurridas en el contexto de las protestas deben ser investigadas y los responsables deben rendir cuentas y ser sancionados”, dijo Türk.</p><p>En base a datos oficiales, la ONU señala que más de 2.400 personas fueron detenidas desde el 29 de julio.</p><p>En la mayoría de los casos documentados por el Alto Comisionado, no se permitió a las personas detenidas designar a un abogado de su elección ni tener contacto con sus familiares. “Algunos de estos casos constituirían desapariciones forzadas”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Maduro se dirige a sus seguidores frente al palacio presidencial de Miraflores, durante una manifestación en apoyo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/937ed06/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fa2%2Fdb70646e4b33ac357aa934f99944%2Fafp-36cb9bx-17683167.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f535f5/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fa2%2Fdb70646e4b33ac357aa934f99944%2Fafp-36cb9bx-17683167.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/937ed06/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fa2%2Fdb70646e4b33ac357aa934f99944%2Fafp-36cb9bx-17683167.jpg\" />\n</picture>\n<div>\n<figcaption>Maduro se dirige a sus seguidores frente al palacio de Miraflores, durante una manifestación en apoyo.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Contra ONG</h3>\n<p></p>\n</div><p> Fascismo, redes sociales, oenegés, odio: el <b>Parlamento de Venezuela</b>, controlado por el chavismo, allana desde ayer martes el camino para la aprobación de polémicas leyes, que apuntan a la incriminación de la oposición, que denuncia fraude en la reelección de Maduro.</p><p>La oposición liderada por María Corina Machado reivindica la victoria de su candidato <b>Edmundo González Urrutia</b> en los comicios del 28 de julio, lo que Maduro ha considerado como una incitación a un “golpe de Estado” y a una “guerra civil”.</p><p>El presidente de la unicameral Asamblea Nacional, Jorge Rodríguez, le anunció a Maduro que se dedicará en el actual periodo de sesiones a la tarea de “aprobar un paquete de leyes que usted ha solicitado para poder cuidar y defender a nuestra población del odio”.</p><p>El chavismo tiene 256 de 277 diputados de la <b>Asamblea Nacional</b>. El paquete de leyes incluye la regulación de redes sociales, una ley para castigar el “fascismo”, término con el que el régimen también suele referirse a sus detractores, y otra para regular las oenegés.</p><p>Las oenegés son blanco frecuente de ataques desde el poder. “Hay muchas organizaciones no gubernamentales que son la fachada para el financiamiento de acciones terroristas”, señaló Rodríguez en un acto el lunes con Maduro. Un “discurso estigmatizador”, según <b>Gina Romero</b>, relatora especial de Naciones Unidas para la <b>Libertad de Asociación</b>.</p><p>Según el proyecto, las organizaciones deben inscribirse en un registro local y declarar vías de financiamiento, normalmente extranjero.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/columna-de-carlos-rios-sobre-venezuela-nicolas-maduro-encerrado-en-sus-delirios\">\nColumna de Carlos Ríos sobre Venezuela: “Nicolás Maduro, encerrado en sus delirios”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/las-historias-de-resistencia-de-los-venezolanos-en-uruguay-y-el-miedo-por-sus-familias-ni-cacerolear-pueden\">\nLas historias de resistencia de los venezolanos en Uruguay y el miedo por sus familias: \"Ni cacerolear pueden\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/legisladores-uruguayos-suscriben-carta-del-foro-america-libre-contra-el-fraude-electoral-en-venezuela\">\nLegisladores uruguayos suscriben carta del Foro América Libre contra el \"fraude electoral\" en Venezuela\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-14T06:15:00.247",
  "ttr": 118,
  "type": "article"
}