{
  "url": "https://www.elpais.com.uy/negocios/noticias/a-que-apunta-francia-en-latinoamerica-y-que-quiere-para-el-acuerdo-con-el-mercosur-el-discolo-de-la-ue",
  "title": "¿A qué apunta Francia en Latinoamérica y que quiere para el acuerdo con el Mercosur el \"díscolo\" de la UE ",
  "description": "Aumenta el interés de Macron por América Latina, incluido Uruguay, sobre todo para el desarrollo de las energías renovables. La propuesta de “acuerdos de colaboración” en vez de TLCs cobra fuerza.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/a-que-apunta-francia-en-latinoamerica-y-que-quiere-para-el-acuerdo-con-el-mercosur-el-discolo-de-la-ue"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2013f24/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fa5%2Fd135fd8e4000a63104f00be5d085%2Fimagen-afp-34u88e3.jpg",
  "content": "<div>\n<p>La primavera en <b>París </b>luce radiante a las orillas del Sena, con el sol que se oculta sobre las 22 horas. En distintas organizaciones del Estado el ánimo es entusiasta, concentradas -según sus competencias- en temas que van desde las elecciones europeas hasta la organización de los <b>Juegos Olímpicos</b>, los cuales son vistos no solo como una fiesta deportiva, sino una “expansión de los valores y de la voluntad del <a href=\"https://www.elpais.com.uy/negocios/noticias/con-que-paises-preve-avanzar-uruguay-este-ano-en-la-busqueda-y-mejora-de-tlc-y-acuerdos-de-proteccion-de-inversiones\" target=\"_blank\"><b>multilateralismo</b></a>”, según expresó un diputado francés a El País, solicitando la reserva de su nombre.</p><p>Pero, lo radiante se ensombrece con otros temas de la agenda, como la guerra en Ucrania, a la que autoridades francesas llaman la “guerra en Europa”.</p><p>Es que el gobierno de <b>Emmanuel Macron </b>tiene claro que vive un momento histórico desafiante en el que debe atender varios frentes al mismo tiempo para demostrar que Francia puede ejercer un rol protagónico mundial en materia política, económica, social y hasta deportiva. Y en ese contexto, <b>América Latina </b>aparece en el escenario como un “<b>aliado natural</b>” -afirman- al que están mirando con gran atención, de acuerdo a representantes del <b>Ministerio de Francia de Economía y Finanzas y de Soberanía Industrial y Digital</b>.</p><p>En el entre ministerial se preocupan por destacar el interés de Francia por estrechar relaciones con Latinoamérica, en un contexto internacional difícil por el impacto de las guerras y por la necesidad de dar un giro hacia las energías renovables.</p><p>“Hay países de América Latina que pueden proporcionar <b>recursos naturales </b>y Francia puede aportar el <b>conocimiento </b>y las herramientas”, dijo un representante del ente a un grupo de periodistas de diversos países que visitan París, por invitación del gobierno francés, entre ellos El País.</p><p>El planteo fue claro: están dispuestos a apoyar el aumento de las<b> inversiones de Francia en América Latina</b> y no piensan que la guerra en Ucrania sea un obstáculo para ello. Es decir, los recursos del Estado francés se han volcado más a asuntos de seguridad y defensa, pero las inversiones son, básicamente, de empresas privadas que miran con interés la región, manteniéndose líneas de financiamiento para proyectos concretos, en especial para la transición energética.</p><p>Cabe recordar algunas de las compañías presentes en Uruguay: L’Orèal, Renault, Citroën, Edenred, Sofitel, Publics Group, Sanofi, Schenider Electric, Atos, Air Liquide, Mercure Hotel Mazars, entre otras.</p><p>El<b> intercambio comercial entre Francia y América Latina</b> alcanza solo el 2% del comercio exterior francés, mientras que el stock de inversión sí destaca con unos 43.000 millones de euros (US$ 46.700 millones), en su mayoría (70%) en Brasil.</p><p>En 2023, Francia llegó a los niveles de inversión que tenía antes de la pandemia y ha crecido en forma sostenida, según fuentes oficiales.</p><p>Entre 2017 y 2022, el<b> financiamiento directo</b> a esta región fue de 13.500 millones de euros (US$ 14.700 millones).</p><p>Si algo caracteriza a Francia en este momento, a diferencia de otros países europeos, es que sus inversiones abarcan muchos sectores, en un abanico que incluye energía, transporte, agua, infraestructura y el plan es continuar en ese sentido, acorde con la política de diversificación que sostienen. Aun así, resalta el interés por las reservas del litio y otras fuentes de <b>energía renovables </b>como el <b>hidrógeno verde</b>, los proyectos de las <b>startups </b>para <b>desarrollar nuevas tecnologías </b>y<b> servicios digitales.</b></p><p>En todo caso, un alto funcionario del gobierno francés insistió en afirmar que “el sector privado está muy activo en invertir en América del Sur ahora”, y que no se ha reducido el financiamiento.</p><div>\n<figure>\n<picture>\n<img alt=\"Emmanuel Macron y Luis Lacalle Pou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3999b73/2147483647/strip/true/crop/6506x4337+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fb5%2Fbbe0a8554ee496c5c5b5f7f588a3%2Fafp-33pc3ce-14869564.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e413be5/2147483647/strip/true/crop/6506x4337+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fb5%2Fbbe0a8554ee496c5c5b5f7f588a3%2Fafp-33pc3ce-14869564.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3999b73/2147483647/strip/true/crop/6506x4337+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fb5%2Fbbe0a8554ee496c5c5b5f7f588a3%2Fafp-33pc3ce-14869564.jpg\" />\n</picture>\n<div>\n<figcaption>Macron y Lacalle Pou en una reunión en el marco de la cumbre de la UE y la Celac.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Exigencias y Mercosur</h3>\n<p></p>\n</div><p>Las autoridades francesas reconocen que para los países será difícil de cumplir la nueva ley que especifica que productos que contribuyan a la <b>deforestación </b>o a la degradación de los bosques, no podrán ser importados a la Unión Europea.</p><p>Sin embargo, la apoyan totalmente y la defienden en la medida en que los fundamentos de la misma están alineados con la <b>Organización Mundial del Comercio</b> (OMC) y con el <b>Acuerdo de París</b>.</p><p>Sostienen que varios países ya han mostrado avances en esa materia (no solo en América Latina, sino en Europa y los mismos productores franceses) y que su implementación será gradual, a partir de fines de este año. Matizaron las dificultades en el hecho de que Francia puede facilitar expertos e instrumentos para enfrentar el tema de la forestación, como lo está haciendo en Argentina con iniciativas vinculadas a la ganadería.</p><p>El <b>acuerdo Unión Europea (UE)-Mercosur,</b> trancado nuevamente desde el año pasado, es un asunto que Francia no descuida, si bien considera que este no se encuentra con sus intereses y gran parte de su lobby está dispuesto a frenarlo.</p><p>La propuesta del gobierno de Macron es lograr “progresos puntuales” en las relaciones con los países del bloque más allá del Mercosur, sustituyendo los TLC por “<b>acuerdos de colaboración</b>”. De esta manera se lograrían, al menos, ciertos avances en las relaciones en otras materias: científicas, sociales, educativas, etcétera.</p><div>\n<p>\n</p><h3>Preocupaciones</h3>\n<p></p>\n</div><p> Dos temas ocupan al <b>Ministerio de Francia de Asuntos Europeos e Internacionales</b>: la situación financiera de algunos países de la región, porque este país no puede movilizar préstamos o financiamientos si la situación económica está deteriorada, lo que también ahuyenta a las empresas extranjeras. Y, la segunda preocupación, es la ausencia de leyes medioambientales en ciertos países, los que tampoco tienen un entorno de negocios que implique el cuidado del ambiente, lo que es visto por Francia y la UE como un signo negativo.</p><p>Consultados por El País sobre la significación que le daba Francia a los problemas políticos de los gobiernos de esta región, los diplomáticos franceses dijeron que mantienen relaciones con gobiernos de distinto signo, aunque algunos gobiernos hayan actuado en contra de compañías francesas, “lo que pasó mucho últimamente”, dijeron, sin mencionarlas.</p><p>No obstante las dificultades, el gobierno sostiene que cuantas más empresas francesas estén presentes en América Latina, más fuerza tendrán en la región y contribuirán al <b>Producto Interno Bruto </b>(PIB) a través de impuestos y otros aportes.</p><div>\n<p>\n</p><h3>Semana de América Latina</h3>\n<p></p>\n</div><p>Se está llevando a cabo en París la “11ª edición de la Semana de América Latina y el Caribe”, con el objetivo de estrechar lazos e intereses . La idea es compartir experiencias, culturas y desafíos comunes, como los ambientales, con foco en el cambio climático y la preservación forestal. Hay exposiciones artísticas y muestras de creaciones nativas en distintos puntos de la capital francesa, en la previa a los Juegos Olímpicos.</p><div>\n<figure>\n<picture>\n<img alt=\"Agricultores franceses bloquean el paso de sus rutas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3b46c2/2147483647/strip/true/crop/1000x713+0+0/resize/1000x713!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F23%2F8c46909e43a5b320c5825b8530b9%2Fimagen-afp-34gv4dy-16155467.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49eba60/2147483647/strip/true/crop/1000x713+0+0/resize/2000x1426!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F23%2F8c46909e43a5b320c5825b8530b9%2Fimagen-afp-34gv4dy-16155467.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f3b46c2/2147483647/strip/true/crop/1000x713+0+0/resize/1000x713!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F23%2F8c46909e43a5b320c5825b8530b9%2Fimagen-afp-34gv4dy-16155467.jpg\" />\n</picture>\n<div>\n<figcaption>Agricultores franceses bloquean el paso de sus rutas</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Eleonore Caroit con la bandera de América Latina</h3>\n<p></p>\n</div><p>“Fui la única que me pronuncié a favor del <b>acuerdo UE-Mercosur</b>”, dijo a El País la diputada <b>Eleonore Caroit</b>, al rechazar la propuesta de ley contraria a ese acuerdo en el Parlamento francés en junio de 2023.</p><p>El resultado fue 281 votos a favor del rechazo al acuerdo y 58 en contra del mismo; una muestra contundente de la fuerza del proteccionismo de ese país.</p><p>La resolución solicita al <b>presidente Macron </b>que exprese su oposición al pacto, si los países del Mercosur no respetan los criterios sanitarios, ambientales y climáticos vigentes en Europa.</p><p>Muchos consideraron que ese acuerdo era “el último clavo en el ataúd de la agricultura francesa”, según declaró para la prensa en aquel momento el diputado de extrema derecha <b>Frédéric Falcon</b>.</p><p>Por su parte, Caroit, afirmó, a modo de advertencia, que “si Francia y la UE le dan la espalda a América Latina, vendrán China y Rusia”.</p><p>Semanas después Macron declaró en Brasil que el acuerdo UE-Mercosur estaba “desactualizado”, lo que cayó como un balde de agua fría para Uruguay y otros países del bloque, al tiempo que tranquilizó así a los agricultores franceses.</p><p>En esta oportunidad, Caroit declaró a El País: “Macron propone acuerdos de cooperación, y tomar sector por sector. También hay que promover el multilateralismo”.</p><p>La diputada franco-dominicana representa a los franceses que viven en el exterior, específicamente en América Latina y el Caribe. Su objetivo es que esta región se mantenga en la mira de Francia y para ello promueve los lazos entre los países. En cuanto a Uruguay, destacó la relaciones bilaterales de larga data y algunas de las instituciones francesas presentes en Montevideo, como el <b>Colegio y Liceo Francés</b>.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cancilleria-destaco-excelente-estado-de-la-relacion-con-argentina-tras-visita-de-paganini-apalacio-san-martin\">\nCancillería destacó \"excelente relación\" con Argentina, tras visita de Paganini al Palacio San Martín\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/nosotros-creemos-en-un-estado-al-reves-de-lo-que-plantea-lacalle-pou-dijo-adorni-vocero-de-javier-milei\">\n“Nosotros creemos en un Estado al revés de lo que plantea Lacalle Pou”, dijo Adorni, vocero de Javier Milei\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-tres-conceptos-que-propuso-discutir-abreu-en-cumbre-en-asuncion-para-poder-concretar-avances\">\nLos tres conceptos que propuso discutir Abreu en cumbre en Asunción para poder concretar avances\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-primer-ministro-de-japon-quiere-avanzar-en-un-acuerdo-comercial-con-el-mercosur\">\nEl primer ministro de Japón quiere avanzar en un acuerdo comercial con el Mercosur\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T06:50:01.614",
  "ttr": 282,
  "type": "article"
}