{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/jornada-electoral-en-maldonado-figuras-del-frente-amplio-elogian-democracia-y-convivencia-pacifica/",
  "title": "Jornada electoral en Maldonado: figuras del Frente Amplio elogian democracia y convivencia pacífica",
  "description": "A partir de las 20.00, líderes y militantes del Frente Amplio (FA) de Maldonado se concentrarán en el local central de la fuerza política ubicado las avenidas Batlle y Ordóñez y Lavalleja de la capital...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/jornada-electoral-en-maldonado-figuras-del-frente-amplio-elogian-democracia-y-convivencia-pacifica/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/jornada-electoral-en-maldonado-figuras-del-frente-amplio-elogian-democracia-y-convivencia-pacifica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214251_20240510NA-165_article_main.JPG?r=C90NcorDT9QiOhtZ",
  "content": "<div>\n    <p>A partir de las 20.00, líderes y militantes del Frente Amplio (FA) de Maldonado se concentrarán en el local central de la fuerza política ubicado las avenidas Batlle y Ordóñez y Lavalleja de la capital departamental. Desde allí seguirán en vivo los resultados de los comicios de este domingo y la transmisión de la Mesa Política Nacional, que informará cuál será la fórmula presidencial para las elecciones de octubre.</p>\n<p>El movimiento en la coalición de izquierdas departamental, que en estos comicios presentó 65 listas en Maldonado, comenzó antes del amanecer con la distribución de las hojas de votación, las clásicas recorridas por cantones de diferentes localidades.</p>\n<p>El exintendente Óscar de los Santos, líder del espacio Reencuentro Frenteamplista Maldonado, votó por la mañana en el circuito 17 del colegio United Kingdom de Maldonado, con la expectativa de que muchas personas aprovechen la jornada soleada para votar. “Es importante que las fórmulas presidenciales se definan con mucho respaldo, independientemente del partido. La gente tiene que expresarse en este día democrático y de convivencia entre partidos”, dijo.</p>\n<p>Más temprano, el diputado frenteamplista Eduardo Antonini, de Espacio 609, también votó en Maldonado, con la tarea de recorrer cantones y circuitos. Más tarde lo hizo el edil Joaquín Garlo, del mismo sector, en la Oficina de la Juventud del Parque La Loma, tras comenzar en la madrugada con la apertura de circuitos como delegado del FA. “El sentimiento de compromiso y de responsabilidad con la República está presente, con la alegría de renovar el voto de confianza en el FA y de que sea una fiesta democrática”, comentó.</p>\n<p>La escribana, edila y exintendenta Susana Hernández, líder de Espacio 1946, votó bien temprano en el liceo 1 de San Carlos. Como otros precandidatos frenteamplistas a la Intendencia de Maldonado, valoró la jornada democrática como un hecho distintivo del Uruguay e instó a la población a aprovechar el buen tiempo para acudir a las urnas.</p>\n<p>Desde el comando de prensa del FA informaron a <em>la diaria</em> que la jornada transcurre sin sobresaltos, aunque algunas agrupaciones denunciaron la sustracción de listas en algunos circuitos y otras señalaron la presencia de militantes del oficialismo repartiendo listas en la entrada de los lugares de votación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-30T21:08:05+00:00",
  "ttr": 73,
  "type": "article"
}