{
  "url": "https://rurales.elpais.com.uy/expo-durazno/a-todas-luces-el-agro-uruguayo-es-un-buen-lugar-para-invertir",
  "title": "A todas luces, el agro uruguayo es un buen lugar para invertir",
  "description": "Martín Olaverry, Ana Acuña, Nicolás Lussich, Pablo Mestre y Aldo Lema en la conferencia de Expo Durazno.   Parece ser que, en la cresta de la ola o en el espumón de la caída, Uruguay sigue siendo un gran...",
  "links": [
    "https://rurales.elpais.com.uy/expo-durazno/a-todas-luces-el-agro-uruguayo-es-un-buen-lugar-para-invertir",
    "https://rurales.elpais.com.uy/expo-durazno/a-todas-luces-el-agro-uruguayo-es-un-buen-lugar-para-invertir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/811a3a4/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/7f1d935/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg 1x,https://imgs.elpais.com.uy/dims4/default/70680a6/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/77a1757/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/77a1757/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg\" alt=\"Conferencia Expo Durazno\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77a1757/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/640bbb7/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F1c%2F80453c83432eae13f7ca54bc9267%2Fconferencia-durazno.jpg 2x\" />\n</picture>\n<p></p><figcaption>Martín Olaverry, Ana Acuña, Nicolás Lussich, Pablo Mestre y Aldo Lema en la conferencia de Expo Durazno.</figcaption><p></p>\n</figure>\n</div>\n<p>Parece ser que, en la cresta de la ola o en el espumón de la caída, Uruguay sigue siendo un gran lugar para vivir y para invertir. Todo lo que se pierde al ser un país caro, con costos que no bajan, aranceles altos de ingreso a los mercados y una coyuntura de tipo de cambio desfavorable para el rubro agroexportador, se gana en claridad en las reglas de juego y estabilidad política, aún en un año electoral. Esta fortaleza no es para nada menor a la hora de atraer inversiones, especialmente considerando la foto actual de los países de la región.</p><p>A grandes rasgos, podríamos decir que esto fue consensuado en la conferencia Números con Ideas, ¿Qué esperar de la economía en un mundo desafiante?, organizada por Rurales El País, radio Carve y la Sociedad Rural de Durazno en el marco de una nueva Expo Durazno, con la exposición del Ing. Agr. Nicolás Lussich, el Ec. Aldo Lema y la moderación de Martín Olaverry y Pablo Mestre.</p><p>Por otra parte, la oportunidad estratégica de proveer de alimentos y materias primas al mundo, vuelve a dejar a nuestro país en una posición de ventaja, sobre todo considerando el comportamiento que ha mostrado la demanda en el último tiempo, y la ubicación estratégica de Uruguay.</p><p>En la tradicional conferencia previa a la Expo Durazno, Nicolás Lussich y Aldo Lema se refirieron a la situación a nivel mundial, que esperar para los próximos años, el panorama de Argentina y Brasil, la situación de la demanda china y de la Unión Europea, la inflación en Estados Unidos y el impacto de los diferentes conflictos bélicos en la oferta, la demanda y los precios de los commodities.</p><p><b>APOYARON</b>. Minerva Foods, Ramos y García, Nutritec, Gladenur, Mendy Transporte y Logística, Interagrovial, Banco Santander y Tranquera.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2cba8b7/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd8%2Ffda25fe942419ea8ab9657cb8043%2Flema.jpg 1x,https://imgs.elpais.com.uy/dims4/default/b82484d/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd8%2Ffda25fe942419ea8ab9657cb8043%2Flema.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/77e3034/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd8%2Ffda25fe942419ea8ab9657cb8043%2Flema.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/77e3034/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd8%2Ffda25fe942419ea8ab9657cb8043%2Flema.jpg\" alt=\"Aldo Lema\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77e3034/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd8%2Ffda25fe942419ea8ab9657cb8043%2Flema.jpg 1x, https://imgs.elpais.com.uy/dims4/default/880fa1d/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd8%2Ffda25fe942419ea8ab9657cb8043%2Flema.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>\n</p><h3>Lema: “Hay que ir por más productividad\"</h3>\n<p></p>\n</div>\n<p>“Es un año con muchos temas reelevantes, por ejemplo la elección en Estados Unidos y las implicancias de una estrategia poca cooperadora de Trump con China, en caso que gane”, comenzó diciendo el economista Aldo Lema para hacer una aproximación al panorama internacional. “Otro es ver si la inflación en EEUU se modera o la FED prolonga las tasas altas”, agregó. Lema sostuvo que tendremos una segunda mitad de década muy desafiante, con impactos aún de un quinqueno complejo con la salida de la pandemia, la guerra entre Rusia y Ucrania y la sequía. “Venimos del séptimo gran ciclo de commodities desde que tenemos datos”, dijo Lema. “El alza de precios de los alimentos o las materias primas no necesariamente se puede sostener en un mundo económicamente más fragmentado, con acuerdos comerciales que se dan por ideología, riesgos en el proteccionismo, globalización o comercio mundial”, expresó.</p><p>De todos modos, Lema sostuvo que América Latina sigue en la situación compleja de siempre, pero Uruguay tiene una estabilidad diferente y esto los inversores lo valoran.</p><p>“Hoy tenemos un mundo de 2 motores: China y Estados Unidos: si China se ve disminuido y Estados Unidos tiene riesgo de sobrecalentarse, habrán consecuencias financieras”, dijo, añadiendo que el escenario favorable es ver al “gigante asiático” con dinámica y Estados Unidos creciendo, sin sobrecalentarse, porque allí habrán problemas de suba de tasas o flujos de capital que no vengan a la región.</p><p>China, por su parte, no ha agotado con urgencia las políticas para incrementar su crecimiento potencial. “China cae porque al principio es fácil crecer mucho, y después requiere reformas más complejas y tiene un gran problema de productividad, por eso pesa en el mundo cada día más, pero crece menos. Me preocupa la perspectiva de la segunda mitad de la década porque no parece que China haga esas reformas y sea el salvavidas del pasado”, agregó.</p><p>Los commodities dependen del crecimiento mundial y lo que pase con el dólar. “No parece que hubiera un crecimiento mundial, sino lo opuesto. Puede haber un dólar fuerte en el mundo, pero es la contracara de precios bajos y problemas en los países que exportamos”, desarrolló el economista.</p><p>Lema explicó que en los países en donde su moneda se aprecia, tiene que ver con buenas políticas, y “es la contracara de hacer las cosas razonablemente bien. Tenemos inversión extranjera del 7% del producto y hay un riesgo país bajo. Y la principal razón de esto es política, nos gustaría tener una política mejor, pero en un mundo de política deteriorada y viendo la región, Uruguay tiene estabilidad”, enfatizó.</p><p>Lema dijo que esperamos estabilidad en el tipo de cambio, salvo algún evento global que pueda ser disparador al alza.</p><p>“En este panorama de década complicada, debemos poner el foco en el crecimiento económico potencial del país. No veo en debate políticas que busquen subir el crecimiento, y el enfoque es distributivo sin que estén las fuentes o las medidas correctas, por eso debemos bajar expectativas”, explicó Lema. En este escenario complejo que se presenta delante, para Uruguay “la clave es subir la productividad”.</p><p>Para cerrar, Lema dijo que en cualquier escenario que resulte de las elecciones, sea cambio o continuidad, será a “la uruguaya”, y eso es bueno porque corresponde a la fortaleza que existe como país de una estabilidad política.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/11e3597/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fb3%2F326878e9459999a33616ad77e3e3%2Flussich.jpg 1x,https://imgs.elpais.com.uy/dims4/default/01bc8c8/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fb3%2F326878e9459999a33616ad77e3e3%2Flussich.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d291915/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fb3%2F326878e9459999a33616ad77e3e3%2Flussich.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/d291915/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fb3%2F326878e9459999a33616ad77e3e3%2Flussich.jpg\" alt=\"Nicolás Lussich\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d291915/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fb3%2F326878e9459999a33616ad77e3e3%2Flussich.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5a383af/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fb3%2F326878e9459999a33616ad77e3e3%2Flussich.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>\n</p><h3>Lussich: “Más que pensar en el dólar, hay que bajar los costos”</h3>\n<p></p>\n</div>\n<p>Nicolás Lussich abrió con una frase contundente, “el sector agropecuario ha tenido un desarrollo y una productividad que lo vuelven un buen ámbito de negocios”. En este sentido y en la región, nuestro país es una locación destacada. “El mundo hoy da oportunidades a los agronegocios. De todos modos, hay desafíos de mercados, costos y agenda de productividad. “Estar en el agro captando oportunidades es un buen lugar”, dijo el integrante de Rurales El País.</p><p>China está en posición de especulación, buscando menores precios. “Lo bueno es que nadie en el sector ganadero pensó que se iban a sostener precios por encima de los US$ 5, aunque después cayó dos escalones”. Lussich dijo que Uruguay debería pensar en colocar en los mejores mercados, y más allá de la discusión actual, es difícil entender como nuestro país está en el Mercosur, considerando la escala y el manejo político de Brasil y Argentina.</p><p>Los principales desafíos aparecieron presentes. Controlar el déficit fiscal, bajar la inflación y tener políticas que permitan una base de desarrollo en la productividad, innovando y con desarrollo social. “Han habido cambios en las metas fiscales. El mundo cambió, no vendemos a los mismos precios pero en el esfuerzo por controlar la inflación hay un encarecimiento relativo, eso pasa en cualquier país que intenta estabilizar los precios. La luz amarilla en los agronegocios es que los precios cayeron, pero los costos no han bajado”, explicó el especialista en agronegocios.</p><p>“Tenemos que olvidarnos del dólar, e ir a los costos y la productividad. El Banco Central tuvo una política en los últimos 2 años que muestra una señal muy fuerte. El escenario macro en agronegocios es complejo, pero la oportunidad está en bajar los costos. Pensemos que los precios bajan en ascensor y los costos en escalera”, expresó.</p><p>El periodista dijo que el sector agropecuario uruguayo es un ejemplo en la productividad, y ahí es donde encuentra una injusticia, porque justamente la caída de precios es lo que los ha hecho ser más productivos”.</p><p>“Veo un dólar acompasado a la inflación, salvo un escenario imprevisto. La economía va a crecer más, y el Banco Central no tendrá razones para manejar las tasas de interés de forma menos contractiva, porque la economía crece. Hacia 2025 no veo cambios drásticos en el dólar.</p><p>Para el sector cárnico, Lussich dijo que no ve “una Argentina irrumpiendo en el mercado de forma drástica, pudiendo generar perjuicio a Uruguay. Están mal, con un gran empobrecimiento, y habrá que ver si las medidas de Milei y Caputo permiten bajar la inflación. Con Brasil sucede algo similar, en los últimos años creció por encima de lo esperado pero “hay agenda de reformas pendientes”.</p><p>“Uruguay tiene niveles de contención que permiten ser optimista gane quien gane. Si el FA gana, tendría que haber una agenda de izquierda, pero si la coalición gana habrá que ver también qué pasa con las iniciativas liberales que no prosperaron, como la liberalización de combustibles. Uno puede hacer presupuestos, pero como todo en la vida, los cambios se dan cuando cambian las condiciones, y las sociedades dan el salto cuando empiezan a combinar innovaciones, energías renovables, tecnologías y servicios globales”, concluyó.</p><p>Acerca de la reforma jubilatoria, Lussich sostuvo que es de consenso que “hay que hacerla”, el problema “es la forma”, y será un tema de disputa en una campaña electoral que se presenta bastante adelantada.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-25T07:00:01.72",
  "ttr": 287,
  "type": "article"
}