{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/la-academia-latina-de-la-grabacion-otorga-sus-premios-especiales-de-2024-20240718",
  "title": "LA ACADEMIA LATINA DE LA GRABACIÓN® OTORGA SUS PREMIOS ESPECIALES DE 2024",
  "description": "Entre los homenajeados de este año están Albita, Lolita Flores, Alejandro Lerner, Los Ángeles Azules, Ángel ‘Cucco’ Peña, Chucho Rincón, Draco Rosa y Lulu Santos MIAMI--(BUSINESS WIRE)--La Academia Latina de la Grabación® anunció hoy que Albita, Lolita Flores, Alejandro Lerner, Los Ángeles Azules, Draco Rosa y Lulu Santos recibirán el Premio a la Excelencia Musical este año, como parte de su entrega anual de los Premios Especiales. Además, Ángel ‘Cucco’ Peña and Chucho Rincón recibirán el Premio del Consejo Directivo.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/la-academia-latina-de-la-grabacion-otorga-sus-premios-especiales-de-2024-20240718"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Entre los homenajeados de este año están Albita, Lolita Flores, Alejandro Lerner, Los Ángeles Azules, Ángel ‘Cucco’ Peña, Chucho Rincón, Draco Rosa y Lulu Santos</i></p><p>MIAMI--(BUSINESS WIRE)--La Academia Latina de la Grabación<sup>®</sup> anunció hoy que <b>Albita</b>, <b>Lolita Flores</b>, <b>Alejandro Lerner</b>, <b>Los Ángeles Azules</b>, <b>Draco Rosa</b> y <b>Lulu Santos</b> recibirán el Premio a la Excelencia Musical este año, como parte de su entrega anual de los Premios Especiales. Además, <b>Ángel ‘Cucco’ Peña</b> and <b>Chucho Rincón</b> recibirán el Premio del Consejo Directivo.</p><p>\n“Es con inmenso orgullo que honramos a estas grandes leyendas que continúan redefiniendo nuestra rica herencia musical, y estamos muy entusiasmados con la oportunidad de celebrar sus carreras este noviembre en el marco del 25º aniversario del Latin GRAMMY”, dijo <b>Manuel Abud</b>, CEO de La Academia Latina de la Grabación.</p><p>\nEl Premio a la Excelencia Musical se otorga a intérpretes que durante su carrera han hecho contribuciones creativas de sobresaliente valor artístico a la música latina y sus comunidades. El Premio del Consejo Directivo se otorga a personas que han realizado importantes contribuciones a la música latina durante su carrera, pero no necesariamente en la forma de interpretaciones. El Consejo Directivo de La Academia Latina de la Grabación vota para ambas distinciones.</p><p>\nSe homenajeará a los galardonados en un evento privado durante la Semana Latin GRAMMY, el domingo, 10 de noviembre de 2024, en Miami.</p><p>\n<b>Galardonados con el Premio a la Excelencia Musical 2024:</b></p><p>\n<b>Albita (Cuba)</b></p><p>\nEmbajadora exuberante de la cultura latina en Estados Unidos, la ganadora del Latin GRAMMY<sup>® </sup>Albita ha incursionado en la belleza de la música cubana desde su álbum debut, editado en 1988. Hija de un famoso dúo folclórico, Albita Rodríguez nació en La Habana en 1962. Aclamada por la energía electrizante de su voz y un entendimiento preciso de la tradición musical cubana, Albita reinventó su carrera en 1993 cuando abandonó Cuba y se mudó a Miami. Sus conciertos en clubes nocturnos de Florida le consiguieron un contrato discográfico con Crescent Moon, el sello de Emilio Estefan. Editado en 1995, su debut estadounidense, <i>No se parece a nada</i>, incluye uno de sus más grandes éxitos: el himno tropical “Qué manera de quererte”, así como las cadencias aterciopeladas de un bolero, género en el que también se destaca. En su faceta como compositora, Albita creó una discografía inigualable de material original que fusiona la raíz del son cubano con la balada y la trova tradicional. Condujo un exitoso programa televisivo, <i>La descarga con Albita</i>, y demostró su formidable talento para la actuación en producciones de los musicales de Broadway <i>The Mambo Kings,</i> <i>Carmen la cubana</i>, y <i>Havana</i>. Albita continúa activa en los estudios de grabación y presentando conciertos en todo el mundo.</p><p>\n<b>Lolita Flores (España)</b></p><p>\nMaría Dolores González Flores nació en Madrid en 1958 y tenía solamente 17 años cuando editó su primer álbum, <i>Amor, Amor</i>. En 1976, su segundo LP se destacó con el éxito “No renunciaré”, una nostálgica balada de orquestación suntuosa y la interpretación inolvidable de la cantante. Durante la década de los ochenta, Lolita se consagró como estrella del pop en todo el continente americano, y en los noventa desarrolló una carrera paralela como actriz y presentadora de televisión. La hija de los cantantes Lola Flores y Antonio González ‘El Pescaílla’, y hermana de Rosario y el siempre recordado Antonio Flores, Lolita ha forjado un sonido único que se distingue por la maravillosa textura de su voz y un cancionero ecléctico que nunca deja de sorprender. En 2001, el disco <i>Lola, Lolita, Lola </i>triunfó con una versión irresistible de la canción cubana “Sarandonga”, que su padre había grabado en 1966. Durante las siguientes décadas, Lolita expandió su paleta de sonidos con álbumes sofisticados como <i>Sigue caminando</i> de 2007, que incursionó en la bossa nova, el jazz y el pop-rock.</p><p>\n<b>Alejandro Lerner (Argentina)</b></p><p>\nUn cantautor brillante, dueño de una técnica impecable en los teclados, Alejandro Lerner es el artista latino de su generación más versionado en todo el mundo. Nacido en Buenos Aires en 1957, Alejandro Federico Lerner comenzó su carrera durante la adolescencia, cuando colaboró con las grandes leyendas del rock argentino durante la década de los setenta. Editado en 1982, su debut solista – <i>Alejandro Lerner y la magia</i> – exhibió las cualidades que cautivarían a millones de fanáticos: una musicalidad reveladora, una honestidad a flor de piel en las letras, y su talento para evocar climas crepusculares. Inspirada por el retorno de Argentina a la democracia en 1983, “Todo a pulmón” fue grabada por el español Miguel Ríos y se convirtió en un éxito internacional. La admiración mutua que compartió con el ícono de la balada Armando Manzanero motivó varias giras en conjunto. Lerner alterna entre su Argentina natal y Los Ángeles, y en 2002 colaboró con Carlos Santana en el álbum <i>Shaman</i>, además de salir de gira con el guitarrista. Ha trabajado con Carole King, Luis Miguel (en el éxito “Dame”, de 1996), Celine Dion, Air Supply, Gino Vannelli, Paul Anka, Alan Parsons y Barry Gibb, entre otras muchas estrellas de la canción. En 2005, fue contratado por Disney para interpretar las canciones en la versión en español de <i>Chicken Little</i>, además de componer un tema original para los créditos finales de la película de animación. Incansable intérprete, Lerner sigue activo en el estudio de grabación, y realiza giras extensas en las salas más prestigiosas del continente americano.</p><p>\n<b>Los Ángeles Azules (México)</b></p><p>\nFundado en el municipio de Iztapalapa de la capital mexicana en 1976 por los hermanos de la familia Mejía Avante, este grupo legendario editó su primer álbum en 1982. En 1996, la orquesta conquistó un espacio fundamental dentro de la cumbia mexicana con el clásico “Cómo te voy a olvidar”. Caracterizados por su notable generosidad y disposición para colaborar con artistas de otros géneros, Los Ángeles Azules revolucionaron su sonido – y la industria de la música latina – en 2013, asociándose con íconos del movimiento alternativo: Saúl Hernández de Caifanes, Vicentico de Los Fabulosos Cadillacs y Ximena Sariñana, entre muchos otros. Sus posteriores dúos con Natalia Lafourcade (el encanto retro de “Nunca es suficiente” en 2018), una galería de artistas argentinos (la fusión brillante de <i>De Buenos Aires para el mundo</i> en 2020), y Carlos Santana (el funk desatado del sencillo “A todos los rumberos”, con Panteón Rococó, en 2023), confirmó la reputación de Los Ángeles como una de las bandas más queridas de la música latinoamericana.</p><p>\n<b>Draco Rosa (Puerto Rico)</b></p><p>\nLa extraordinaria carrera de Draco Rosa abarca muchas facetas: estrella juvenil del pop, pionero legendario del rock en español y creador de éxitos globales, gracias a su visión y talento excepcional. Nacido en Long Island, Nueva York, en 1969, hijo de padres puertorriqueños, el cantautor, multi instrumentalista y ganador del Latin GRAMMY<sup>®</sup> Robert Edward Rosa Suárez conoció la fama como integrante del grupo Menudo. Luego de una breve etapa con la banda de rock Maggie’s Dream, editó dos álbumes fundamentales para la nueva ola del rock latinoamericano de los años noventa: <i>Frío </i>(1994) y <i>Vagabundo </i>(1996). Motivado por el deseo de sumergirse en la maquinaria del pop y subvertir todas las expectativas, Rosa participó en la composición de “Livin’ la vida loca” y otros éxitos monumentales para su antiguo compañero de Menudo, Ricky Martin, y también produjo canciones para Julio Iglesias. Siempre interesado en explorar territorios desconocidos, desarrolló una carrera solista que alterna entre la épica del rock alternativo (<i>Monte sagrado</i>, de 2018) con la espiritualidad de los sonidos ambientales (<i>Sound healing</i>, de 2021). Este año editó <i>Reflejos de lo eterno</i>, su homenaje a los clásicos del rock alternativo latino.</p><p>\n<b>Lulu Santos (Brasil)</b></p><p>\nUn guitarrista, cantante y compositor prodigioso, capaz de infundirle un brillo romántico y etéreo a todas las canciones que interpreta, Lulu Santos ha transcurrido las últimas cinco décadas forjando un camino propio dentro de la música brasileña. Nacido en Río de Janeiro en 1953, Luiz Maurício Pragana dos Santos abandonó sus estudios para abocarse al movimiento hippie y una carrera musical. Luego de fundar el ambicioso grupo de rock progresivo Vímana, Santos debutó como solista en 1982 con <i>Tempos modernos</i>. Su cadencioso tema homónimo y el exquisito “De repente Califórnia” resumen la estética MPB de su época: soleados acordes de pop-rock, melodías esquivas, ecos de new wave. En 1984, su tercer álbum, <i>Tudo azul</i>, lo estableció como figura principal del rock brasileño, pero su búsqueda incansable de nuevas formas de expresión lo inspiró a introducir elementos de dance, funk y R&amp;B en sus discos de la década de los noventa. Siempre deseoso de reconocer la obra de sus colegas, Santos grabó excelentes elepés con tributos a los cancioneros de Roberto y Erasmo Carlos (2013) y Rita Lee (2017). Santos continúa activo en la música; editó un EP de remezclas –<i>Atemporal</i>– en mayo de 2024.</p><p>\n<b>Galardonados con el Premio del Consejo Directivo 2024:</b></p><p>\n<b>Ángel ‘Cucco’ Peña (Puerto Rico)</b></p><p>\nMarc Anthony. Celia Cruz. Willie Colón. Gilberto Santa Rosa. Son algunos de los artistas que se beneficiaron del inmenso talento del compositor, productor y arreglista Ángel ‘Cucco’ Peña, leyenda viviente de la música puertorriqueña. Nacido en Santurce en 1948, Peña estudió en el Conservatorio de Música de Puerto Rico, y fogueó su talento como intérprete con el conjunto tropical Orquesta Panamericana. Su habilidad para infundirle un toque de raíz boricua a todas sus grabaciones forjó su reputación como colaborador empático de otros artistas. En 1993, coprodujo el clásico <i>Hecho en Puerto Rico</i> de Willie Colón, que incluye el himno de la salsa “Idilio”. La segunda mitad de la década de 1990 fue una época de creatividad desenfrenada: produjo el tercer álbum de Marc Anthony, <i>Contra la corriente</i>, fue director musical del disco de Gilberto Santa Rosa<i> En Vivo desde el Carnegie Hall</i>, y contribuyó su magia a elepés de Ricky Martin (<i>Vuelve</i>, fenómeno de ventas), Chayanne y Celia Cruz. Este ganador del Latin GRAMMY<sup>®</sup> ha trabajado extensamente en el cine, la publicidad y varios especiales televisivos, y continúa siendo un inquieto embajador de la música latinoamericana.</p><p>\n<b>Chucho Rincón (México)</b></p><p>\nUn prolífico compositor, productor y ejecutivo de sellos discográficos, el ganador del Latin GRAMMY<sup>®</sup> Chucho Rincón es un pionero de la industria y un faro musical para la cultura latina. Nacido en Ciudad Juárez, Chihuahua, en 1937, Jesús ‘Chucho’ Rincón Cárdenas creció en Michoacán y aprendió a tocar la guitarra cuando era joven. Luego de instalarse en Ciudad de México y tomar clases de canto y actuación, en 1956 se convirtió en el cantante principal del Trío Los Aguilillas. Rincón abandonó la agrupación para desarrollar una carrera solista, y empezó a escribir canciones en 1962. Su carisma y conocimiento facilitaron su transición al cargo de director musical en varias discográficas. Durante su etapa con Capitol firmó a muchos artistas, incluyendo a un joven Joan Sebastian, cuya trayectoria continuaría guiando décadas más tarde. En 1988, se trasladó con su familia a España, donde trabajó como director musical del sello Orfeón. Ha producido más de 300 discos de estrellas como Alejandro Fernández, Chavela Vargas y La Sonora Santanera, además de componer más de 200 canciones, entre las que se encuentra el éxito “Quén pompó”. Rincón continúa produciendo música como parte del equipo creativo que formó junto a su hijo Fabián.</p><p>\n<b>Alex Hadad</b> será el productor ejecutivo del evento, trabajando bajo la dirección del equipo de producción de La Academia Latina de la Grabación dirigido por <b>Ayleen Figueras</b>.</p><p>\nPara más información y las últimas noticias, visite el sitio oficial de La Academia Latina de la Grabación: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.latingrammy.com%2Fes&amp;esheet=54095688&amp;newsitemid=20240718676727&amp;lan=es-AR&amp;anchor=LatinGRAMMY.com&amp;index=1&amp;md5=9a54cecf663d3e8dd97bd5f65ad9c8b4\" target=\"_blank\">LatinGRAMMY.com</a>. Síganos en Facebook (<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2FLatinGRAMMYs&amp;esheet=54095688&amp;newsitemid=20240718676727&amp;lan=es-AR&amp;anchor=LatinGRAMMYs&amp;index=2&amp;md5=3da2d156275948353c429424f7a9469d\" target=\"_blank\">LatinGRAMMYs</a>), Twitter (<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Ftwitter.com%2FLatinGRAMMYs&amp;esheet=54095688&amp;newsitemid=20240718676727&amp;lan=es-AR&amp;anchor=%40LatinGRAMMYs&amp;index=3&amp;md5=054e06001ee7bd42167e3643f2e9506e\" target=\"_blank\">@LatinGRAMMYs</a>) o Instagram (<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2FLatinGRAMMYs%2F&amp;esheet=54095688&amp;newsitemid=20240718676727&amp;lan=es-AR&amp;anchor=%40LatinGRAMMYs&amp;index=4&amp;md5=fd665510e9f48ac617317106e2cf0758\" target=\"_blank\">@LatinGRAMMYs</a>), y use #LatinGRAMMY en todas las plataformas populares de redes sociales.</p><p>\n<i>Para imágenes, haga clic </i><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fgrammy4-my.sharepoint.com%2F%3Af%3A%2Fg%2Fpersonal%2Fdaniela_mederos_grammy_com%2FEjDE_pM5oF5Bs23wFcanv8AB4P4UiTD_JQ5WHSrZ6z7a9w%3Fe%3Dt4AF3P&amp;esheet=54095688&amp;newsitemid=20240718676727&amp;lan=es-AR&amp;anchor=aqu%26iacute%3B&amp;index=5&amp;md5=eb43215df1399f4464b2a960b3b1e43f\" target=\"_blank\">aquí</a></p><p>\n<b>ACERCA DE LA ACADEMIA LATINA DE LA GRABACIÓN:</b></p><p>\nLa Academia Latina de la Grabación<sup>®</sup> es una organización internacional sin fines de lucro dedicada a fomentar, celebrar, honrar y engrandecer la música latina y sus creadores. Fundada como el referente internacional de la música latina, la organización está compuesta por profesionales de la música y produce la Entrega Anual del Latin GRAMMY<sup>®</sup>, La Noche Más Importante de la Música Latina<sup>™</sup>, que reconoce la excelencia en las artes y ciencias de la grabación, además de ofrecer programas educativos y de asistencia a la comunidad musical por medio de su Fundación Cultural Latin GRAMMY<sup>®</sup>. Para más información, por favor, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.latingrammy.com%2Fnoticias%2FLatinGRAMMY.com%2Fes&amp;esheet=54095688&amp;newsitemid=20240718676727&amp;lan=es-AR&amp;anchor=LatinGRAMMY.com&amp;index=6&amp;md5=7fbf95165460171cb524be433cedd492\" target=\"_blank\">LatinGRAMMY.com</a>.</p><p> <b>Contacts</b> <br /></p><p>\n<b>CONTACTO PARA LOS MEDIOS:</b><br /><b>La Academia Latina de la Grabación</b><br />Iveliesse Malavé\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8be2fdeecbecf9eae6e6f2a5e8e4e6\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T16:00:00",
  "ttr": 409,
  "type": "article"
}