{
  "url": "https://www.montevideo.com.uy/Noticias/Para-especialista-tributario-cobro-por-control-migratorio-es-un-impuesto-encubierto--uc879911",
  "title": "Para especialista tributario, cobro por control migratorio es un “impuesto encubierto”",
  "description": "Montevideo PortalEl presidente de la República, Luis Lacalle Pou, firmó un decreto el pasado 31 de enero en que estableció “un precio por servicio de seguridad” de US$ 2,10 más IVA (Impuesto al Valor...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Para-especialista-tributario-cobro-por-control-migratorio-es-un-impuesto-encubierto--uc879911",
    "https://www.montevideo.com.uy/Noticias/Para-especialista-tributario-cobro-por-control-migratorio-es-un-impuesto-encubierto--uc879911?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879911="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201912/_W933_80/716382.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente de la República, Luis Lacalle Pou, firmó\nun decreto el pasado 31 de enero en que estableció “un precio por servicio de\nseguridad” de US$ 2,10 más IVA (Impuesto al Valor Agregado) para todo pasajero\nque ingrese y/o salga por vía marítima o fluvial de Uruguay, “utilizando los\nservicios de una empresa comercial de transporte internacional autorizada”.</p><p>El objetivo del cobro de este monto, según establece\nel decreto, es para financiar el nuevo sistema de control migratorio a través\nde un “precio por el Servicio de Seguridad”</p><p>“Las empresas de transporte marítimo o fluvial\ninternacional de pasajeros que operen en cualquiera de los puertos de la\nRepública, serán las encargadas de cobrar el Precio por Servicio de Seguridad a\ncada uno de sus pasajeros, en conjunto con la emisión del pasaje\ncorrespondiente, y serán agentes de retención de los importes respectivos. En\nel caso de los pasajeros de cruceros que ingresen y/o salgan del país, la\nobligación de cobro y retención del Precio por Servicio de Seguridad estará a\ncargo de la agencia marítima a la que esté consignado el buque crucero\nrespectivo. Autorízase a la Dirección Nacional de Migración a cobrar a los pasajeros\nhasta un máximo de un 3% (tres por ciento) más IVA, sobre el precio por\nServicio de Seguridad establecido en el artículo respectivo, el que se\nadicionará al mismo, a los efectos de cubrir los costos administrativos de las\nempresas que actúen como agentes de retención, pudiendo asimismo autorizar a\nque estas perciban dicha suma directamente de aquellos”, señala el\nartículo  2 del decreto firmado también\npor la ministra de Economía y Finanzas, Azucena Arbeleche, el ministro del Interior,\nNicolás Martinelli, y el de Transporte, José Luis Falero.</p><p><strong>“Impuesto encubierto”</strong></p><p>El nuevo decreto aprobado por el Gobierno recogió críticas\nde parte de economistas y expertos en derecho tributario. Así fue el caso del economista Javier de Haedo, quien\ncalificó la iniciativa como un “absurdo”.</p><p>Por su parte, el abogado especialista en tributos y\nexprosecretario de Presidencia durante el gobierno de Jorge Batlle, Leonardo\nCosta, manifestó que lo impulsado por el gobierno “es ilegal, es un impuesto\nsin ley”.</p><blockquote><p>Además de ilegal ! Un impuesto sin ley <a target=\"_blank\" href=\"https://t.co/ltaEjJCEBS\">https://t.co/ltaEjJCEBS</a></p>— Leonardo Costa (@leoturf) <a target=\"_blank\" href=\"https://twitter.com/leoturf/status/1758319448899944783?ref_src=twsrc%5Etfw\">February 16, 2024</a></blockquote> <p>En diálogo con <em>Montevideo Portal, </em>Costa, del Estudio\nBrum Costa Abogados, dijo que lo que se pretende cobrar no “se trata de una\ntasa porque no hay un servicio divisible” asociado, es decir, que no hay un servicio\npuntual que el usuario vaya a consumir.</p><p>“No hay divisibilidad y por otro lado tampoco hay ventaja\ny provecho, para que sea un precio. O sea, precio tampoco es. El precio no\nrequiere ley, pero para que lo sea tiene que haber una ventaja o provecho. ¿Qué\nventaja o provecho tengo yo del control migratorio? Estoy convencido de que\nesto es un impuesto encubierto. No hay dudas de que es una especie tributaria”,\ndijo Costa a <em>Montevideo Portal. </em></p><p>Según establece el Código Tributario en su artículo 10,\nun “tributo es la prestación pecunaria que el Estado exige, en ejercicio de su\npoder de imperio, con el objeto de obtener recursos para el cumplimiento de sus\nfines”.</p><p>En el segundo párrafo agrega: “No constituyen tributos\nlas prestaciones pecuniarias realizadas en carácter de contraprestación por el\nconsumo o uso de bienes y servicios de naturaleza económica o de cualquier otro\ncarácter, proporcionados por el Estado, ya sea en régimen de libre concurrencia\no de monopolio, directamente, en sociedades de economía mixta o en concesión”.</p><p>Para Costa, justamente este párrafo “habla de este\ntema y define lo que es un precio”, como por ejemplo lo que cobra el Latu para brindar una habilitación. </p><p>“Tampoco creo que sea una tasa. Además, la\ntasa también debe tener ley. Lo que claramente no es, es precio. No hay duda”, afirmó el\nespecialista.  </p><p>   <a target=\"_blank\" title=\"View Ministerio del Interior - Control fronterizo on Scribd\" href=\"https://www.scribd.com/document/706253003/Ministerio-del-Interior-Control-fronterizo#from_embed\">Ministerio del Interior - Control fronterizo</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://es.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a> on Scribd</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}