{
  "url": "https://rurales.elpais.com.uy/mercados/fernanda-maldonado-para-bajar-costo-del-estado-hay-que-apostar-fuerte-a-la-gestion",
  "title": "Fernanda Maldonado: “Para bajar costo del Estado, hay que apostar fuerte a la gestión” ",
  "description": "Dra. Fernanda Maldonado   La Dra. Fernanda Maldonado Ciceri, comentó que su cartera se ha enfocado en modernizar la gestión, abarcando desde los recursos humanos hasta la adecuación de procesos y la...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/fernanda-maldonado-para-bajar-costo-del-estado-hay-que-apostar-fuerte-a-la-gestion",
    "https://rurales.elpais.com.uy/mercados/fernanda-maldonado-para-bajar-costo-del-estado-hay-que-apostar-fuerte-a-la-gestion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/91f4afd/2147483647/strip/true/crop/1500x729+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/24c806b/2147483647/strip/true/crop/1500x1011+0+0/resize/840x566!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg 1x,https://imgs.elpais.com.uy/dims4/default/127c488/2147483647/strip/true/crop/1500x1011+0+0/resize/1680x1132!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/45366d6/2147483647/strip/true/crop/1500x1011+0+0/resize/840x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/45366d6/2147483647/strip/true/crop/1500x1011+0+0/resize/840x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg\" alt=\"Fernanda Maldonado.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/45366d6/2147483647/strip/true/crop/1500x1011+0+0/resize/840x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bfe4820/2147483647/strip/true/crop/1500x1011+0+0/resize/1680x1132!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2Ff68e555b47f1b406926f826f327b%2Ffernanda-maldonado.jpg 2x\" />\n</picture>\n<p></p><figcaption>Dra. Fernanda Maldonado</figcaption><p></p>\n</figure>\n</div>\n<p>La Dra. <b>Fernanda Maldonado Ciceri</b>, comentó que su cartera se ha enfocado en modernizar la gestión, abarcando desde los recursos humanos hasta la adecuación de procesos y la transformación digital. También lideró el Plan Nacional de Género en Políticas Agropecuarias, con el objetivo de situar a “las mujeres rurales en el centro de las políticas públicas”, y ha sido clave en la conformación del INBA y de la Dirección Nacional de Seguridad Rural. La <b>Directora General de Secretaría del MGAP</b> consideró fundamental apostar a la gestión interna para desburocratizar y de esa forma bajar costos, algo tan reclamado. Lo que sigue es lo sustancial de una extensa charla con Rurales El País.</p><p><b><i>-Uno de los reclamos que se hacen desde el agro es bajar el costo del Estado. ¿Cómo se puede lograr?</i></b></p><p>-Para bajar costos en el Estado hay que apuntar fuertemente a la gestión, no hay otra. Esto implica trabajar mucho hacia dentro, en las organizaciones y procesos. No es un trabajo fácil, el Estado creo que está poco desarrollado hay mucho por hacer. Si no hacemos esto no vamos a obtener resultados hacia afuera, en nuestro caso no vamos a obtener un MGAP más ágil y moderno. No vamos a bajar trámites, si seguimos sumando sin revisar antes lo que estamos haciendo, o por lo menos ser conscientes de dónde estamos parados, hay pocas chances que podamos desburocratizar. Por ahí partimos en esta administración, saber dónde estamos parados y proyectar hacia adelante. Por ello el comienzo de una reestructura, que no es fácil tampoco implementar, hay que hacerse cargo de los “no”, que no caen simpáticos.</p><p><b><i>-¿Cómo se logra?</i></b></p><p>-Hay que continuar en ese camino, dejamos una senda trazada para ello. Hoy contamos ya con todos los relevamientos y los cambios que hay que realizar, muchos ya en plena ejecución.</p><p><b><i>-¿Por ejemplo?</i></b></p><p>-En los Servicios Ganaderos tenemos enumeradas todas las intervenciones que hay que realizar para tener un servicio de primer mundo, ello llevó años de trabajo y es algo que nunca se había hecho desde la creación del MGAP. Nunca se había realizado un proyecto de este alcance, donde se identificaron todos los procesos, sus contenidos, sus interacciones, sus debilidades, oportunidades de mejora consultando para ello a los funcionarios y todas las organizaciones externas que interactúan con nosotros. Es decir, al privado se le preguntó ¿qué necesitas que el MGAP mejore para hacerte más competitivo, para hacerte las cosas más ágiles y fáciles? Y hay más.</p><p><b><i>-¿A qué se refiere?</i></b></p><p>-Además de estos dos resultados, se generó un plan de mejora a corto, mediano y largo plazo, una “hoja de ruta” por así decirlo, que queda disponible a las futuras administraciones, pero del cual ya hemos comenzado implementar algunas, como los cuatro proyectos, que junto al INAC, componen el Programa de Transformación Digital del Proceso de Habilitación, Certificación y Comercialización de Carnes.</p><p><b>-¿Faltan recursos para MGAP?</b></p><p>-Muchas veces no pasa por pedir más dinero al MEF, sino por definir prioridades y redistribuir. Las cosas van cambiando y el Ministerio de Ganadería, Agricultura y Pesca se tiene que adaptar, hay cuestiones que ya no es necesario hacer (trámites), pues hay que tomar la decisión de no hacerlos, pero para ello se debe sabe qué es necesario y qué no. Todos decimos que superponemos trámites, pues ¿Cuáles son? Y todas esas preguntas fueron las que nos hicimos.</p><p><b><i>¿Qué falta?</i></b></p><p>-Tenemos que seguir trabajado en un MGAP más moderno, hoy tenemos una gran transformación en digitalización que hay que continuar, costó mucho generar gerencias especializadas en la materia, porque ello implica cambios importantes. Hoy tenemos incluso gerencia en panificación estratégica para poder hacer un seguimiento de lo que hacemos y si somos o no exitosos en eso.<br />Por ello digo que para bajar costos y desburocratizar, hay que apostar muy fuerte a la gestión interna, no es sencillo porque a veces genera alguna antipatía, pero los resultados al final siempre se ven. Lo hemos podido comprobar en los pequeños avances que estamos teniendo. Hay que ser constante con buenos equipos de trabajo y no dejar que las urgencias nos desvíen, éstas siempre van a surgir y debe estar eso previsto en la planificación.</p><p><b><i>-¿Qué balance hace de su gestión?</i></b></p><p>-Cuando asumí el cargo en el MGAP, la gestión en recursos humanos prácticamente no existía, estaba con más de 10 años de atraso en evaluaciones y sin cubrir vacantes de ingresos y ascenso, eran alrededor de 600 vacantes, lo que generaba desmotivación entre los funcionarios y un Ministerio estancado, sin dinamismo. Había falta de liderazgo en la planificación estratégica y en TICS</p><p><b><i>-¿Cómo fue el proceso para revertirlo?</i></b></p><p>-Ante este panorama, nos enfocamos en un proceso de reestructura, considerado como el punto de partida para lograr las transformaciones necesarias. Hoy ya estamos ejecutando la reestructura aprobada por el Poder Ejecutivo y tenemos el camino trazado para los próximos años, por ejemplo, para contar con una unidad de servicios ganaderos de primer nivel con referencia mundial.</p><p><b><i>-Hizo hincapié en lo digital...</i></b></p><p>-Exactamente. Se creó la gerencia de TICS en la Dirección General de Secretaría y otras gerencias claves, como planificación estratégica, jurídica, finanzas y recursos humanos. Además, el MGAP se ha embarcado en grandes proyectos, como la implementación del expediente electrónico en todo el inciso, el avance en las notificaciones electrónicas, la implementación del REUNE y la digitalización de las guías de propiedad, comenzando por las guías de ganado. Durante este período, el MGAP ha trabajado en conjunto con el INAC en la digitalización de varios procesos vinculados a la cadena cárnica. Estas digitalizaciones repercutirán en todos los públicos objetivos del MGAP, incluyendo productores, importadores, exportadores, frigoríficos, y el público en general que no está estrictamente vinculado a la producción.</p><p><b><i>-¿Qué proyectan estos cambios?</i></b></p><p>-Con todos estos cambios, el MGAP está apuntando hacia un Ministerio moderno, pensando en lo que necesitaremos en los próximos 30 años.</p><p><b><i>-También ha impulsado las políticas de género...</i></b></p><p>-En referencia específica al Plan Nacional de Género en Políticas Agropecuarias, hoy recogemos en todo el territorio nacional, a través de evaluaciones y visitas a diferentes zonas y parajes, testimonios sobre los cambios que ha producido su implementación, el empoderamiento de las mujeres rurales y la visualización y valoración de su trabajo. En el marco del Plan Nacional de Género, el MGAP ha llevado a cabo numerosas campañas, como la denominada “Transformadora”, que destaca el papel de la mujer rural en el agro y que “fue acogida por el Mercosur y varios países a nivel regional.</p><p><b><i>-¿Y la agricultura familiar?</i></b></p><p>-El Plan de Agricultura Familiar, impulsado por el MGAP en el marco de la REAF MERCOSUR (Reunión Especializada para la Agricultura Familiar) es una realidad. Como representante de Uruguay ante dicha comisión, pusimos sobre la mesa el desafío de que los países de la región debían acelerar la concreción de sus planes, conforme al Decenio para la Agricultura Familiar. Uruguay fue el primero a nivel global en elaborar este plan. En octubre lo estaremos presentando en Roma ante la FAO como una experiencia exitosa y ofreciendo nuestra experiencia y lecciones aprendidas en este camino recorrido en conjunto con la sociedad civil.</p><p><b><i>-La familia es la base de todo...</i></b></p><p>-Exactamente. El gobierno tiene más de 50 medidas específicas dirigidas a la producción familiar, con el objetivo de fomentar la permanencia de las personas en el campo, lo cual es una preocupación constante. Esto demuestra el compromiso con el sector y la necesidad de generar más y mejor ruralidad. Conocemos muy bien cada rincón del país, lo que facilita la generación e implementación de políticas públicas. Hoy nadie se sorprende al ver a los ministros, directores de entes y, ni que hablar del presidente de la República, en todos lados.</p><p><b><i>-¿Qué balance hace en cuanto a lo avanzado en bienestar animal?</i></b></p><p>-En relación con los logros en bienestar animal y tenencia responsable, este gobierno no solo creó un instituto específico para abordar la tenencia responsable y el bienestar animal, sino que también le asignó recursos, algo que antes no existía, provenientes de rentas generales y del financiamiento internacional a través del Banco Mundial. Estamos avanzando significativamente en este sentido, tanto en animales de producción como en animales de compañía. Hemos identificado más de 200.000 animales en el Registro Único de Animales de Compañía, realizado capacitaciones en todo el territorio nacional, campañas de sensibilización, y un gran trabajo en tenencia responsable.<br />Es bueno recordar que hace unas semanas se anunció la firma de un convenio muy relevante entre el Ministerio de Vivienda, el Ministerio de Salud Pública, a través de la Comisión Honoraria de Zoonosis, la Facultad de Veterinaria, el Instituto de Bienestar Animal y el MGAP, para realizar un abordaje integral en el marco del programa Avanzar, llevado adelante por el Ministerio de Vivienda. Este convenio prevé acompañar a las familias sometidas a intervenciones para que estas también aborden a los animales que poseen, analizando sus condiciones, brindando capacitación, apoyando en el realojo de los animales y ofreciendo atención específica en lo sanitario.</p><p><b><i>-¿Cómo imagina el MGAP que viene?</i></b></p><p>-A futuro, veo un MGAP moderno en la gestión, y aquí el desafío no es sólo del MGAP, sino de una gestión de gobierno todo… Tenemos que seguir trabajando en el camino que este gobierno trazó y comenzó a transitar.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/pablo-d-mestre\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c6b15ad/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x,https://imgs.elpais.com.uy/dims4/default/b545a6b/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\" alt=\"Pablo D. Mestre \" srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x, https://imgs.elpais.com.uy/dims4/default/35e70df/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nPablo D. Mestre es editor de Rurales. Ingresó a EL PAÍS en el año 1981. Primero desempeñó tareas en el Departamento de Corrección y luego, desde el año 1992, pasó a integrar la Sección Rurales donde fue periodista, productor comercial y hoy se desempeña como Editor. Además, fue fundador y Director de La Vanguardia Melense, trisemanario que se publicó en el departamento de Cerro Largo durante una década. Es también socio director de Mesol Comunicaciones, empresa que lleva adelante, en sociedad con el diario, el Portal Rurales El País y diversas actividades en el sector agropecuario. Es también codirector del programa #HablemosdeAgro que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/pablo-d-mestre",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-22T07:00:13.232",
  "ttr": 324,
  "type": "article"
}