{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/resaca-interminable-las-sugerencias-de-que-hacer-cuando-los-sintomas-duran-mas-de-un-dia",
  "title": "Resaca interminable: las sugerencias de qué hacer cuando los síntomas duran más de un día",
  "description": "Isabella Jugo Escate/El Comercio, GDA¿Alguna vez has hecho la clásica promesa de ‘¡Nunca volveré a beber!’? Si te lo has repetido una y otra vez en tu cabeza, lo más probable es que haya sido durante una...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/resaca-interminable-las-sugerencias-de-que-hacer-cuando-los-sintomas-duran-mas-de-un-dia",
    "https://www.elpais.com.uy/bienestar/vida-sana/resaca-interminable-las-sugerencias-de-que-hacer-cuando-los-sintomas-duran-mas-de-un-dia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab8a6c1/2147483647/strip/true/crop/1500x729+0+137/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F1a%2F20fc6f244be6b58bf85dae486b83%2Fmujer-que-sufre-dolor-cabeza-tomando-vaso-agua.jpg",
  "content": "<div>\n<p><b><i>Isabella Jugo Escate/El Comercio, GDA</i></b><br />¿Alguna vez has hecho la clásica promesa de ‘¡Nunca volveré a beber!’? Si te lo has repetido una y otra vez en tu cabeza, lo más probable es que haya sido durante una mañana de <b>resaca</b>. Según los expertos de Mayo Clinic, la resaca es un conjunto de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/jugo-de-limon-en-ayunas-tomar-un-vaso-por-dia-alcanzara-para-aprovechar-los-beneficios-de-esta-fruta\">síntomas</a>desagradables que pueden aparecer después de consumir demasiadas bebidas alcohólicas. Para muchos, estos efectos son simples de controlar y pueden desaparecer en algunas horas. No obstante, también existe otro grupo, el cual sufre de una resaca prolongada sin saber que es algo que no debe ser pasado por alto.</p><p>“Cada persona tiene un nivel distinto de<b> tolerancia al alcohol</b>, por lo que algunos pueden llegar a sufrir de resaca incluso habiendo consumido solo uno o dos tragos. Las manifestaciones de la resaca suelen aparecer cuando el nivel de alcohol en la sangre se va acercando a cero al terminar de metabolizarse. </p><p>Sin embargo, la hipótesis de cómo se produce esta situación aún no está clarificada, más sí sabemos que se basa principalmente en los eventos de estrés oxidativo debido al metabolismo del etanol con el hígado”, estableció el Dr. Rafael Barreda Celis, médico internista y Gerente de Auditoría e Investigación de Pacífico Seguros.</p><div>\n<p>\n</p><h3>Síntomas de la resaca.</h3>\n<p></p>\n</div><p>- Cefalea<br />- Náuseas<br />- Apatía<br />- Irritabilidad<br />- Fatiga<br />- Sensibilidad a la luz y al ruido</p><div>\n<p>\n</p><h3>¿Cuánto suele durar un episodio de resaca?</h3>\n<p></p>\n</div><p>El Dr. Barreda Celis aclaró que lo normal es que un episodio de resaca no dure más de 24 horas, es decir, un día completo. “Una resaca generalmente dura entre 8 y 24 horas. Los síntomas suelen ser peores cuando el nivel de alcohol en la sangre vuelve a cero y pueden incluir dolor de cabeza, fatiga, sed, mareo y malestar estomacal”, explicó Akhil Anand, psiquiatra de adicciones de Cleveland Clinic.</p><p>De acuerdo con el Dr. Héctor Velarde, gastroenterólogo de la Clínica Ricardo Palma, debemos tener presente que el tiempo varía según cada persona, pero las molestias suelen presentarse en un rango de 24 y 72 horas en la mayoría de casos. “Durante ese período, los síntomas se agudizan, como el dolor de cabeza y/o los escalofríos, sobre todo si hay problemas de deshidratación de por medio”, desarrolló.</p><div>\n<p>\n</p><h3>¿Por qué mi resaca dura más de 24 horas?</h3>\n<p></p>\n</div><p>“En general, las personas adultas ya saben cuánto dura su resaca. Por ello, pasadas las 24 horas, si el cuadro sintomático toma más tiempo del habitual, los síntomas cada vez son más y más intensos y/o aparecen manifestaciones distintas a las usuales, sí se recomienda acudir a un centro de salud para las evaluaciones correspondientes”, resaltó el Gerente de Auditoría e Investigación de Pacífico Seguros.</p><p>El Dr. Barreda compartió que las razones de una resaca más larga de lo normal son muy variadas. “Un motivo puede ser la propia ingesta excesiva de alcohol, como beber más de lo habitual, ‘mezclar’ ciertos licores, consumir alcohol junto a otras sustancias, tomar sin estar correctamente hidratado, entre otras razones”, señaló el especialista.</p><p>Asimismo, afirmó que también puede deberse a algunos componentes y/o patologías propios de la persona. Por ejemplo, incluyó a los antecedentes de enfermedades crónicas que alteran el metabolismo de lo bebido, como diabetes, hipertensión, hígado graso, falla renal, entre otras.</p><p>“No todos nos recuperamos de la resaca de igual manera. Conforme pasan los años, van apareciendo mayores complicaciones en nuestro organismo, como el colesterol alto, por lo que es normal que la recuperación no siempre sea la misma”, desarrolló el gastroenterólogo de la Clínica Ricardo Palma. De todos modos, el Dr. Velarde dejó en claro que si se superan las 72 horas y los síntomas persisten, podría ser señal de un problema digestivo y/o metabólico, por lo que se necesitaría asesoría médica urgente.</p><p>“Una resaca prolongada puede ser causada por varios factores, incluyendo la cantidad y tipo de alcohol consumido, la deshidratación severa, desequilibrios electrolíticos, y posibles reacciones del cuerpo a los congéneres y otros componentes del alcohol. Además, el uso concomitante de otras sustancias como cigarrillos o drogas puede exacerbar los síntomas”, añadió el psiquiatra de adicciones de Cleveland Clinic.</p><p>En resumen, si los síntomas continúan y no se siente mejor alguna luego de las 24 horas, lo mejor será acercarse a un especialista para ser evaluado como corresponda. De esta manera, si se trata de alguna patología, la situación podrá controlarse adecuadamente.</p><div>\n<p>\n</p><h3>¿Qué medidas debo tomar para manejar la resaca?</h3>\n<p></p>\n</div><p>“No existe una receta mágica o un medicamento más eficaz que el otro para tratar la resaca, pues cada individuo se recupera de distintas formas y a diferentes tiempos. Muchos resaltan la efectividad del agua, los jugos y el ceviche; pero la única forma real de que desaparezcan los síntomas es el tiempo y el reposo”, enfatizó el Dr. Barreda. De todos modos, el doctor indicó que las bebidas con alto contenido de electrolitos, como un caldo de pollo o las bebidas de los deportistas, podrían ayudar a reponer las pérdidas causadas por la deshidratación.</p><p>Otra sugerencia es consumir un <b>buen desayuno</b>, el cual debe incluir carbohidratos, líquidos y huevos, pues estos dos últimos contienen cisteína y acortan la duración de los síntomas de la resaca.</p><p>“No es muy recomendable que consuman paracetamol en cualquier presentación, a pesar de que hay mucha propaganda para su uso. No se ha demostrado su real eficacia, y al ser metabolizado también por el hígado, al igual que el alcohol, podría lesionar dicho órgano. El ibuprofeno, que también es muy publicitado, podría reducir el dolor de cabeza mas no los demás síntomas, y podría lesionar más la mucosa gástrica. Los preparados vitamínicos tampoco tienen estudios adecuados de eficacia contra la resaca. Tampoco sirve darse una ducha, tomar café o beber más alcohol”, mencionó el médico internista.</p><p>Anant sostuvo que consumir alimentos blandos con carbohidratos complejos, como tostadas o galletas saladas, puede ser de mucha utilidad para aumentar los niveles bajos de azúcar en la sangre y reducir ciertos síntomas como las náuseas. Luego, el especialista de Cleveland Clinic también aconsejó dormir para contrarrestar la fatiga.</p><div>\n<p>\n</p><h3>¿Cómo prevenir la resaca si voy a beber este fin de semana?</h3>\n<p></p>\n</div><p>“Si deseas disfrutar de una bebida alcohólica sin los desagradables síntomas de la resaca, puedes probar ciertas medidas para prevenirla o reducir sus efectos. Cabe recalcar que cada persona es distinta, por lo que también es válido que estos consejos no funcionen de igual manera para todos”, asintió Akhil Anand. Sus recomendaciones son las siguientes:</p><p><b>Reducir la cantidad de bebidas y/o fracciónalas a lo largo de la noche:</b> Los síntomas son menos probables si bebes pequeñas cantidades de alcohol, por lo que beber sin exageración es la mejor manera de no sentirse intoxicado la mañana siguiente. Incluso, si te intoxicas, beber menos puede hacer que los síntomas de la resaca sean menos graves.</p><p><b>Beber bebidas carbonatadas lentamente: </b>Si tomas bebidas carbonatadas que contienen alcohol, como el champagne, procura beberlas lentamente. Las burbujas de dióxido de carbono pueden acelerar la tasa de absorción de alcohol en el torrente sanguíneo y competir con la absorción de oxígeno.</p><p><b>Elegir sabiamente:</b> Consumir bebidas con menores cantidades de congéneres. Las bebidas de colores más claros, como el vodka, la ginebra, la cerveza light y el vino blanco, suelen provocar síntomas de resaca menos graves. Las bebidas de colores más oscuros con altos niveles de congéneres, como el bourbon, el whisky escocés, el tequila, el brandy, las cervezas oscuras y el vino tinto, causan síntomas más graves.</p><p><b>Beber agua: </b>Alterna bebidas que contengan alcohol con agua mineral. De este modo, lograrás prevenir la deshidratación.</p><p><b>Comer antes de beber:</b> Los alimentos ayudan a retardar la absorción del alcohol. Es mejor comer antes de beber, y una comida más copiosa puede contrarrestar los efectos del alcohol en el cuerpo. Incluso agregar refrescos de cola, ginger ale, jugo de frutas o ponche que no sean dietéticos a su bebida puede ayudar a retardar la absorción.</p><p><b>Ir a tu ritmo:</b> Limita el consumo a una bebida por hora. Eso es aproximadamente lo que tu cuerpo puede procesar. Ayudarás a evitar que tus niveles de alcohol en sangre lleguen al punto de intoxicación.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T17:00:00.59",
  "ttr": 266,
  "type": "article"
}