{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/el-senado-aprobo-la-ultima-rendicion-de-cuentas-de-este-gobierno-con-balances-opuestos-del-oficialismo-y-la-oposicion/",
  "title": "El Senado aprobó la última Rendición de Cuentas de este gobierno",
  "description": "El senador nacionalista Sergio Botana dijo que “las cosas han sido hechas como deben ser”, mientras que el frenteamplista Mario Bergara dijo que hay “un panorama fiscal que está igual o levemente peor” al que había en 2019, “cuando se planteaba que el panorama era catastrófico”",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/el-senado-aprobo-la-ultima-rendicion-de-cuentas-de-este-gobierno-con-balances-opuestos-del-oficialismo-y-la-oposicion/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/el-senado-aprobo-la-ultima-rendicion-de-cuentas-de-este-gobierno-con-balances-opuestos-del-oficialismo-y-la-oposicion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229673_20240903ER_034-lpr_article_main.JPG?r=iRIIyfpAoOFjQPVq",
  "content": "<div>\n    <p>La Cámara de Senadores tuvo este miércoles la última sesión ordinaria de la legislatura y el punto principal del orden día fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/arbeleche-entrego-la-rendicion-de-cuentas-al-parlamento-bajo-la-inflacion-el-dinero-de-los-uruguayos-rinde-mas/\">la aprobación del último proyecto de ley de Rendición de Cuentas de este período de gobierno</a>. La vicepresidenta de la República y presidenta del Senado, Beatriz Argimón, puntualizó al inicio de la sesión que a partir de ahora las dos cámaras del Parlamento “van a ser convocadas cuando la ocasión lo amerite” y aseguró que, si bien el próximo domingo tendrá lugar “la ceremonia de cierre” de la legislatura, esto no quiere decir que “los senadores y senadoras dejen de trabajar”.</p>\n<p>La Rendición de Cuentas fue aprobada con 17 votos de la coalición de gobierno y, al igual que en la Cámara de Diputados, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/diputados-voto-la-ultima-rendicion-de-cuentas-del-periodo-con-posturas-encontradas-sobre-el-deficit-y-el-gasto-social/\">donde se aprobó a principios de agosto</a>, el Frente Amplio (FA) votó en contra. </p>\n<p>El encargado de argumentar a favor del proyecto presupuestal en el plenario fue el economista y senador del Partido Nacional (PN), Sergio Botana, quien abrió su oratoria con una metáfora marítima: “Si los vendavales económicos y financieros afectan a las grandes potencias mundiales, que tienen escasa capacidad de determinación en lo que sucede con la economía en el mundo, nosotros somos un barquito de papel en un océano, ¡pero qué conducción tuvimos! La verdad es que fuimos acomodando la vela y surcando en las aguas, de verdad embravecidas, para llegar siempre a buen puerto”, expresó el exintendente de Cerro Largo.</p>\n<p>Como miembro del oficialismo, Botana hizo mención, una vez más, a la pandemia, a la invasión de Rusia a Ucrania –que produjo un “desate de un fenómeno de inflación internacional”– y a “las sequías”. Pese a todo esto, sostuvo, “el producto bruto interno en 2023 es 2,7 mayor que en 2019”. El senador del PN señaló que en este quinquenio se crearon 76.100 puestos de trabajo, disminuyó la informalidad y se registró “la tasa de inflación más baja desde el año 2005”, entre otras cosas.</p>\n<p>Botana también reconoció, en línea con lo que ha dicho el Ministerio de Economía y Finanzas, que en el próximo proyecto presupuestal habrá “alguna dificultad” en el cumplimiento de la regla fiscal, pero sostuvo que esto “no es por dispendio ni por ninguna cosa de gasto electoral”, sino que se debe a una caída en la recaudación del Estado producto de la caída de la inflación.</p>\n<p>De todos modos, Botana dijo sentir “paz” y “tranquilidad” porque “las cosas han sido hechas como deben ser”. Celebró que, tras casi cinco años de gobierno de la coalición, el Estado uruguayo “se va acercando a la dimensión que debe tener”. “El Estado grandote asfixia y se va metiendo con la libertad de todos, pero especialmente con la libertad de los que menos tienen, porque los hace dependientes absolutamente”, remató.</p>\n<h2>Mario Bergara: el crecimiento económico “ha sido débil”</h2>\n<p>Desde la oposición, el senador frenteamplista Mario Bergara sostuvo que en materia económica “el balance no es positivo en cuanto a resultados y en cuanto a legado”. Sobre esto último, dijo que actualmente hay “un panorama fiscal que está igual o levemente peor” al que había en 2019, el último año de gobierno frenteamplista, “cuando se planteaba que el panorama era catastrófico”. Según Bergara, la situación actual supone “un desafío muy fuerte para una futura administración”, y advirtió que el déficit fiscal “se acompaña de un aumento de la deuda pública neta de alrededor de diez puntos con respecto al producto” en comparación a 2019.</p>\n<p>Acerca de los resultados de la política económica, Bergara dijo que el crecimiento económico en este período de gobierno “ha sido débil” y lo asoció a “la ausencia de políticas productivas” y al “importante atraso cambiario”, así como también a la falta de “mejoras sustantivas en la inserción internacional”. “Este panorama de atraso cambiario no es sostenible; no tenemos dudas de que el Banco Central debería haber intervenido, con modestas y criteriosas intervenciones, para ayudar en este panorama de atraso cambiario que está afectando la producción y el empleo”, afirmó.</p>\n<p>Por otra parte, Bergara señaló que, si bien “en términos gruesos” el ingreso promedio de los hogares uruguayos “está un poco por encima que el de 2019”, esto “se explica esencialmente por la mejora en el 5% de los hogares de mayores ingresos del país”. “El 95% de los hogares de este Uruguay están igual o peor en materia de ingresos con respecto a 2019”, afirmó.</p>\n<p>En tanto, la senadora del FA Silvia Nane dijo que los “números crudos” muestran que, al final de este período de gobierno, “se ha profundizado la desigualdad en nuestro país”. Señaló que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/9/azucena-arbeleche-sobre-el-aumento-de-la-pobreza-en-este-gobierno-esta-costando-que-esa-cifra-mejore/\">la pobreza ha aumentado</a>, especialmente entre los niños, niñas y adolescentes, y sostuvo que “Uruguay es el país de la región con mayor infantilización de la pobreza”. “Somos hoy una sociedad más desigual y con la riqueza más concentrada; aumentaron su riqueza los que ya eran ricos y se empobrecieron más los que ya eran pobres”, agregó.</p>\n<p>En línea con Nane, el senador del FA Óscar Andrade sostuvo que “el proyecto de país ha sido desigual” en este quinquenio. “Yo supongo que este no era el resultado buscado. Claramente no era el resultado prometido en campaña electoral”, expresó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-11T22:37:41+00:00",
  "ttr": 172,
  "type": "article"
}