{
  "url": "https://www.busqueda.com.uy/Secciones/La-misma-moneda-uc59933",
  "title": "La misma moneda",
  "description": "Nº 2262 - 1 al 7 de Febrero de 2024  Fue una de las principales noticias de la semana pasada. Estuvo en prácticamente todos los medios de comunicación -escritos, televisivos, radiales y digitales-, en las...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/La-misma-moneda-uc59933%",
    "https://www.busqueda.com.uy/Secciones/La-misma-moneda-uc59933",
    "https://www.busqueda.com.uy/auc.aspx?59933="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/680.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2262 - 1 al 7 de Febrero de 2024  </p><p>Fue una de las principales noticias de la semana pasada. Estuvo en prácticamente todos los medios de comunicación -escritos, televisivos, radiales y digitales-, en las redes sociales y en las rondas informales de compañeros de trabajo, amigos y familiares. Muchísimo se habló, susurró, especuló e interpretó. Pero todo estuvo teñido de ese color pastel con el que pinta la idiosincrasia uruguaya a algunas cuestiones que se encuentran en el umbral de la vida privada de las personas públicas, más de las que ocupan los primeros lugares de la atención por sus cargos o por su popularidad.</p><p>El presidente Luis Lacalle Pou y Lorena Ponce de León iniciaron los trámites judiciales para divorciarse: un enunciado de esos que se resuelven en pocos caracteres y que es de alto impacto. Concreto y muy fácil de entender. Así lo informamos en <strong>Búsqueda</strong> en la última edición del jueves 25 de enero, no si antes haber tenido un intercambio periodístico en la redacción sobre su relevancia y la forma de presentarlo y de consultar al presidente, como correspondía.</p><p>A simple vista parece un asunto menor para el colectivo, aunque de suma importancia para los protagonistas y su familia. Pero tiene un valor general desde el punto de vista simbólico y temporal muy importante. Habla entre líneas sobre el Uruguay actual, sobre un nuevo tiempo que Lacalle Pou comprendió de muy buena forma. Quizás por eso se mantiene desde hace mucho tiempo como uno de los dos líderes políticos más populares del país.</p><p>Porque concretar primero una separación y después un divorcio en medio del ejercicio de la Presidencia de la República no debe ser nada fácil. Son cinco años en los que es imposible bajar del escenario y cualquier movimiento que se haga allí arriba es noticia. Otros hubieran optado o ya optaron en el pasado por disimular las diferencias internas dentro de su pareja para no tener que someterse a ese trago amargo en el horario central de sus vidas. Pero Lacalle Pou y Ponce de León fueron por otro camino. Dieron el paso cuando evaluaron que lo tenían que dar, lo asumieron y después resolvieron terminar de oficializarlo a través del divorcio. Y lo hicieron de cara a la opinión pública, no dándole la espalda o barriendo para abajo de la alfombra.</p><p>Un porcentaje importante de los uruguayos valora ese tipo de actitudes. Si se analizan con detención las encuestas de opinión pública y los altos índices de popularidad que ha logrado mantener el presidente eso parece evidente. La autenticidad en política paga y Lacalle Pou es auténtico. Va de frente, se muestra como lo que es, sin negar nunca sus virtudes y defectos y asumiendo a su manera, un tanto soberbia a veces, errores e imperfecciones.</p><p>Se podrá no estar de acuerdo con él. Una parte importante de los uruguayos no lo está. Se le podrán recriminar varias patinadas, problemas importantes a la hora de elegir a personas de su entorno, dificultades en el relacionamiento con algunos sectores y dirigentes que no le son afines y otra cantidad de asuntos que quedaron de manifiesto durante los últimos años. Pero ha manejado bien la mayoría de esas situaciones problemáticas, se sigue comunicando de una forma atractiva y creíble. Entiende las demandas de muchísimos de sus conciudadanos, está empapado de su tiempo y eso se nota. Se divorcia si se tiene que divorciar, aunque sea en el peor momento, pide las renuncias que tiene que pedir aunque eso lo deje mal parado a él y a su gobierno.</p><p>Eso también es hacerse cargo, aquello que prometió el 1º de marzo al asumir como presidente. Primero empezó por hacerse cargo de quién es, cómo se crió, cómo vive, a qué clase social pertenece y cuáles son sus creencias, desvelos y también debilidades y fallas. Ahora lo aplica desde el máximo cargo de poder político de Uruguay. Eso es valorado por sus seguidores y por eso lo continúan respaldando a pesar de todas las tormentas que ha enfrentado. Y algo similar ocurre en el exterior, donde es visto como un referente de los gobiernos liberales de la región.</p><p>Es como concluyó el dirigente blanco Santiago Gutiérrez Silva al ser entrevistado la semana pasada por el periodista Jorge Balmelli para el programa “Al Weso” difundido por Aweno TV: “No lo entiende el que no lo quiere entender”. Y dijo más Gutiérrez Silva, un joven político de esos que ayudan a ser optimistas sobre el futuro de la cosa pública en Uruguay. Realizó una comparación polémica, que a muchos les genera una alergia insoportable, pero que comparto y que ya he hecho en alguna oportunidad en este espacio. “Era como no entender al Pepe Mujica. ¿Cómo no vas a entender que el Pepe sí es popular? Es no entender al Uruguay”, razonó.</p><p>“Son los únicos dos tipos que están al mismo nivel político hoy en Uruguay y los demás están a 60 escalones. Por suerte aprendieron a comulgar entre ellos con sus diferencias y en ese rol de hacerle bien al Uruguay” profundizó, uniendo lo que para muchos es un Dios y un Diablo o el cielo y el infierno.</p><p>¿Su explicación? “Son dos tipos que su capacidad de comunicación es producto de entender a su sociedad y su gente. Por eso están donde están”. Un agregado a la reflexión de Gutiérrez Silva, alguien dispuesto a decir lo que piensa más allá de que a muchos de sus correligionarios no les guste: ambos son auténticos. Y la gente no es tonta. Se da cuenta cuando alguien se está mostrando como es o está actuando un personaje.</p><p>Claro que son muy distintos y de hecho son los principales representantes de los dos bloques ideológicos opuestos dentro del Uruguay. Uno es el líder indiscutido del gobierno y principal figura de la coalición multicolor y el otro referente ineludible como pocos -o ninguno de los que todavía están vivos- del opositor Frente Amplio. Pero hay algo que los asemeja. Eso mismo que lo pone en lugares opuestos también los une como si fueran dos caras de la misma moneda. Y esa moneda es la que se usa en el tiempo en el que viven, la misma que manejan los que forman parte de esa sociedad que integran. Ellos hablan un idioma similar al de su gente, entienden a los suyos como pocos.</p><p>Por algo son desde hace años los dos políticos más populares de Uruguay, según coinciden todas las encuestas de opinión realizadas por las distintas empresas. Asesores pueden tener muchos, recomendaciones deben recibir o haber recibido a diario pero se mueven en base a su instinto, a su olfato y a lo que son. Y por eso mucha gente les cree y por eso también llegaron hasta donde llegaron. Antes de lograrlo, cada uno de ellos entendió e interpretó su tiempo. Más comunicación directa y menos eufemismos, más ser y menos deber ser, esa parece la fórmula. Una buena lección para todos los que vienen. Porque eso es lo que hace la diferencia.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 233,
  "type": "article"
}