{
  "url": "https://rurales.elpais.com.uy/agro/como-fue-la-situacion-agroclimatica-de-febrero",
  "title": "Cómo fue la situación agroclimática de febrero",
  "description": "En base a la estimación, monitoreo y análisis que realiza el GRAS del INIA de las variables agroclimáticas (precipitaciones, porcentaje de agua en el suelo, índice de bienestar hídrico e índice de vegetación)...",
  "links": [
    "https://rurales.elpais.com.uy/agro/como-fue-la-situacion-agroclimatica-de-febrero",
    "https://rurales.elpais.com.uy/agro/como-fue-la-situacion-agroclimatica-de-febrero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e8ce6a2/2147483647/strip/true/crop/1600x778+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fe1%2F745645ae450a9d933f9ff551617a%2F48692410-c897-4198-a4be-d120b72d9761.jpg",
  "content": "<div>\n<p>En base a la estimación, monitoreo y análisis que realiza el <b>GRAS del INIA </b>de las variables <b>agroclimáticas </b>(precipitaciones, porcentaje de agua en el suelo, índice de bienestar hídrico e índice de vegetación) se puede apreciar que el estado hídrico “promedio” de los suelos durante el mes de febrero mostró condiciones de perfil con valores estimados de contenido de agua en el suelo (porcentaje de agua disponible: PAD) de entre 30% y 60%.</p><p>Los valores estimados de PAD fueron iguales o inferiores a los que se podrían esperar en febrero en prácticamente todo el país.</p><p>Las precipitaciones acumuladas variaron promedialmente entre 50 mm y 160 mm aproximadamente, registrándose valores iguales o inferiores a los esperables para este mes del año en gran parte del país, con zonas puntuales donde se observaron valores superiores.</p><p>En cuanto al estado de la vegetación, se observaron valores de NDVI superiores a los esperados para febrero en casi todo el territorio.</p><p>El Indice de Bienestar Hídrico resulta de la relación entre la transpiración real (estimada por el modelo de balance hídrico nacional) y la demanda potencial diaria (ETR/ETP). Valores cercanos a 100% indican que la vegetación se encuentra en valores de transpiración cercanos a la demanda potencial.</p><p><b>Perspectivas. </b>De acuerdo a las <b>perspectivas climáticas </b>elaboradas por el IRI para las precipitaciones acumuladas en el trimestre marzo-abril-mayo 2024 en conjunto, se estiman mayores probabilidades (40%-50%) de que las precipitaciones estén por encima de lo normal en gran parte del país. En la zona suroeste, no se estiman sesgos entre los terciles (iguales probabilidades de que las precipitaciones estén por debajo, igual o por encima de lo normal).Para la temperatura media del aire y analizando ese mismo trimestre, no se estiman sesgos entre los terciles.</p><p>Los valores registrados del índice de vegetación para el mes de febrero fueron iguales y superiores a los esperables para este mes del año en prácticamente todo el país.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-07T07:00:04.991",
  "ttr": 63,
  "type": "article"
}