{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/segunda-division-juventud-podria-sacudir-el-mercado-de-pases/",
  "title": "Segunda División: Juventud podría sacudir el mercado de pases",
  "description": "El equipo de Las Piedras busca traer un zaguero argentino con pasado en Boca Juniors, que actualmente milita en Independiente Rivadavia; tras cerrarse la fecha 12, Montevideo City Torque continúa primero.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/segunda-division-juventud-podria-sacudir-el-mercado-de-pases/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/segunda-division-juventud-podria-sacudir-el-mercado-de-pases/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS222720_20240722AM_418-lpr_article_main.JPG?r=pHRWqvRyqcW5SfQE",
  "content": "<p>El equipo de Las Piedras busca traer un zaguero argentino con pasado en Boca Juniors, que actualmente milita en Independiente Rivadavia; tras cerrarse la fecha 12, Montevideo City Torque continúa primero.</p><div>\n    <p>La <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/segunda-division-profesional-se-juega-la-12a-fecha/\">Segunda División Profesional</a> sigue su curso, pero a la efervescencia del campeonato se le suma la emoción del mercado de pases. En ese ámbito, Juventud podría patear el tablero. En Cooper ya fue anunciada la llegada del experimentado arquero Leonardo <em>Cachorro</em> Burián, ex Nacional y Vélez Sarsfield. La fecha 12 llegó a su fin con la victoria de Montevideo City Torque, que es el líder de la tabla de posiciones.</p>\n<p>La 12ª fecha de la fase regular de la Segunda División Profesional se cerró este lunes con dos partidos. Colón y Uruguay Montevideo empataron sin goles en el Parque Palermo, mientras que Montevideo City Torque derrotó 2-0 a Cooper en el Parque Viera, con dos goles de Enzo Larrosa. La etapa empezó el sábado con la importante victoria de Juventud de Las Piedras sobre Tacuarembó 2-0 en el Parque Artigas. Los goles del elenco pedrense fueron convertidos por Bruno Larregui y Anthony Aires.</p>\n<p>Plaza Colonia por su parte derrotó a Cerrito 1-0 en el Palermo, con gol de Ramiro Quintana. El equipo patablanca no afloja en su afán de volver a Primera División. Tampoco Oriental, que goleó a Atenas de San Carlos 5-0 en el cierre de la jornada sabatina. Los goles del equipo del <em>Chiche</em> Mathías Corujo fueron de Facundo Briñón, Renato Alexandrino, Fernando Pereyra, Nahuel Roldán y Fernando Camarda.</p>\n<p>El domingo, Albion y Rentistas empataron 1-1 y Sud América goleó 3-0 a La Luz; ambos encuentros fueron disputados en el Parque Palermo. Agustín Miranda abrió la cuenta para Albion, pero el buen jugador del bicho colorado Kevin Ramírez, de pasado en Nacional y Wanderers, empató el partido, de penal, sobre la hora. En tanto, la IASA quiere prenderse en la pelea y en la goleada a La Luz anotaron Agustín Navarro, Juan Román Pucheta y Rodrigo Izquierdo.</p>\n<p>La tabla de posiciones dice que el líder absoluto sigue siendo Montevideo City Torque con 35 puntos, seguido por Juventud de Las Piedras, que ganó y tiene 31. Plaza se mantiene tercero con 30.</p>\n<p>Más abajo vienen Albion, Uruguay Montevideo, Rentistas, Oriental y Tacuarembó. Vale recordar que Torque fue el campeón del Torneo Competencia, por lo que se aseguró un lugar en los <em>playoffs</em> por el tercer ascenso, aunque todo parece indicar que va derecho a Primera División. El primero y el segundo (en este caso Torque y Juventud) ascenderían directamente por la Tabla Anual, mientras que del tercero al sexto deberán jugar por el último lugar en el círculo del supuesto privilegio.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS222723_20240722RV_43-lpr_copy_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS222723_20240722RV_43-lpr_copy_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS222723_20240722RV_43-lpr_copy_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS222723_20240722RV_43-lpr_copy_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Esteban Oregon, de Montevideo City Torque, Darío Rodríguez y Facundo Silva, de Cooper, el 22 de julio, en el Parque Viera.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<h2>El mercado de pases de la Segunda División Profesional</h2>\n<p>Juventud de Las Piedras quiere patear el tablero y asegurar su competencia en Primera para el año que viene. Vale decir que el año pasado Juventud perdió el ascenso por <em>playoffs</em> en manos de Rampla Juniors.</p>\n<p>Para la segunda etapa del año, el equipo pedrense perdió a Nicolás Rodríguez Petrini y quiere contar con un exfutbolista de Boca Juniors de Argentina, el defensor Emmanuel Mas.</p>\n<p>El lateral izquierdo argentino de 35 años llegaría procedente de Independiente Rivadavia de Mendoza, de la Primera División de Argentina para pelear por el ascenso uruguayo. El futbolista lleva jugados 11 partidos en lo que va de 2024. El ex Boca también jugó en San Lorenzo de Almagro, Estudiantes de La Plata, Colón de Santa Fe y San Martín de San Juan, además de tener un pasaje por la selección argentina.</p>\n<p>El resto de los equipos de la Segunda División Profesional también están en movimiento. El celeste de Pueblo Victoria, Uruguay Montevideo, que se mantiene en la pelea por el ascenso de la mano de Richard Pellejero, se aseguró al ex Rampla Leo Melazzi, Brian Vargas, Luciano Olaizola, Facundo Morales y Facundo Méndez. Es cierto que perdió jugadores importantes, como Nahuel Chijane, Martín Correa o Mathías Goyeni, que se fue al FAS de El Salvador.</p>\n<p>En el líder City Torque la única alta convirtió dos goles ayer para darle una nueva victoria al equipo de Pablo Marini. Al mismo tiempo, vio partir a Lucas Acosta.</p>\n<p>A Cerrito llegó Federico Martínez, al tiempo que se fue Ignacio Lema. Al equipo de La Luz llegó Mateo Carrizo, y Tacuarembó sumó a Agustín Monzón y Nicolás Burgio. En Atenas, que perdió a Juan Pablo Plada, un jugador de la casa, fueron altas Leandro Aguilera y Gerónimo Blanco. Rentistas tuvo más de un movimiento: ante la partida de Emanuel Fuentes, Agustín Rodríguez y Facundo Rodríguez, se decidió por traer a Carlos Tombolini, Bruno Bentancor, Sebastián Cáceres y Axel Méndez.</p>\n<p>Por su parte, Cooper dio que hablar con la llegada del <em>Cachorro</em> Leonardo Burián, con pasado en Nacional y en Vélez Sarsfield de Argentina, que se sumó a las llegadas de Emiliano Romero y Francisco Brener. El resto de los equipos no hicieron movimientos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-23T19:13:16+00:00",
  "ttr": 169,
  "type": "article"
}