{
  "url": "https://www.montevideo.com.uy/Salud/Riesgo-de-cancer-secundario-por-recibir-terapias-CAR-T-es-bajo-segun-un-amplio-estudio-uc891130",
  "title": "Riesgo de cáncer secundario por recibir terapias CAR-T es bajo, según un amplio estudio",
  "description": "La Administración de Alimentos y Medicamentos de Estados Unidos (FDA, en sus siglas en inglés) emitió en 2023 una advertencia sobre un riesgo de algunos cánceres secundarios asociados a las terapias con...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Riesgo-de-cancer-secundario-por-recibir-terapias-CAR-T-es-bajo-segun-un-amplio-estudio-uc891130",
    "https://www.montevideo.com.uy/Salud/Riesgo-de-cancer-secundario-por-recibir-terapias-CAR-T-es-bajo-segun-un-amplio-estudio-uc891130?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891130="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820899.jpg",
  "content": "<div>\n                              \t<p>La Administración\nde Alimentos y Medicamentos de Estados Unidos (FDA, en sus siglas en inglés)\nemitió en 2023 una advertencia sobre un riesgo de algunos cánceres secundarios\nasociados a las terapias con células CAR-T y, ahora, un estudio con 724\npacientes concluye que este es bajo.</p><p>Los resultados,\nque se refieren en concreto al riesgo de cánceres sanguíneos secundarios, se\npublican en <em>The New England Journal of Medicine</em>, en un artículo firmado por\ncientíficos de Stanford Medicine: \"Este amplio estudio constata que el\nriesgo después de la terapia celular CAR-T es bajo, a pesar de la advertencia\nde la FDA\".</p><p>Esta terapia,\ncomo tratamiento oncológico, irrumpió en escena en 2017 para los cánceres\nsanguíneos intratables. Ahora se utiliza ampliamente en estos y hay\nexperimentos en marcha -aún en animales- para tumores sólidos e, incluso,\nenfermedades como el asma crónica.</p><p>El tratamiento\ncon células CAR-T, cuyo nombre completo es terapia de células T con receptores\nquiméricos de antígenos (abreviado como CAR-T por el nombre en inglés),\nconsiste en modificar en el laboratorio las células inmunitarias linfocitos T\n(los glóbulos blancos) de la persona enferma para que sean capaces de reconocer\ny combatir las células tumorales.</p><p>En noviembre de\n2023, la FDA comunicó que estaba evaluando el riesgo de que estas terapias\npudieran producir en algunos casos tumores secundarios al tratamiento, en\nparticular cánceres de la sangre.</p><p>Sin embargo, el\nestudio de más de 700 pacientes tratados en el centro médico de Stanford indica\nque el riesgo es bajo: en torno al 6,5 % en los tres años posteriores a la\nterapia, resume un comunicado.</p><p>En el único caso\nde cáncer de células T secundario mortal, los investigadores descubrieron que\nprobablemente se debía a la inmunosupresión causada por la terapia con células\nCAR-T, más que a las células CAR-T.</p><p>El sistema\ninmunitario comprometido permitió que células cancerosas preexistentes, pero no\ndetectadas previamente, crecieran de forma explosiva en el paciente.</p><p>\"Queríamos\nentender este caso tan poco frecuente, así que analizamos con amplitud a todos\nlos pacientes tratados con terapia celular CAR-T en Stanford y estudiamos con\nextraordinaria profundidad este único caso\", explica Ash Alizadeh.</p><p>Para ello, el\nequipo comparó los niveles de proteínas, las secuencias de ARN y el ADN de\ncélulas individuales en múltiples tejidos y momentos para determinar que la\nterapia no introdujo el linfoma en este paciente, sino que ya se estaba\ngestando en su organismo.</p><p>Las conclusiones\ndel estudio, según los autores, pueden 'aliviar' algunas de las preocupaciones\nsuscitadas por la advertencia de la FDA en las etiquetas de los medicamentos y\nlo más importante, ayudar a investigadores y médicos a identificar a los posibles\nreceptores de terapia celular CAR-T con mayor riesgo de padecer cánceres\nsecundarios.</p><p>Estos podrían ser\nsometidos a un seguimiento más estrecho tras recibir la terapia o a un cribado\nexhaustivo para detectar otros cánceres antes de iniciar el tratamiento con\ncélulas CAR-T.</p><p>\"El estudio\ndescribe un acontecimiento poco frecuente en un paciente que recibió terapia\nCAR-T y proporciona información muy útil para los médicos. Estos pueden estar\natentos a condiciones similares y potencialmente detectar tumores secundarios\nantes y manejarlos mejor\", concluye Metin Ozdemirli, de la Universidad de\nGeorgetown.</p><p>Para Joaquín\nMartínez López, jefe del Servicio de Hematología del Hospital 12 de Octubre\n(Madrid), \"se trata de un trabajo retrospectivo con las limitaciones que\nello conlleva y confirma los datos ya presentados previamente por la\nUniversidad de Pensilvania\".</p><p>Sin embargo, el\nestudio molecular realizado a los dos tumores es de \"gran calidad\",\nafirma Martínez, que no ha participado en el trabajo.</p><p>\"Aunque el\nseguimiento debe ser más prolongado, constata que la terapia CAR-T por el\nmomento no desarrolla linfomas T secundarios a la misma, sino que son eventos\ndiferentes. El beneficio de estos tratamientos es mucho mayor que el\nriesgo\", señala a Science Media Centre, una plataforma de recursos\ncientíficos periodísticos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}