{
  "url": "https://www.montevideo.com.uy/Noticias/Iglesia-Catolica-reporta-que-la-cantidad-de-gente-durmiendo-en-las-calles-es-mucho-mayor--uc892249",
  "title": "Iglesia Católica reporta que “la cantidad de gente durmiendo en las calles es mucho mayor”",
  "description": "A la intemperie                                    El sacerdote Daniel Kerber percibe “una sensación de mayor gravedad respecto a años...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Iglesia-Catolica-reporta-que-la-cantidad-de-gente-durmiendo-en-las-calles-es-mucho-mayor--uc892249",
    "https://www.montevideo.com.uy/Noticias/Iglesia-Catolica-reporta-que-la-cantidad-de-gente-durmiendo-en-las-calles-es-mucho-mayor--uc892249?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885950.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A la intemperie</p>\n                                    <h2>El sacerdote Daniel Kerber percibe “una sensación de mayor gravedad respecto a años anteriores”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Según los datos de Pastoral Social de la Iglesia Católica de\nMontevideo (ICM), este año unas 3.000 personas se encuentran en situación de\ncalle en la capital del país.</p><p>Frente a este panorama la institución religiosa pone en\nmarcha iniciativas con el finde brindar acompañamiento a quienes más lo\nnecesitan.</p><p>De acuerdo con datos de la ICM,  el plan de abordaje es el realizado por\ndieciséis ollas, tanto móviles como fijas, que preparan mil ochocientos platos\nsemanalmente. De manera paralela, unas catorce parroquias entregan canastas a\nquinientas familias de contexto crítico, y cinco merenderos y comedores reciben\na cuatrocientas cincuenta personas. Además, la arquidiócesis montevideana\ncuenta con seis hogares y refugios que se encuentran habitados por ciento\nsetenta personas.</p><p>Desde la Pastoral Social se informa que el voluntariado para\nasistir a las personas en situación de calle creció a partir de 2020, cuando la\npandemia castigó a numerosos hogares.</p><p>\"Cualquier persona que esté en una olla, un merendero o\nun comedor, te puede decir que el plato de comida es la excusa para poder\ngenerar un vínculo\", detalla la coordinadora María José Carrau.</p><p>En Punta Carretas, se realizan principalmente dos\niniciativas: por un lado, una apertura de la parroquia y, por otro, dos grupos\nde jóvenes que recorren las calles y reparten comida caliente. La apertura de\nla parroquia consiste en la recepción de personas en situación de calle, en la\nque se les proporciona un baño caliente y la posibilidad de lavar la ropa.\nTambién se les prepara un guiso caliente y se les ofrece compañía.</p><p>Daniel Kerber, párroco de del templo de ese barrio, transmite\nuna sensación de mayor gravedad respecto a años anteriores. En ese sentido,\nasegura que la cantidad de gente que se ve durmiendo en las calles es mucho\nmayor, y que el cambio de un año a otro es significativo.</p><p>En la parroquia de Nuestra Señora de Guadalupe, ubicada en\nel Borro, se ofrece merienda y cena de lunes a viernes, y actualmente\nproporciona 200 platos de comida por día. El servicio es llevado a cabo por los\nmismos vecinos, que reciben apoyo de la parroquia.</p><p>Es posible colaborar con estas iniciativas aportando un\nplato de comida<a href=\"https://colectate.com.uy/YoSumoUnPlatoICM\" target=\"_blank\"> mediante la donación de 150 pesos</a>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}