{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/mundial-del-alfajor-2024-cuando-es-los-uruguayos-que-participan-y-como-se-elige-al-mejor",
  "title": "Mundial del Alfajor 2024: cuándo es, los uruguayos que participan y cómo se elige al mejor",
  "description": "El certamen se celebrará entre el 16 y el 18 de agosto en Buenos Aires. Los uruguayos participantes fueron seleccionados en la Feria Internacional del Alfajor en junio.       Alfajores.Foto: Freepik. Con...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/mundial-del-alfajor-2024-cuando-es-los-uruguayos-que-participan-y-como-se-elige-al-mejor"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1d6be78/2147483647/strip/true/crop/5761x2800+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F6e%2F5c7d1ed84fa2a2e714a7e8b1fac1%2Fdelicious-alfajores-concept-arrangement.jpg",
  "content": "<div>\n<h2>El certamen se celebrará entre el 16 y el 18 de agosto en Buenos Aires. Los uruguayos participantes fueron seleccionados en la Feria Internacional del Alfajor en junio.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alfajores. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f668ba9/2147483647/strip/true/crop/5587x3841+171+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F6e%2F5c7d1ed84fa2a2e714a7e8b1fac1%2Fdelicious-alfajores-concept-arrangement.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ae64d7d/2147483647/strip/true/crop/5587x3841+171+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F6e%2F5c7d1ed84fa2a2e714a7e8b1fac1%2Fdelicious-alfajores-concept-arrangement.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f668ba9/2147483647/strip/true/crop/5587x3841+171+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F6e%2F5c7d1ed84fa2a2e714a7e8b1fac1%2Fdelicious-alfajores-concept-arrangement.jpg\" />\n</picture>\n<div>\n<figcaption>Alfajores.</figcaption><p>Foto: Freepik. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Con información de La Nación/GDA</i></b><br />Entre el 16 y el 18 de agosto se celebrará una nueva edición del Mundial del Alfajor en <a href=\"https://www.elpais.com.uy/bienestar/nutricion/feria-del-alfajor-estos-son-los-uruguayos-ganadores-que-van-camino-al-mundial-2024-en-buenos-aires\" target=\"_blank\"><b>Buenos Aires</b></a>, Argentina. </p><p>El evento se realizará en el Pabellón 8 en el Predio Ferial de <b>La Rural </b>en el horario entre las 12 y las 20 horas.</p><p>Según detallan en el <a href=\"https://mundialdelalfajor.com/\" target=\"_blank\">sitio web</a> del evento, el objetivo es “difundir y visualizar a la industria alfajorera y a toda la cadena agroproductiva que con su idoneidad e innovación generan un producto alimenticio insignia de nuestra región”.</p><p>Durante ese tiempo, las personas que asistan podrán recorrer los más de 90 stands y probar las distintas variedades de alfajores. </p><p>Además de las <b>degustaciones</b>, tendrán la posibilidad de presenciar <b>charlas</b>, <b>masterclasses</b>, <b>demostraciones </b>y<b> bandas en vivo</b>. </p><p>También se ofrecerán actividades para entretener a los más chicos en el contexto del fin de semana del <b>Día de Niño</b>.</p><div>\n<p>\n</p><h3>Los alfajores uruguayos que participan en el mundial</h3>\n<p></p>\n</div><p>Los alfajores uruguayos que participan en el certamen fueron seleccionados durante la <b>Feria Internacional del Alfajor</b>, que se celebró en junio de este año en <b>Fray Bentos</b>. </p><div>\n<figure>\n<picture>\n<img alt=\"Feria del Alfajor en Fray Bentos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/31e9103/2147483647/strip/true/crop/800x531+0+0/resize/800x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F2f%2F3874b0e643baa7419c7d25eb65c3%2Fwhatsapp-image-2024-06-15-at-9-36-03-am-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d8b7669/2147483647/strip/true/crop/800x531+0+0/resize/1600x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F2f%2F3874b0e643baa7419c7d25eb65c3%2Fwhatsapp-image-2024-06-15-at-9-36-03-am-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/31e9103/2147483647/strip/true/crop/800x531+0+0/resize/800x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F2f%2F3874b0e643baa7419c7d25eb65c3%2Fwhatsapp-image-2024-06-15-at-9-36-03-am-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Feria del Alfajor en Fray Bentos.</figcaption><p>Foto: Rosana Décima</p></div>\n</figure>\n</div><ol><li><b>Punta Ballena</b>: alfajor cero azúcar agregado, relleno de dulce de leche con baño de repostería con cacao. </li><li><b>Sweet Angie</b>: Alfajor de maicena con sabor a naranja, relleno de chocolate y dulce de leche. </li><li><b>Pagana</b>: alfajor de maicena con coco, relleno de dulce de leche, vegano sin tacc. </li><li><b>AMNU</b>: alfajor de limón y amapolas, relleno de buttercream y curd de limón con baño de chocolate blanco. </li><li><b>Sudeleche</b>: alfajor de masa de chocolate y toque de sal, doble relleno, dulce de leche y ganache de dulce de leche y baño de chocolate semi amargo.</li><li><b>Chocara</b>: alfajor relleno de mermelada de frutilla y lima, bañado en chocolate blanco. </li><li>Chocara: alfajor relleno de dulce de leche Bañado con merengue, libre de gluten. </li><li>Barlovento: alfajor de chocolate, relleno de dulce de leche y centro de crema de cacao y avellanas con baño de chocolate semi amargo. </li><li><b>Bendito</b>: alfajor relleno de crema de limón con cobertura de simil chocolate blanco. </li><li><b>Casero El Mejor</b>: alfajor de nuez, relleno de crema de nueces y caramelo con semi baño en chocolate semi amargo, sin gluten y vegano.</li><li>S<b>weets by Love</b>: alfajor relleno de ganache sabor a menta bañado de chocolate semi amargo. </li><li><b>Olaso</b>: alfajor de Red Velvet, harina de remolacha bañado y relleno de dulce de leche. </li><li><b>Pagana</b>: alfajor vegano bon o bon. </li><li>Olaso: alfajor salchichón de chocolate, relleno dulce de leche. </li><li><b>Artesanal de Minas</b>: alfajor brownie con nueces, relleno de dulce de leche y bañado con chocolate. </li><li><b>Hemels</b>: alfajor de banana, dulce de leche y baño de chocolate semi amargo. </li><li>Chocara: alfajor de nuez, relleno ganache de dulce de leche, bañado de chocolate negro con nueces.</li><li>Puerto Sabor: alfajor relleno de dulce de leche con tapa superior de merengue y maní alrededor, bañado en simil chocolate.</li><li>AMNU: alfajor con relleno tipo bon o bon bañado en chocolate blanco. </li><li>Bocado dulce: alfajor de queso y canela, relleno de dulce de leche y baño de chocolate blanco. </li><li><b>Sentiutu</b>: alfajor de chocolate black, relleno de ganache de chocolate con pasas de uva marinadas en grappamiel, gel de grappamiel y baño de chocolate semiamargo.</li><li>Punta Ballena: alfajor bañado con cobertura sabor chocolate, relleno de dulce de leche y merengue. </li><li><b>Adriana González</b>: masa de sablee de almendras y cacao amargo, relleno de dulce de leche y cobertura de chocolate blanco.</li><li>Guenoa: alfajor de chocolate y avellanas, relleno de dulce de leche con baño de chocolate semi amargo.</li><li><b>Guenoa</b>: alfajor de chocolate y maní, sin azúcar agregada, libre de gluten y chocolate amargo. </li><li>Panadería Los Trigales: alfajor rogel, relleno de dulce de leche y bañado con merengue italiano, horneado a leña. </li><li>Hemels: alfajor de nueces y ron con relleno de dulce de leche, baño de chocolate semi amargo.</li><li>Bendito: alfajor de masa sablé, relleno de dulce de leche con corazón de mermelada de maracuyá, cobertura simil de chocolate blanco.</li><li>Bendito: alfajor con base de brownie, dulce de leche y merengue crocante. </li></ol><div>\n<p>\n</p><h3>¿Cómo elige el jurado al mejor alfajor del mundo?</h3>\n<p></p>\n</div><p>Las empresas interesadas en participar tenían que mandar 24 muestras de alfajores envasados entre el día 15 de julio hasta el día 3 de agosto. Los distintos alfajores fueron sometidos a una evaluación sensorial bajo un estricto procedimiento de <b>cata a ciegas</b>, a cargo de un <b>jurado especializado</b> que fue seccionado especialmente para el evento.</p><p>A través de la cata a ciegas, el jurado asigna a cada muestra un <b>puntaje, </b>según más de 35 características sensoriales establecidas para la evaluación. Los puntajes máximos de cada categoría obtienen las <b>medallas</b>.</p><p>En esta edición hay <b>20 categorías</b> en las cuales los participantes competirán. En cada una de ellas se entregan las <b>medallas oro</b>,<b> plata </b>y<b> bronce</b>, y los competidores obtienen la posibilidad de disputar el premio mayor, que es el título de “<b>Mejor alfajor del mundo</b>”. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-recurrira-a-la-tecnologia-nuclear-para-que-la-carne-el-cacao-y-las-frutas-duren-mas-de-que-se-trata\">\nUruguay recurrirá a la tecnología nuclear para que la carne, el cacao y las frutas duren más. ¿De qué se trata?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/cantinas-evaluan-hacer-juicio-a-secundaria-en-medio-de-conflicto-tras-prohibir-venta-de-productos-con-octogonos\">\nCantinas evalúan hacer juicio a Secundaria en medio de conflicto tras prohibir venta de productos con octógonos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/feria-del-alfajor-en-fray-bentos-desde-rellenos-con-panceta-a-inspirados-en-famosos-postres-mira-como-se-vive-la-fiesta\">\nFeria del alfajor en Fray Bentos: desde sabores que incluyen panceta a inspirados en famosos postres, mirá cómo se vive la fiesta\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T15:57:14.018",
  "ttr": 178,
  "type": "article"
}