{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/este-jueves-el-ballet-del-sodre-estrena-el-mago-de-oz/",
  "title": "Este jueves el Ballet del Sodre estrena El mago de Oz",
  "description": "Desde el 27 de junio, el Ballet Nacional del Sodre (BNS) presenta El mago de Oz, bajo la dirección de María Riccetto, con coreografía de Francesco Ventriglia, música de Francis Poulenc, escenografía y...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/este-jueves-el-ballet-del-sodre-estrena-el-mago-de-oz/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/este-jueves-el-ballet-del-sodre-estrena-el-mago-de-oz/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/_MG_0451_article_main.JPG?r=Y2arnJtlHJPJ2cH5",
  "content": "<div>\n    <p>Desde el 27 de junio, el Ballet Nacional del Sodre (BNS) presenta <em>El mago de Oz</em>, bajo la dirección de María Riccetto, con coreografía de Francesco Ventriglia, música de Francis Poulenc, escenografía y vestuario a cargo de Gianluca Falaschi y diseño de iluminación de Pablo Pulido. El elenco estará acompañado por la Orquesta Sinfónica Nacional, con el director invitado Daniel Hasaj.</p>\n<p>En 2012, el coreógrafo Francesco Ventriglia recreó la historia de la novela infantil <em>El maravilloso mago de Oz</em>, de L Frank Baum, en un ballet en dos actos. Pensado para la Ópera de Firenze, fue finalmente estrenado en 2015 por la compañía Royal New Zealand Ballet. Ventriglia, quien llegó al BNS en 2018, le hizo varios cambios a la coreografía original para su estreno en Uruguay en setiembre de 2021.</p>\n<p>El argumento se diferencia tanto de la historia original como de la versión cinematográfica popularizada por Judy Garland (Victor Fleming, 1939). La aventura comienza cuando Dorothy, quien está en coma en el hospital, emprende un viaje maravilloso hacia la ciudad Esmeralda, donde encuentra nuevos amigos pero también algunos peligros. Es un ballet diferente de los tradicionales, en el que la magia y la realidad se mezclan y se resaltan valores como el amor, la comprensión y la amistad. En palabras de Ventriglia, “es un ballet que tiene mucho amor, y lo que empujé de la dramaturgia fue la amistad, que es más importante que el amor porque te agarra y empuja hacia adelante”.</p>\n<h3>Aventura familiar</h3>\n<p>La iluminación es fundamental para crear la atmósfera que cada ballet necesita, y es más desafiante aún cuando se trata de una obra diferente. Pulido, diseñador e iluminador del BNS, dijo a <em>la diaria</em>: “Desde mi perspectiva, el aspecto primordial en el diseño de un ballet es la seguridad de los bailarines, que considero la base fundamental de todo el proceso. Por otra parte, es crucial comprender la historia de la obra y la visión del coreógrafo. Este ballet se distingue por la particularidad de que la escenografía es una de sus principales protagonistas. El desafío consistió en generar volumen utilizando principalmente la iluminación cenital. A pesar de esta limitación, logramos plasmar la visión del coreógrafo de manera exitosa, lo que resultó en una profunda satisfacción para ambos”.</p>\n<p>En cuanto a los desafíos para los bailarines, el primer bailarín Maynard Miranda comentó: “Es diferente a los ballets tradicionales, con movimientos a veces neoclásicos, fuera de eje, además tiene pasos de tap y algunos momentos de la coreografía similares a espectáculos de Broadway. En este caso estaré interpretando al Hombre de Hojalata y al mago de Oz, dos personajes completamente diferentes. Es un gran desafío, ya que Hojalata técnicamente es mucho más complicado debido a la rigidez que debe expresar con el cuerpo y la dificultad técnica de la coreografía en sus solos, que son de mucha rapidez. En cambio, el mago tiene mucho más baile con Dorothy y se destaca el <em>pas de deux</em> con difíciles cargadas. Además, cambia la interpretación ya que es un personaje más maduro”.</p>\n<p>Al tratarse de una aventura fantástica, resulta un ballet ideal para disfrutar en familia. Miranda invita al público: “Ver este ballet es una gran oportunidad para conocer la versatilidad de la compañía en esta producción, que es muy pintoresca, con una escenografía y un vestuario interesantes, en la que el público de todas las edades va a estar muy entretenido siguiendo el hilo de la historia que cuenta el ballet en sus diferentes y carismáticos personajes, lleno de momentos alegres y emocionantes. Un ballet que muestra diferentes formas de la danza técnica e interpretativa en la evolución de los personajes en toda la obra”.</p>\n<p>Pulido, por su parte, comenta: “El público asistirá a un espectáculo que se aleja de lo clásico, en el que la puesta en escena complementará esta magnífica producción. Los espectadores se divertirán con los intérpretes en escena y podrán disfrutar de una coreografía compleja y llena de trucos, que los introducirá en una historia mágica y divertida”.</p>\n<blockquote>\n<p><em>El mago de Oz</em>, por el Ballet Nacional del Sodre. En la sala Fabini del Auditorio Nacional Adela Reta, del 27 de junio al 11 de julio. Entradas desde $ 150 hasta $ 1.800 por Tickantel y en la boletería de la sala. Este espectáculo cuenta con dispositivos de audiodescripción para personas con discapacidad visual y con discapacidad auditiva.</p>\n</blockquote>\n<div>\n<h3>Maynard Miranda</h3>\n<p>Nacido en Cuba, en la ciudad de Camagüey, estudió en la escuela de ballet Vicentina de la Torre y se graduó en la Escuela Nacional de Ballet de La Habana. Integró el Ballet Nacional de Cuba y en 2017 fue contratado como solista principal del Ballet Nacional de Perú, donde en 2018 ascendió a primer bailarín. De 2019 a 2022 integró la compañía Teatrul de Ballet Sibiu de Rumania, en la que participó en giras por Europa. En julio de 2022 ingresó al BNS en el cargo de solista y participó en las producciones de <em>Raymonda</em>, <em>Lago de los cisnes</em>, <em>La bella durmiente</em>, <em>La tregua</em>, <em>La viuda alegre</em> y en sus giras nacionales. En diciembre de 2023 fue promovido a primer bailarín, cargo que desempeña desde entonces, y recientemente debutó en el rol de Basilio en <em>Don Quijote</em>.</p>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/andrea-riveiro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-26T20:52:19+00:00",
  "ttr": 173,
  "type": "article"
}