{
  "url": "https://www.montevideo.com.uy/Noticias/Valenti-contra-el-Partido-Comunista-por-no-apoyo-a-plebiscito--Electoraleros-de-cuarta--uc886536",
  "title": "Valenti contra el Partido Comunista por no apoyo a plebiscito: “Electoraleros de cuarta”",
  "description": "A la interna                                    El asesor de Yamandú Orsi se expresó en contra de la resolución del Frente Amplio de no apoyar la iniciativa de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Valenti-contra-el-Partido-Comunista-por-no-apoyo-a-plebiscito--Electoraleros-de-cuarta--uc886536",
    "https://www.montevideo.com.uy/Noticias/Valenti-contra-el-Partido-Comunista-por-no-apoyo-a-plebiscito--Electoraleros-de-cuarta--uc886536?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886536="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/789485.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A la interna</p>\n                                    <h2>El asesor de Yamandú Orsi se expresó en contra de la resolución del Frente Amplio de no apoyar la iniciativa de Ciudadanos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El publicista y uno de los asesores de campaña del\nprecandidato del Frente Amplio, Yamandú Orsi, arremetió en la red social X (Twitter)\ncontra el Partido Comunista del Uruguay por su posición con respecto a no apoyar\nel plebiscito que impulsó Ciudadanos para regular el ingreso de funcionarios a\nlas intendencias departamental.</p><p>“Totalmente en contra de resolución por minoría del Frente\nAmplio de no apoyar plebiscito para entrada por concurso en intendencias. Un\nfoco añejo de corrupción. Argumentos del Partido Comunista electoraleros [sic] de\ncuarta”, expresó Valenti luego de que la Mesa Política de la coalición de izquierda\ndecidiera no firmar para que la iniciativa avance este miércoles a la noche.</p><blockquote><p>Totalente en contta de resolución por minoría del FA de no apoyar plebiscito para entrada por concurso en intendencias. Un foco añejo de corrupción. Argumentos del P. COMUNISTA electoraleros de cuarta.</p>— Esteban Valenti (@ValentiEsteban) <a target=\"_blank\" href=\"https://twitter.com/ValentiEsteban/status/1783577138559340914?ref_src=twsrc%5Etfw\">April 25, 2024</a></blockquote> <p>Según reconstruyó <em>Montevideo Portal</em>, el\npresidente del FA, Fernando Pereira, votó a favor de firmar la iniciativa\nplebiscitaria. También lo hicieron el Movimiento de Participación Popular\n(MPP), con tres votos; Convocatoria Seregnista-Progresistas (CSP), con tres\nvotos; y el Partido Socialista (PS), la Vertiente Artiguista, el sector Ir y la\nLiga Federal, con un voto cada uno. A su vez, hubo cinco votos positivos de las\nbases frenteamplistas, que también integran la Mesa Política.</p><p>En tanto, dos de los votos de las bases fueron\nabstenciones y los cinco restantes se decantaron por oponerse a la firma de la\niniciativa. Esas intenciones se sumaron a los cuatro votos en contra del\nPartido Comunista (PCU) y al voto negativo del Nuevo Espacio.</p><p>En diálogo con <em>Telemundo</em>, el secretario general\ndel Partido Comunista del Uruguay, Juan Castillo, argumentó que la principal\nrazón para no apoyar el plebiscito fue “la oportunidad”.</p><p>“Es muy difícil en 10 días, que fue cuando se colocó\nla propuesta hacia la interna del FA, tomar una decisión en toda la estructura\ndel FA. Hay organismos pesados, con muchos sectores y con participación de las\nbases y el movimiento. A pesar de que hicimos tres reuniones maratónicas, no se\nagotaron todos los argumentos. A favor y en contra. Finalmente, la instancia orgánica\nmarca que para decisiones de este tipo hay que tener dos tercios de votos\nmínimos para acompañarlo y no se obtuvo”, declaró Castillo.</p><p>No obstante, el dirigente defendió que la iniciativa\nse pueda llevar adelante mediante una ley e incluso planteó la posibilidad de\nque a través de otro “mecanismo” se pueda someter a votación de la ciudadanía\nen las elecciones departamentales de mayo de 2025.</p><p>Si bien hubo una mayoría de votos a favor, el FA\ndefinió no apoyar el intento de Ciudadanos de lograr un plebiscito, dado que en\ntemas de este calibre el partido necesita una mayoría especial, lo que\nsignifica “no tener un tercio negativo”, según explicó Pereira en su rueda de\nprensa del miércoles.</p><p>Por su parte, el dirigente de la Vertiente Artiguista\nEdgardo Ortuño cuestionó la decisión adoptada por la Mesa Política.</p><p>“Sin autocrítica en el Frente, no cambiaremos el país.\nPerdimos la oportunidad de consagrar nuestra postura democrática y ética, de\ningreso transparente al Estado por concurso o sorteo, garantizando la igualdad\nde oportunidades a todas y todos. ¡Grave Error! Ganó el Partido Nacional”,\nescribió Ortuño.</p><blockquote><div><p>Sin autocrítica en el Frente, no cambiaremos el país. </p><p>Perdimos la oportunidad de consagrar nuestra postura democrática y ética, de ingreso transparente al Estado por concurso o sorteo, garantizando la igualdad de oportunidades a todas y todos.</p><p>Grave Error! <br />Ganó el P. Nacional</p></div>— Edgardo Ortuño (@OrtunoEdgardo) <a target=\"_blank\" href=\"https://twitter.com/OrtunoEdgardo/status/1783575980738519468?ref_src=twsrc%5Etfw\">April 25, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Pereira-voto-a-favor-plebiscito-de-Ciudadanos-la-negativa-del-Nuevo-Espacio-fue-clave-uc886508\">Pereira votó a favor plebiscito de Ciudadanos; la negativa del Nuevo Espacio fue clave</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}