{
  "url": "https://www.elpais.com.uy/economia-y-mercado/ute-100-millones-de-dolares-en-dividendos-a-rentas-generales-y-316-millones-en-impuestos-en-2023",
  "title": "UTE: 100 millones de dólares en dividendos a rentas generales y 316 millones en impuestos en 2023",
  "description": "Después de la sequía, la tendencia ha mejorado: el despacho térmico es marginal, las importaciones son escasas, el precio spot está en niveles bajos, y la hidraulicidad es buena. Falta sólo recuperar el nivel de exportaciones.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/ute-100-millones-de-dolares-en-dividendos-a-rentas-generales-y-316-millones-en-impuestos-en-2023",
    "https://www.elpais.com.uy/economia-y-mercado/ute-100-millones-de-dolares-en-dividendos-a-rentas-generales-y-316-millones-en-impuestos-en-2023?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0800ad4/2147483647/strip/true/crop/512x249+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F64%2F8414c76947e1ab290452a1a8db94%2Fpalacio-de-la-luz-15212797.bmp",
  "content": "<div>\n<p>Hace unas semanas el Ministerio de Economía y Finanzas (MEF) publicó los <b>Resultados del Sector Público</b> a diciembre 2023 [1]. A continuación, analizamos algunos aspectos del flujo de fondos reportado de<b> UTE</b> en el año 2023.</p><p><b>Flujo de fondos</b></p><p>Según los datos del MEF, los <i>Ingresos</i> de la empresa eléctrica estatal totalizaron $ 83,9 mil millones en 2023 (US$ 2,2 mil millones, o 2,67% del PIB), mientras que los <i>Egresos </i>alcanzaron $ 87,7 mil millones (US$ 2,3 mil millones, o 2,78% del PIB) [2]. El Resultado (<i>Ingresos</i> menos <i>Egresos</i>) resulta negativo por $ -3,8 mil millones (US$ -98 millones).</p><p>El resultado negativo no es inusual (como muestra la línea gris en la gráfica a continuación), ni es sinónimo de perdidas. De hecho, las autoridades de la empresa esperan utilidades positivas por US$ 120 millones en 2023 [3], faltando algunos meses para que sean públicos los estados financieros del año.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa054a0/2147483647/strip/true/crop/847x523+0+0/resize/847x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F5b%2Fe6f8a1b94c63a6aa02e4a8b453b2%2Fenergia-1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/fe17f3a/2147483647/strip/true/crop/847x523+0+0/resize/1694x1046!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F5b%2Fe6f8a1b94c63a6aa02e4a8b453b2%2Fenergia-1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa054a0/2147483647/strip/true/crop/847x523+0+0/resize/847x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F5b%2Fe6f8a1b94c63a6aa02e4a8b453b2%2Fenergia-1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Los mencionados <i>Egresos</i> totales por $ 87,7 mil millones fueron 6% inferiores (en términos reales) a los del año anterior. El principal componente de dichos egresos fue <i>Compras de Bienes y Servicios </i>(52%), alcanzando $ 46,0 mil millones (US$ 1.184 millones). De estos, el pago de los contratos de compraventa de energía eléctrica a actores privados explica aproximadamente un tercio; aunque el flujo no desagrega el monto y se debe esperar a los balances para estimarlo con precisión.</p><p>Los otros rubros, en orden de peso en el total de los <i>Egresos</i>, fueron el <i>Pago de Impuestos a DGI</i> (14%) $ 12,3 mil millones (US$ 316 millones), <i>Inversiones</i> (13%) $ 11 mil millones (US$ 283 millones, <i>Remuneraciones</i> (10%) $ 8,4 mil millones (US$ 217 millones), <i>Aportes a BPS</i> (5%) $ 4 mil millones (US$ 104 millones), <i>Pago de Dividendos al Gobierno Central</i> (4%) $ 3,8 mil millones (US$ 98 millones), y <i>Pago de Intereses</i> (3%) $ 2,2 mil millones (US$ 57 millones).</p><p>Si bien el <i>Pago de Dividendos</i> fue significativo, cayó 31% en términos reales respecto a 2022. El peso de UTE en los dividendos netos aportados por empresas públicas al Gobierno Central muestra una tendencia a la baja en los últimos años: de 83% en 2017, a 80% en 2018, 71% en 2019, 60% en 2020, 55% en 2021, 56% en 2022, y 44% en 2023; el menor peso desde 2012 (16%). La empresa pública con mayor pago de dividendos a Rentas Generales en 2023 fue Antel, aportando $ 5,5 mil millones (US$ 143 millones).</p><p><b>Sobrecostos de la sequía</b></p><p>Como hemos comentado en otras ocasiones, 2023 fue cuarto año consecutivo de sequía, y el de menor aporte hídrico de este siglo. La sequía trae aparejada sobrecostos, especialmente cuando es concomitante con precio internacional de petróleo elevado.</p><p>El <i>West Texas Intermediate</i> (WTI) promedió 78 US$/bbl en 2023, que, si bien es una baja significativa respecto a los 95 US$/bbl que promedió en 2022, es elevado respecto al entorno de los 45 y 65 US$/bbl en los que supo fluctuar entre 2015 y 2020.</p><p>La falta de aporte de las centrales hidroeléctricas tuvo que ser sustituida con importaciones de Brasil y generación térmica fósil. Si bien el precio de compra a Brasil fue favorable (promedio 100 US$/MWh) respecto al costo de la generación térmica fósil (promedio 206 US$/MWh), es significativamente mayor a generar con las centrales hidroeléctricas (aproximadamente 6 US$/MWh).</p><p>Al estar indexados, los contratos de compraventa han permitido mitigar parte de esta variabilidad en el costo de generación del país, incrementando la resiliencia ante este tipo de <i>shocks</i> externos. Casi 40% de la demanda en 2023 fue provista por generación instalada por actores privados bajo esta modalidad, según las estimaciones que realizamos en nuestro monitor mensual del sector eléctrico [4].</p><p>El bajo aporte hídrico también implicó poca posibilidad de exportar energía eléctrica a países vecinos. Luego de alcanzar el valor récord de US$ 522 millones en 2021, las ventas externas cayeron a US$ 163 millones en 2022, y luego a US$ 21 millones en 2023. No obstante, los <i>Ingresos</i> de la empresa cayeron tan sólo 3% respecto a 2022 (8% en términos reales), apalancados en una mayor demanda del mercado interno.</p><p><b>Fondo de estabilización energética</b></p><p>En 2023, el Fondo de Estabilización Energética, instrumento diseñado para reducir el impacto de los déficits hídricos, se encontraba agotado. La empresa estructuró entonces un préstamo de hasta US$ 70 millones para afrontar los sobrecostos de la sequía, recurriendo a aproximadamente la mitad del monto [5].</p><p>El fondo es integrado con recursos de Rentas Generales o aportes de UTE para ese fin. Puede tener hasta 4 mil millones de Unidades Indexadas (UI), que al valor promedio en 2023 ($ 5,8 = 1 UI) equivale a $ 23,1 mil millones (US$ 593,5 millones), aunque se definió en 2018 un Valor Objetivo de Cobertura del Fondo (VOCF) correspondiente al incremento del costo anual de abastecimiento de la demanda de energía eléctrica en un escenario de hidraulicidad inferior a la media.</p><p>A su vez, se autorizó en ese entonces al Poder Ejecutivo transferir a Rentas Generales el monto que exceda del VOCF anual más un incremento del 50%, encomendándose a UTE el cálculo para cada año móvil siguiente, usando exclusivamente los modelos de simulación y las hipótesis de la Programación Estacional correspondiente publicada por ADME.</p><p>El último valor de VOCF para el que se cuenta con información pública es el de 2018, en que alcanzó US$ 71 millones. Dado que en ese momento el fondo contaba con US$ 300.9 millones, se transfirieron a Rentas Generales el exceso de US$ 194 millones [6], reflejado en la tabla a continuación, que presenta el saldo del fondo en el período 2011-junio 2021 [7].</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fcf3deb/2147483647/strip/true/crop/792x448+0+0/resize/792x448!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F3f2af930430d8e712195d37d260e%2Fenergia-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/586ef41/2147483647/strip/true/crop/792x448+0+0/resize/1584x896!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F3f2af930430d8e712195d37d260e%2Fenergia-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fcf3deb/2147483647/strip/true/crop/792x448+0+0/resize/792x448!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F3f2af930430d8e712195d37d260e%2Fenergia-2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>En los últimos meses de 2023 y en el comienzo de este año, la tendencia ha mejorado: el despacho térmico es marginal, las importaciones son escasas, el precio <i>spot</i> se encuentra en niveles bajos, y la hidraulicidad es buena. Falta sólo recuperar el nivel de exportaciones para tildarla de excelente.</p><p>Si bien los contratos de compraventa de energía eléctrica han permitido mitigar parte de la volatilidad del costo de generación, años de baja hidraulicidad siguen demostrando poner en estrés la liquidez de la empresa eléctrica. Mantener el VOCF en el fondo de estabilización energética no ha perdido relevancia a pesar de la mejora en resiliencia del sistema. De mantenerse la tendencia favorable en 2024, resultaría oportuno apuntar a su recuperación.</p><p><i>-  Felipe Bastarrica es Director ejecutivo del Observatorio Energía y Desarrollo Sustentable (UCU)</i></p><p><i>[1] MEF, 2024. Resultado del Sector Público a diciembre de 2023. Enlace: https://www.gub.uy/ministerio-economia-finanzas/datos-y-estadisticas/estadisticas/resultado-del-sector-publico-diciembre-2023</i></p><p><i>[2] El Producto Interno Bruto (PIB) considerado es $ 3.152,7 mil millones, el estimado por el MEF en la Exposición de Motivos de la Rendición de Cuentas del año 2022. El tipo de cambio considerado es el promedio anual: $ 38,84 en 2023 y $ 41,14 en 2022</i></p><p><i>[3] El País, 2023. Cómo le fue a UTE este año respecto a 2022: cuánto ganó, las exportaciones, las nuevas estaciones de carga y más. Enlace: </i><a href=\"https://www.elpais.com.uy/negocios/noticias/como-le-fue-a-ute-este-ano-respecto-a-2022-cuanto-gano-las-exportaciones-las-nuevas-estaciones-de-carga-y-mas\" target=\"_blank\">https://www.elpais.com.uy/negocios/noticias/como-le-fue-a-ute-este-ano-respecto-a-2022-cuanto-gano-las-exportaciones-las-nuevas-estaciones-de-carga-y-mas</a></p><p><i>[4] Observatorio de Energía y Desarrollo Sustentable (UCU). Monitor mensual del sector eléctrico. Enlace: https://www.ucu.edu.uy/Institucionales/MONITOR-MENSUAL-DEL-SECTOR-ELECTRICO-uc1481</i></p><p><i>[5] FixScr, 2023. Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE). Enlace: https://www.bvm.com.uy/repo/arch/82653bbcb49288d.pdf</i></p><p><i>[6] MEF, 2020. Enlace: https://www.gub.uy/ministerio-economia-finanzas/sites/ministerio-economia-finanzas/files/2020-07/4-%20Excedentes%20de%20Fondo%20de%20Estabilizaci%C3%B3n%20energ%C3%A9tica.pdf</i></p><p><i>[7] MEF, 2021. Pedido de informes: Fondo de estabilidad energética. Enlace: https://www.gub.uy/ministerio-economia-finanzas/institucional/informacion-gestion/fondo-estabilidad-energetica</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/observatorio-de-energia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T07:00:09.748",
  "ttr": 235,
  "type": "article"
}