{
  "url": "https://www.elobservador.com.uy/nota/que-se-sabe-de-los-7-trabajadores-de-una-ong-que-murieron-en-un-ataque-de-israel-en-gaza-202442184634",
  "title": "Qué se sabe de los siete trabajadores de una ONG que murieron en un ataque de Israel en Gaza",
  "description": "Siete trabajadores humanitarios de World Central Kitchen (WCK) murieron en un ataque aéreo israelí en Gaza, según informó el fundador de esta organización.Entre los fallecidos de la ONG, fundada por el chef...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-se-sabe-de-los-7-trabajadores-de-una-ong-que-murieron-en-un-ataque-de-israel-en-gaza-202442184634",
    "https://www.elobservador.com.uy/nota/que-se-sabe-de-los-7-trabajadores-de-una-ong-que-murieron-en-un-ataque-de-israel-en-gaza-202442184634/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712095295380.jpg?&cw=600&ch=365",
  "content": "<p><strong>Siete trabajadores humanitarios de World Central Kitchen (WCK) murieron en un ataque aéreo israelí en Gaza, según informó el fundador de esta organización.</strong></p><div><p>Entre los fallecidos de la ONG, fundada por el chef español José Andrés, hay tres británicos, un australiano, un polaco, un palestino y un ciudadano de doble nacionalidad estadounidense/canadiense.</p><p>“Este no es sólo un ataque contra WCK, es un ataque contra organizaciones humanitarias que se presentan en las situaciones más espantosas donde los alimentos se utilizan como arma de guerra. Esto es imperdonable\", señaló en un comunicado Erin Gore, director ejecutivo de la ONG.</p><p>Los gobiernos de EE.UU., Australia, Canadá y Polonia<strong> expresaron su indignación por el ataque </strong>y pidieron a Israel una investigación de lo sucedido que permita depurar responsabilidades.</p><p>En un comunicado transmitido por video, el portavoz de las Fuerzas de Defensa de Israel (FDI), el contraalmirante Daniel Hagari, expresó sus condolencias por lo ocurrido y dijo que el ejército está investigando la “trágica muerte” de los trabajadores.</p><p><strong>Esto es lo que sabemos sobre los trabajadores humanitarios fallecidos.</strong></p><h3>La voluntaria australiana</h3><figure><img alt=\"Lalzawmi Frankcom y Oli. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2666/live/18ac8ef0-f125-11ee-8369-47dc4454b972.jpg\" /><figcaption>Lalzawmi Frankcom (izq.) murió \"haciendo el trabajo que amaba\".</figcaption></figure><p>Lalzawmi 'Zomi' Frankcom murió \"haciendo el trabajo que amaba\", dijo su familia en un comunicado.</p><p>La trabajadora humanitaria de Melbourne, Australia, era para sus familiares un \"ser humano amable, desinteresado y excepcional, que <strong>viajó por el mundo ayudando a otros</strong> en su momento de necesidad\".</p><p>\"Ella dejará atrás un legado de compasión, valentía y amor por todos los que están en su órbita\".</p><p>El mes pasado, WCK había publicado un vídeo en X donde se la ve en su cocina, recién inaugurada, en Deir al-Balah, en el centro de Gaza.</p><p>Dora Weekley, una amiga y excolega de WCK, le dijo a ABC News que Frankcom estaba \"dedicada\" a su trabajo y que era alguien que se aseguraba de que las personas necesitadas tuvieran una comida caliente todos los días.</p><p>Weekley conoció Frankcom en 2019, cuando asistieron a los afectados por el huracán Dorian en las Bahamas y volvió a trabajar con ella durante los incendios forestales de verano en Australia.</p><h3>Un \"chico fantástico\"</h3><figure><img alt=\"Damian Sobol\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bcb2/live/2164fb40-f139-11ee-8369-47dc4454b972.jpg\" /><figcaption>Damian Sobol murió en el ataque.</figcaption></figure><p>El ministro de Relaciones Exteriores de Polonia, Radoslav Sikorski, confirmó que Damian Sobol murió en Gaza.</p><p>\"Nuestro valiente compatriota ayudó a las personas necesitadas en Gaza, donde hay una crisis humanitaria. Murió durante un ataque del que el ejército israelí ha aceptado la responsabilidad\", dijo en un mensaje de vídeo en X.</p><p>En una publicación anterior, Sikorski informó que pidió personalmente al embajador israelí una <strong>\"explicación urgente\" </strong>para esclarecer los motivos del ataque.</p><p>El presidente polaco Andrzej Duda escribió en X que fue \"con profundo dolor\" que se enteró de la muerte de los voluntarios de la WCK, incluido un ciudadano polaco.</p><p>\"Estas personas valientes cambiaron el mundo para mejor con su servicio y dedicación a los demás. Esta tragedia nunca debería haber ocurrido y debe explicarse\".</p><p>Sobol, de Przemysl, en el sureste de Polonia, había sido identificado por el alcalde de la ciudad en una publicación de Facebook.</p><p>Wojciech Bakun dijo que Sobol era un <strong>\"chico fantástico\" </strong>y que las palabras no alcanzaban para describir cómo se sentían los que lo conocían.</p><p>Los colegas del Sobol publicaron comentarios en las redes sociales describiendo cómo él había participado en la entrega de ayuda a los refugiados ucranianos tras la invasión a gran escala por parte de Rusia.</p><h3>El conductor palestino</h3><p>Los allegados de Saif Abu Taha, el conductor palestino que murió en el ataque, se reunieron en la ciudad de Rafah, en Gaza, el martes para asistir a su funeral.</p><p>Cientos de personas lloraron a Saif, cuyo cuerpo fue transportado a Rafah, su ciudad natal, donde familiares, colegas y amigos lo llevaron sobre sus hombros.</p><p>\"Estaba feliz de trabajar con una organización que proporciona ayuda humanitaria a los desplazados, <strong>nuestros corazones están rotos por tu muerte</strong>, Saif\", dijo su amigo cercano Hassan en medio de lágrimas, tristeza e ira.</p><p>\"Nos has lastimado con tu muerte. No te olvidaremos. Oramos por tu misericordia, Saif, que Dios nos dé paciencia, paciencia a tu familia y a tus seres queridos\".</p><figure><img alt=\"Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8394/live/aa55be80-f139-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Uno de los vehículos atacados por Israel en el que viajaban los trabajadores de la ONG.</figcaption></figure><h3>Tres británicos y un estadounidense</h3><p>WCK confirmó a la BBC que<strong> tres ciudadanos británicos </strong>murieron en el ataque.</p><p>Los nombres de estos tres voluntarios británicos son J<strong>ohn Chapman, James Henderson y James Kirby.</strong></p><p>El secretario de Relaciones Exteriores del Reino Unido, David Cameron, dijo que se proporcionará respaldo total a sus familiares.</p><p>El primer ministro Rishi Sunak dijo que estaba<strong> \"conmocionado y dolido\"</strong> por el incidente y envió sus condolencias a los amigos y familiares de las víctimas.</p><p>Sunak añadió que las organizaciones benéficas de ayuda deberían ser \"elogiadas y felicitadas\" por su trabajo, que deberían poder hacer \"sin obstáculos\".</p><figure><img alt=\"Los restos del coche atacado. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/615d/live/f91eee40-f122-11ee-8782-a5c2589a45cd.jpg\" /><figcaption>Los restos de uno de los autos atacados.</figcaption></figure><p>WCK dijo que entre los voluntarios muertos estaba <strong>una persona con doble ciudadanía estadounidense-canadiense</strong>.</p><p>El secretario de Estado de los Estados Unidos, Anthony Blinken, describió a los trabajadores humanitarios como \"héroes\" que \"simplemente estaban tratando de ayudar a otros seres humanos\".</p><p>Binklen dijo que Washington había hablado directamente con el gobierno israelí e instó a \"una investigación rápida, exhaustiva e imparcial para entender exactamente lo que sucedió\".</p><p>La ministra de Relaciones Exteriores canadiense, Mélanie Joly, se sumó al reclamo de una investigación completa diciendo que quedó \"horrorizada\" al escuchar la noticia del ataque.</p><p><strong>\"Los ataques contra el personal humanitario son absolutamente inaceptables\",</strong> dijo en X.</p><p><strong>Más de 196 trabajadores humanitarios han muerto en Gaza desde octubre</strong>, según la base de datos Aid Worker Security Database, financiada por Estados Unidos, que registra los principales incidentes de violencia contra el personal de ONGs.</p><p>La mayoría de los muertos desde que estalló la guerra hace seis meses, trabajaban para la <strong>agencia de la ONU para los refugiados palestinos,</strong> UNRWA, que dirige la mayor operación de ayuda en Gaza.</p><figure><img alt=\"Línea. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/178c/live/e1673f90-f128-11ee-a9f7-4d961743aa47.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo\"><em>Instagram</em></a><em>,</em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em> TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp,</em></a><em> donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y activarlas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy6zz99ljj6o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Mueren 7 trabajadores humanitarios de una ONG que repartía comida en Gaza en un ataque israelí con misiles</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c06lmd0vl5go?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Protestas en Israel: el país se divide entre apoyar o destituir a Netanyahu</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T22:03:52.360Z",
  "ttr": 203,
  "type": "article"
}