{
  "url": "https://www.elobservador.com.uy/nota/sube-la-tension-con-tractorazos-en-la-huerta-de-europa-2024215185536",
  "title": "Sube la tensión con tractorazos en la huerta de Europa",
  "description": "Agricultores y ganaderos españoles protestaron con sus tractores este jueves frente al Ministerio de Agricultura, en pleno centro de Madrid, antes de una reunión con el ministro Luis Planas, quien anunció una...",
  "links": [
    "https://www.elobservador.com.uy/nota/sube-la-tension-con-tractorazos-en-la-huerta-de-europa-2024215185536",
    "https://www.elobservador.com.uy/nota/sube-la-tension-con-tractorazos-en-la-huerta-de-europa-2024215185536/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708033821538.jpg?&cw=600&ch=365",
  "content": "<p><strong>Agricultores y ganaderos españoles protestaron con sus tractores este jueves frente al Ministerio de Agricultura</strong>, en pleno centro de Madrid, antes de una reunión con el ministro Luis Planas, quien anunció una serie de medidas para tratar de poner fin a las protestas del sector, espejo de <a href=\"https://www.elobservador.com.uy/nota/imagenes-del-tractorazo-en-bruselas-por-que-protestan-los-agricultores--202421153730\" target=\"_blank\">varias que se han dado en las últimas semanas en distintos países de Europa</a>.</p><div><p>Con las máquinas paradas y pancartas en las que se podía leer \"El campo en pie de guerra\" o \"Planas, la ruina del campo. Te lo propusiste, lo conseguiste\", los manifestantes se concentraron por varias horas a las puertas del edificio situado frente a la estación de Atocha, constató un fotógrafo de AFP.</p><blockquote><p>La protesta era una medida de presión antes de la reunión que sostuvo el ministro con los tres principales sindicatos de agricultores y ganaderos, Asaja, COAG y UPA.</p></blockquote><p>Tras el encuentro, que se prolongó por casi dos horas, el ministro anunció un paquete de medidas que, a su juicio, responde \"a los tres elementos básicos planteados por parte del sector\", que lleva <strong>más de una semana protestando con bloqueos de carreteras en varios puntos del país</strong>.</p><h3>Los motivos de la protesta</h3><p>Al igual que sus colegas en otros países europeos que también han protestado, <strong>los agricultores españoles se quejan de la burocracia y complejidad de las normas europeas, de los precios bajos a los que venden sus productos y de la competencia, que consideran desleal, de los artículos extranjeros</strong>.</p><div><h3>Leé también</h3></div><p>En ese sentido,<strong> el ministro se comprometió a impulsar la \"simplificación\" de la aplicación de la Política Agrícola Común (PAC) europea</strong>, lo cual planteará el 26 de febrero en un consejo de ministros de Agricultura de la Unión Europea.</p><p>Asimismo, Planas anunció la creación de una agencia estatal de control alimentario, que velará por que se cumpla la ley de cadena alimentaria, que busca evitar el hundimiento de los precios a los que tienen que vender los agricultores.</p><p>Y prometió impulsar en la UE y la Organización Mundial del Comercio (OMC) las \"cláusulas espejo\", para garantizar que los que entren en Europa de terceros países no usen elementos fitosanitarios que los agricultores del bloque no pueden usar, y de esa manera evitar la competencia desleal.</p><blockquote><p>Los sindicatos calificaron de positiva la reunión, pero descartaron por ahora un acuerdo definitivo y anunciaron que continuarán con sus protestas.</p></blockquote><p><strong>\"Hemos visto avances importantes\", pero \"las movilizaciones siguen\"</strong>, afirmó el presidente de Asaja, Pedro Barato.</p><p><strong>Los sindicatos agrícolas tienen previstas varias manifestaciones por toda España, entre ellas dos en Madrid, el 21 y el 26 de febrero</strong>.</p><p>España, a menudo descrita como la \"huerta de Europa\", es el primer exportador europeo de frutas y hortalizas, pero su sector agrario atraviesa dificultades, debido sobre todo a la sequía que asola el país desde hace tres años. </p><p><em>Fuente: AFP</em></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T21:55:36.431Z",
  "ttr": 92,
  "type": "article"
}