{
  "url": "https://www.elobservador.com.uy/nota/el-holocausto-y-el-lenguaje-20241281219",
  "title": "El Holocausto y el lenguaje",
  "description": "Hay veces que el lenguaje se queda sin palabras. Eso fue lo que les ocurrió el 27 de enero de 1945 a las tropas aliadas cuando ingresaron al campo de concentración y exterminio de Auschwitz. Era necesario un...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-holocausto-y-el-lenguaje-20241281219",
    "https://www.elobservador.com.uy/nota/el-holocausto-y-el-lenguaje-20241281219/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012020/1580142557803/000_1OF6I2.jpg?&cw=600&ch=365",
  "content": "<div><p>Hay veces que el lenguaje se queda sin palabras. Eso fue lo que les ocurrió el 27 de enero de 1945 a las tropas aliadas cuando ingresaron al campo de concentración y exterminio de Auschwitz. Era necesario un nuevo término para categorizar y juzgar el horror inimaginable, la maldad humana llevada hacia niveles antes desconocidos con una rigurosidad sistemática destinada a exterminar grupos sociales enteros por motivos identitarios.</p><p>Ese fue el origen del término “genocidio”, que la RAE hoy define como “el exterminio o eliminación sistemática de un grupo humano por motivo de raza, etnia, religión, política o nacionalidad”.</p><p>Pero el genocidio no fue la Segunda Guerra Mundial. Los soldados caídos en las batallas, los civiles alcanzados por los bombardeos fueron víctimas sin duda de las peores atrocidades de la humanidad, pero no de genocidio.</p><p>Genocidio fue la Shoá, el plan masivo, deliberado y sistemático nazi de exterminio de todos los judíos europeos denominado “la solución final”, y llevado a cabo por el Tercer Reich entre 1941 y 1945. Éste involucró políticas de hacinamiento, inanición, epidemias, fusilamientos masivos, y la implementación de campos de concentración y campos de exterminio que consiguieron asesinar a seis millones de judíos y cientos de miles de gitanos, homosexuales, opositores políticos, personas con discapacidad y otros grupos sociales.</p><p>El objetivo del plan, definido por los jerarcas nazis en la llamada Conferencia de Wannsee en 1942, era eliminar por completo la judería europea (al menos en una primera instancia). Así, las víctimas no fueron objetivos militares ni daños colaterales, sino personas asesinadas en masa, a gran escala, solo por su identidad religiosa, cultural, o en términos nazis, “racial”. Esto es lo que constituyó a la Shoá en genocidio. Si bien no terminaron de cumplir su propósito, estuvieron cerca. Dos tercios de los judíos europeos fueron exterminados.</p><p>Una guerra no es un genocidio. así como tampoco lo es un atentado terrorista o un pogrom. No se distinguen por sus niveles de crueldad o sadismo, que pueden ser variables en todos los casos, sino por sus objetivos deliberados y su grado de sistematicidad y masividad en el exterminio.</p><p>Llamar a las cosas por su nombre es una demostración de respeto a la memoria de las víctimas y la dignidad de los sobrevivientes, pero también es parte de la batalla cultural por el significado de las palabras, además de tener implicancias jurídicas e historiográficas. Si todo es un genocidio, entonces nada lo es. Si se pierde la especificidad del término, se licua la unicidad del acontecimiento.</p><p>El 7 de octubre pasado fue el día más sangriento en la historia judía desde la Shoá. Un grupo de terroristas del grupo Hamas irrumpieron en la tranquilidad de los poblados fronterizos israelíes asesinado a al menos 1300 personas y secuestrando a 240, de las cuales 129 al día de hoy continúan en cautiverio. Fue una masacre, un atentado, un pogrom, más no un genocidio, así como tampoco lo es la respuesta Israelí a esta agresión, una empresa bélica que tiene como fin liberar a los rehenes y restaurar la seguridad de los israelíes, preservando lo más posible a los civiles en Gaza.</p><p>La acusación de Sudáfrica a Israel ante la Corte Internacional de Justicia no solo carece de fundamentos teóricos y empíricos, sino que constituye una agresión abierta al pueblo judío y una burla a las víctimas y sobrevivientes de la Shoá. Elegir el término “genocidio” para acusar a Israel es una expresión cínica e innegable de antisemitismo.</p><p>El 27 de enero fue designado por las Naciones Unidas como Día Internacional de Conmemoración en Memoria de las Víctimas del Holocausto, y como cada año el Congreso Judío Mundial lleva adelante la campaña #WeRemember, una jornada de recordación y concientización contra el genocidio y los crímenes de odio. Este año, al tradicional lema “Recordar el pasado para proteger el futuro…” le incorporamos una parte más: “…y el presente”.</p><p>Hoy más que nunca es momento de mantener viva la llama de la memoria, de recordarle al mundo los niveles irrisorios a los que puede llegar el odio si el mundo no alza su voz y pone un límite a tiempo, y de trabajar juntos todos aquellos que queremos vivir en paz, por la memoria de los que ya no están y por el futuro de las generaciones venideras.</p></div>",
  "author": "Diego Sonnenschein",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T15:06:26.646Z",
  "ttr": 141,
  "type": "article"
}