{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/carol-y-el-fin-del-mundo-el-apocalipsis-nunca-nos-encontro-tan-relajados/",
  "title": "Carol y el fin del mundo: el apocalipsis nunca nos encontró tan relajados",
  "description": "Las historias posapocalípticas suelen presentar ciudades desoladas, cientos de autos abandonados en las carreteras, ni un vidrio sano en el horizonte y ocasionales pandillas de gente obligada a abrazar su...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/carol-y-el-fin-del-mundo-el-apocalipsis-nunca-nos-encontro-tan-relajados/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/carol-y-el-fin-del-mundo-el-apocalipsis-nunca-nos-encontro-tan-relajados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS131953_20220829er_40_article_main.JPG?r=sbvOORQoihfzrY3H",
  "content": "<div>\n    <p>Las historias posapocalípticas suelen presentar ciudades desoladas, cientos de autos abandonados en las carreteras, ni un vidrio sano en el horizonte y ocasionales pandillas de gente obligada a abrazar su costado salvaje para sobrevivir. Hay menos historias apocalípticas, quizás porque es más barato filmar un escenario destruido que uno destruyéndose, ya que viendo los resultados es fácil imaginar lo que ocurrió cuando la civilización supo que le quedaba poco.</p>\n<p>Arrojen ese pensamiento por la ventana o no van a poder disfrutar de <em>Carol y el fin del mundo</em>, serie animada de Netflix que carga con esa mezcla de <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2016/2/el-mundo-con-extraneza/\">melancolía, existencialismo y fantasía</a> que podría salir de <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2020/9/pienso-en-el-final-en-netflix/\">la mente de Charlie Kaufman</a>, y que nos presenta un fin de los tiempos en el que la mayoría de las personas dice: “Voy a aprovechar estos últimos meses para cumplir mis sueños”.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/RlFvhRhY2Nc?rel=0\"></iframe></p>\n</div>\n<p>Ocurre que un planeta misterioso, verde, astronómicamente imposible, se acerca a la Tierra a toda velocidad y apenas nos quedan siete meses de vida. No tiene sentido seguir marcando tarjeta e introduciendo números en una hoja de cálculo, así que el tiempo libre es aprovechado para practicar deportes extremos, vacacionar en el Caribe o practicar el amor libre.</p>\n<p>Ya sé lo que están pensando, porque lo sostuve cada rato mientras miraba la serie: la premisa no se sostiene si rascamos un poco en temas como la infraestructura. Para que el turismo funcione es necesario que muchos sigan trabajando en el transporte de pasajeros (por ejemplo) y en varias instancias los personajes encuentran lo que estaban buscando en tiendas previamente arrasadas. Cuando se termine el mundo y arrasen las tiendas, al segundo día no quedan ni las baldosas del piso.</p>\n<p>Esto no es lo importante, por suerte. Lo que importa es la vida de Carol, una mujer de 42 años con una vida increíblemente rutinaria antes de la aparición del planeta verde, que no tiene ganas de surfear o de formar una trieja. Y lo mejor que le puede pasar es descubrir un edificio de oficinas casi intacto, con un piso en el que un montón de trabajadores llega por la mañana (uno imagina que a las nueve en punto), se pasa el día introduciendo números en una hoja de cálculo y se retira por la tarde (uno imagina que a las cinco en punto).</p>\n<p>￼La oficina en cuestión no tiene el techo bajo como el piso siete y medio de <em>¿Quieres ser John Malkovich?</em>, aunque nadie tiene muy claro para qué sirven los números que introducen y quiénes están a cargo de todo recuerdan a los gemelos extraterrestres de [la delirante e hiperviolenta <em>Superjail!</em>(https://ladiaria.com.uy/cultura/articulo/2022/9/superjail-serie-animada-hiperviolenta-sobre-una-carcel-colorida-y-delirante/). Poco le importa a Carol, que todavía usa cinturón de seguridad en las calles desiertas mientras recorre la ciudad en busca de tóner para una fotocopiadora. Mientras su familia goza de la vida, ella es honesta con sus propias necesidades y sueños.</p>\n<p>En este presente de la animación para adultos que busca pegarse (temáticamente y estéticamente) a <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2021/9/rick-and-morty-culmino-su-quinta-temporada-bien-en-lo-alto/\"><em>Rick and Morty</em></a>, la creación de Dan Guterman está más emparentada con <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2018/9/la-quinta-temporada-de-bojack-horseman-sigue-haciendo-reir-y-llorar/\"><em>Bojack Horseman</em></a>, incluso por los pequeños guiños de personajes que aparecen en segundo plano, aunque ninguno sea un animal antropomórfico. Seguimos a gente solitaria, que arrastra sus pequeños traumas desde antes de que se decretara el fin de todo y, que incluso en ese escenario, busca tender puentes. Busca conexiones humanas.</p>\n<p>En el caso de la protagonista, comienza su minúscula revolución presentándose ante sus compañeros de oficina, que hasta el momento eran piezas anónimas e intercambiables de algo más grande que ellos. Romper ese primer hielo la llevará a establecer un par de relaciones amistosas y ampliar el elenco, con una historia que por momentos juega a irse por las ramas y volver (algo arriesgado en una temporada relativamente corta), y termina construyendo un universo chiquitito con el que terminamos familiarizándonos.</p>\n<p>Si cité a las ideas de Kaufman, en la forma de contarlas hay también dejos de algunos de sus colaboradores recurrentes, como Spike Jonze o Michel Gondry, que —claramente— influenciaron a Guterman. Es necesario bajar un poco la ansiedad cotidiana para acercarse a esta serie, por más que pueda pasar un ala delta o un grupo de piratas pueda abordar un crucero. Y acostumbrarse a la monotonía de la voz de Carol, que pese a estar interpretada por una actriz cincuentona (Martha Kelly) a veces suena demasiado joven.</p>\n<p>A lo largo de diez episodios vemos evolucionar a un puñado de personas, que al principio parecían estar desperdiciando sus últimos días, pero queda claro que ante la llegada de un misterioso planeta verde no hay respuestas mucho más correctas que otras. La serie empieza y termina, pero podría ser infinita, porque historias humanas sobran, con y sin apocalipsis.</p>\n<blockquote>\n<p><em>Carol y el fin del mundo</em>. 10 episodios de alrededor de media hora. En Netflix.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-29T03:06:19+00:00",
  "ttr": 159,
  "type": "article"
}