{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-ultima-foto-una-campana-de-prevencion-del-suicidio-que-transforma-el-dolor-en-accion",
  "title": "\"La última foto\", una campaña de prevención del suicidio que transforma el dolor en acción",
  "description": "La movida itinerante es impulsada por profesionales y familiares que dan su testimonio; cuenta con exposición fotográfica, redes sociales, web y también organiza talleres para hablar del tema",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-ultima-foto-una-campana-de-prevencion-del-suicidio-que-transforma-el-dolor-en-accion",
    "https://www.elpais.com.uy/bienestar/mente/la-ultima-foto-una-campana-de-prevencion-del-suicidio-que-transforma-el-dolor-en-accion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/15e1d57/2147483647/strip/true/crop/1600x778+0+282/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F99%2Fa7c695eb4d11859a03da8ffa777d%2Fla-ultima-foto-credito-ignacio-sanchez-1.jpeg",
  "content": "<div>\n<p>Una <b>intervención urbana</b> en <b>Plaza Independencia</b> sorprende e interpela hasta el transeúnte más apurado. Cinco cubos con imágenes presentan en sociedad la campaña “<a href=\"https://laultimafoto.uy/\" target=\"_blank\">La última foto</a>” e invitan a pensar en el <b>suicidio </b>y la necesidad de prevenir esta problemática cuyos números impactan. En Uruguay, en promedio 16 personas por semana —de todas las edades— fallecen por suicidio, 80% de ellas son hombres. Nuestro país tiene el triste récord de poseer una de las <b>tasas de suicidio más altas del mundo: </b>23,6 cada 100 mil habitantes, (el promedio mundial de 11 cada 100 mil).</p><p>Las muertes afectan a más de 200 familiares, amigos, compañeros de trabajo o estudio. ¿Qué se siente ante el impacto tan brutal de una muerte no esperada? ¿Cómo se sigue adelante? ¿Estamos solos o hay ayuda disponible?</p><p>La <b>instalación </b>es parte de la campaña “<a href=\"https://laultimafoto.uy/\" target=\"_blank\">La Última Foto</a>”, que pretende visibilizar el suicidio como un problema de toda la sociedad. Estará en Plaza Independencia hasta hoy a las 17 horas; se mudará mañana a la Fotogalería del Parque Rodó (donde estará hasta el 14 de mayo) y luego llegará a la explanada del Anexo del Palacio Legislativo. El recorrido también abarcará otras ciudades del Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"la última foto crédito Ignacio Sánchez (3).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1853df/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1d%2Fe50ad2984c04b4feaa0f1618c0ea%2Fla-ultima-foto-credito-ignacio-sanchez-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/448475b/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1d%2Fe50ad2984c04b4feaa0f1618c0ea%2Fla-ultima-foto-credito-ignacio-sanchez-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1853df/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1d%2Fe50ad2984c04b4feaa0f1618c0ea%2Fla-ultima-foto-credito-ignacio-sanchez-3.jpeg\" />\n</picture>\n</figure>\n</div><p>Las <b>fotografías </b>son la punta del iceberg, también se sumarán <b>talleres </b>e intercambio con la sociedad, redes sociales —X, <a href=\"https://www.instagram.com/laultimafotouy/\" target=\"_blank\">Instagram</a>y <a href=\"https://www.facebook.com/laultimafotouy\" target=\"_blank\">Facebook</a>— y difusión de material a través de una <a href=\"https://laultimafoto.uy/\" target=\"_blank\">página web</a>.</p><p>La Organización Resistiré, el Grupo Comprensión y Prevención de la Conducta Suicida de la Universidad de la República (Udelar) y el Centro de Fotografía de la Intendencia de Montevideo, con la colaboración de la organización benéfica británica para la prevención del suicidio, Campaign Against Living Miserably (CALM) que inició la campaña “La Última Foto” en 2022.</p><p>La muestra le pone rostro a quienes hoy no están. Anahí, Jorge, Joaquín, Sebastián, Paula, Federico, Javier, Pablo, Olga, Alexis, Melissa, Matías, Lucas están ahí. Sus amigos y familiares lo hicieron posible, pese a que hablar del suicidio no es fácil, pero sí necesario.</p><p>“Buscamos referencias internacionales para saber cómo se trabajaban el tema. Con el know-how de CALM, invitamos a familiares a sumarse a esta campaña de prevención del suicidio, para hablar del asunto, reducir el estigma y el silencio que rodea el tema y que recae sobre el entorno de quiénes se suicidaron”, detalló <b>Gabriela Novoa</b>, voluntaria, activista, psicóloga y portavoz de “La última foto”.</p><div>\n<figure>\n<picture>\n<img alt=\"la última foto crédito Ignacio Sánchez (2).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d09d4b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F63%2Faae54b0e4bb6be7d3db3cb2190e1%2Fla-ultima-foto-credito-ignacio-sanchez-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/eba1fe6/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F63%2Faae54b0e4bb6be7d3db3cb2190e1%2Fla-ultima-foto-credito-ignacio-sanchez-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d09d4b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F63%2Faae54b0e4bb6be7d3db3cb2190e1%2Fla-ultima-foto-credito-ignacio-sanchez-2.jpeg\" />\n</picture>\n</figure>\n</div><p>El trabajo del equipo multidisciplinario convocó a 70 familias de todo Uruguay para ser parte de la iniciativa, 20 conforman hoy el grupo de trabajo y 11 donaron una foto.</p><p>“Hay que sostener este proceso con quienes dieron sus testimonios y también al momento de ver las fotografías impresas en 2x2 metros; este fue un momento muy fuerte”, detalló Novoa, quien está convencida de que hablar del tema es la única posibilidad de que pueda prevenirse y que el dolor pueda transformarse en acción.</p><p>“Esto no es un homenaje a quienes no están, es una <b>iniciativa para reducir la cantidad de muertes</b>, si no sumamos más actividades a las que plantea el Estado —que son varias—, no llegaremos antes, que es lo que necesitamos”, puntualizó.</p><p>Ante un suicidio, la <b>carga de dolor</b> no es solo de la familia, afecta a la comunidad, por eso requiere una acción colectiva. Por un lado, necesitan generarse lazos de cohesión social.</p><p>“Deberíamos ser una sociedad que genere más esperanzas, donde haya formas de aliviar el dolor de otra manera, donde no se exija tanta felicidad”, subrayó la activista.</p><p>Es clave insistir en la <b>conexión</b>, para que cada ser humano se sienta parte de la sociedad. “Necesitamos comunidades amigables, habitables, no podemos ir metiéndonos cada vez más hacia adentro, aislándonos”, agregó Novoa y remarcó que la empatía es clave también ante un suicidio porque el duelo no puede ser privado, sino social.</p><p>“Hay quienes sienten que no pertenecen a la sociedad o incluso que son una carga para otros; no podemos dejar que esto ocurra, no podemos llegar a este nivel porque siempre hay un lugar para alguien”, destacó.</p><p>Los familiares que se sumaron a la campaña son portavoces de que se puede. A ellos les explotó una bomba en la casa y “pese a que es irreversible el dolor, están diciéndoles a otros seres humanos que están sufriendo, que piensan que la vida no tiene sentido o que son una carga, que hay que buscarle la vuelta”.</p><p>“Somos tan poquitos y no nos merecemos una sociedad que se suicida. Esta campaña enfatiza que <b>vivir vale la pena </b>porque tenemos el derecho a armar un proyecto de vida”, agregó Novoa.</p><p>“<b>La última foto</b>, es un granito de arena para romper el estigma de que este asunto es un privado. Con estas imágenes, le ponemos cara al dato, invitamos a mover ese esquema de miedo y de pasividad que a veces generamos porque no sabemos qué hacer, porque esto nos impacta y nos congela”.</p><p>“A través de la <a href=\"https://laultimafoto.uy/\" target=\"_blank\">web</a>damos herramientas para entablar una conversación que puede ser difícil, quiza la más difícil de la vida, pero puede salvar a otro”, concluyó.</p><div>\n<figure>\n<picture>\n<img alt=\"la última foto crédito Ignacio Sánchez (4).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/745d552/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fa3%2F632a1c374148979a2bc2e1507992%2Fla-ultima-foto-credito-ignacio-sanchez-4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/763bc63/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fa3%2F632a1c374148979a2bc2e1507992%2Fla-ultima-foto-credito-ignacio-sanchez-4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/745d552/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fa3%2F632a1c374148979a2bc2e1507992%2Fla-ultima-foto-credito-ignacio-sanchez-4.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo ayudar y sumarse al diálogo</h3>\n<p></p>\n</div><p>“Uruguay enfrenta un grave problema de salud mental que se refleja, entre otras dimensiones, en las tasas de suicidio más altas del mundo: 23,6 cada 100 mil habitantes, siendo el promedio mundial de 11 cada 100 mil”, detallan.</p><p>Hablar sobre el tema es imperativo. Mañana sábado, por ejemplo, en el Patio Andaluz se realizará el <b>taller </b>“<b>Hablemos de suicidio: una cuestión colectiva</b>”. La actividad será de 15.00 a 16.30 horas y es abierta a toda la población que desee reflexionar en conjunto sobre la temática.</p><p>La iniciativa se realizará hasta el mes de julio y en su web <a href=\"https://laultimafoto.uy/\" target=\"_blank\">laultimafoto.uy</a> hay <a href=\"https://laultimafoto.uy/guias-frente-a-problemas/\" target=\"_blank\">materiales</a>especialmente preparados que pueden consultarse. Incluyen guías sobre <a href=\"https://laultimafoto.uy/guia-para-la-ansiedad/\" target=\"_blank\">ansiedad</a>; <a href=\"https://laultimafoto.uy/guia-para-la-soledad-y-el-aislamiento-social/\" target=\"_blank\">la soledad y el aislamiento social</a>; <a href=\"https://laultimafoto.uy/guia-para-los-pensamientos-suicidas/\" target=\"_blank\">los pensamientos suicidas</a>; para la <a href=\"https://laultimafoto.uy/guia-ruptura-de-una-relacion/\" target=\"_blank\">ruptura de una relación</a>; el <a href=\"https://laultimafoto.uy/guia-para-el-duelo/\" target=\"_blank\">duelo</a>, la <a href=\"https://laultimafoto.uy/la-depresion/\" target=\"_blank\">depresión</a>y <a href=\"https://laultimafoto.uy/hablando-con-ninas-ninos-y-jovenes-sobre-el-suicidio/\" target=\"_blank\">pautas para hablar con los niños y los jóvenes</a>. También figuran <a href=\"https://laultimafoto.uy/bibliotca/\" target=\"_blank\">guías y protocolos de Uruguay, manuales y guías internacionales</a>.</p><div>\n<p>\n</p><h3>Donaciones para \"La última foto\"</h3>\n<p></p>\n</div><p>Para continuar con estas acciones, se reciben aportes en las cuentas de BROU:<br /></p><ul><li>Caja de ahorro dólares: 001564453 00006<br /></li><li>Caja de ahorro pesos: 001564453 00005</li></ul><p>(referencia de depósito: \"La última foto”).</p><div><p><b>Línea Vida Prevención del Suicidio: </b>0800 0767 - *0767</p><p><b>Línea de apoyo emocional:</b> 0800 1920</p><p>Funcionan durante las 24 horas, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/silvana-nicola",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T06:30:04.082",
  "ttr": 209,
  "type": "article"
}