{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/la-reina-angus-del-prado-vino-de-argentina-pero-la-historia-la-hizo-en-uruguay",
  "title": "La reina Angus del Prado: vino de Argentina, pero la historia la hizo en Uruguay",
  "description": "A la Gran Campeona no fue nada fácil traerla a Uruguay. De ternera, tras engorrosos trámites burocráticos y varias horas de espera en el puente fronterizo de Fray Bentos-Gualeguaychú, hoy cada minuto de...",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/la-reina-angus-del-prado-vino-de-argentina-pero-la-historia-la-hizo-en-uruguay",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/la-reina-angus-del-prado-vino-de-argentina-pero-la-historia-la-hizo-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2843763/2147483647/strip/true/crop/2560x1244+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fff%2Fa221218046afba430082f9bc00aa%2Fwhatsapp-image-2024-09-10-at-18-39-12.jpeg",
  "content": "<div>\n<p>A la Gran Campeona no fue nada fácil traerla a Uruguay. De ternera, tras engorrosos trámites burocráticos y varias horas de espera en el puente fronterizo de Fray Bentos-Gualeguaychú, hoy cada minuto de espera valió la pena cuando al caer la tarde del martes se coronó como la hembra más prestigiosa de Uruguay al obtener el Gran Campeonato<b> Aberdeen Angus en la Expo Rural Prado 2024.</b> Y no solo hizo, cuando el éxito es entre amigos se saborea mucho mejor.</p><p>La Gran Campeona y Campeona Vaca fue expuesta por San Gregorio Ganadera, Cañada Santa María y cabaña La Reserva de Mariano Castro.</p><p><b>Mariano Castro, </b>director de la cabaña argentina<b> La Reserva</b>, expresó la enorme satisfacción que representó para su equipo la obtención del gran campeonato en la Expo Prado. \"La verdad que es un día histórico para nosotros, porque somos una cabaña relativamente chica de Argentina. Coronamos un día soñado, terminar así con el gran campeonato en el Prado, con semejante nivel de hembras y, encima, compartirlo con amigos. Es uno de los días más felices\", comentó emocionado.</p><p>Castro destacó la pasión y el trabajo conjunto con sus socios “Pacha” (Federico Fernández) y Gonzalo (Reynoso), quienes forman parte de la sociedad de las vacas. La vaca campeona ya había brillado en Argentina, siendo parte del lote gran campeón del centenario de la Asociación Angus en Palermo. Posteriormente, vendieron el 50% de la vaca en un remate y la exportaron en pie a Uruguay. \"Este es el resultado de semejante inversión y proyecto, coronado hoy con el gran campeonato en el Prado.\"</p><p>La vaca, hija de Administrator sobre una madre Distinction (Don Aparicio Protectora 17 T/E), es una de las donantes más importantes de la cabaña argentina. \"Fue el lote gran campeón del centenario de ternera, sacó un segundo premio en Expo Durazno este año estando preñada, y ahora se consagró gran campeona parida en el Prado. Es la primera vez que estamos en Expo Prado y esperemos que no sea la última\", concluyó Castro, visiblemente emocionado por el éxito obtenido.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f3793f0/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F77%2F3d55a57941c9bd8588ba51868239%2Fwhatsapp-image-2024-09-10-at-18-39-04.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/38bba1d/2147483647/strip/true/crop/1600x1066+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F77%2F3d55a57941c9bd8588ba51868239%2Fwhatsapp-image-2024-09-10-at-18-39-04.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/27c2712/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F77%2F3d55a57941c9bd8588ba51868239%2Fwhatsapp-image-2024-09-10-at-18-39-04.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/27c2712/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F77%2F3d55a57941c9bd8588ba51868239%2Fwhatsapp-image-2024-09-10-at-18-39-04.jpeg\" alt=\"Gran Campeona: Campeona Vaca: de San Gregorio Ganadera, Cañada Santa María y cabaña La Reserva de Mariano Castro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/27c2712/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F77%2F3d55a57941c9bd8588ba51868239%2Fwhatsapp-image-2024-09-10-at-18-39-04.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/26b8c9e/2147483647/strip/true/crop/1600x1066+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F77%2F3d55a57941c9bd8588ba51868239%2Fwhatsapp-image-2024-09-10-at-18-39-04.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p><b>Federico Fernández, </b>director de<b> San Gregorio Ganadera</b>, expresó que la Gran Campeona es “una vaca diferente\". Explicó que, a pesar de la experiencia que tiene en estas competiciones, cada vaca es única, y en este caso, la emoción fue mayor al tratarse de una vaca compartida con amigos. \"Me preguntan por qué me emociono si ya llevamos muchas grandes campeonas. Son todas diferentes, ninguna es igual. El jurado, <b>Rodrigo Fernández Abella</b>, destacó la moderación de la vaca, que pesa aproximadamente 830 kilos. \"Una vaca con ese tamaño, esa moderación, y con ese volumen de carne es difícil de encontrar. Criando un ternero como lo está haciendo, con la ubre que tiene, me parece que tenía todo. Una reina\", añadió. Sin embargo, reconoció que la competencia fue reñida, lo que le otorgó aún más mérito al premio obtenido.</p><p>\"Nosotros la tratábamos como 'la argentina' porque vino de allá, pero aún no le hemos puesto nombre. Ojalá la bautice Mariano, que fue quien la crió y nació en su cabaña. Nosotros nos adaptaremos\", concluyó Federico Fernández, dejando abierta la elección del nombre a su socio y amigo Mariano Castro.</p><p>¿Dónde está el techo? No tiene, no hay. <b>Angus</b> solo mira para adelante y para arriba. Así de claro lo dejó Rodrigo Fernández Abella, jurado de la raza Aberdeen Angus, quien subrayó el avance continuo de la genética y la calidad de los ejemplares presentados, reafirmando el potencial ilimitado de la raza. Fernández Abella compartió con entusiasmo sus impresiones durante el evento, destacando la calidad de los animales y, por sobre todas las cosas, la homogeneidad que vio en pista: “no tenemos nada que envidiarle a cualquier pista del mundo; esto emociona. La verdad que emociona mucho”.</p><p>Al referirse a la Gran Campeona, Fernández Abella la describió como una vaca moderada, destacando su anchura y la profundidad de costilla características de una vaca preñada. Aunque no estaba en una preñez avanzada, la vaca exhibía una estructura excepcional y un ternero exuberante que contribuyó a su victoria en el campeonato.</p>\n<div>\n<p>\n</p><h3>Reservada: San Quintín</h3>\n<p></p>\n</div>\n<p>La <b>Reservada Gran Campeona y Reservada Campeona Vaca fue de cabaña “San Quintín”, de José María Bentancur Cortabarría.</b></p><p><b>José María Bentancur, de la cabaña San Quintín</b>, vivió un momento especial en la <b>Expo Prado 2024,</b> no solo por los logros obtenidos, sino también por la emoción compartida con su familia. \"El Prado para nosotros es el Prado. Este año no estamos con papá, que lo está mirando por televisión y estoy desesperado por llamarlo\", comentó emocionado el José María Bentancur.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/76e90d9/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F09%2Ffcb4c401479e8c7127b87250f667%2Fwhatsapp-image-2024-09-10-at-18-39-13.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/075506b/2147483647/strip/true/crop/2560x1706+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F09%2Ffcb4c401479e8c7127b87250f667%2Fwhatsapp-image-2024-09-10-at-18-39-13.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/17886eb/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F09%2Ffcb4c401479e8c7127b87250f667%2Fwhatsapp-image-2024-09-10-at-18-39-13.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/17886eb/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F09%2Ffcb4c401479e8c7127b87250f667%2Fwhatsapp-image-2024-09-10-at-18-39-13.jpeg\" alt=\"La Reservada Gran Campeona y Reservada Campeona Vaca fue de cabaña “San Quintín”, de José María Bentancur Cortabarría.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17886eb/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F09%2Ffcb4c401479e8c7127b87250f667%2Fwhatsapp-image-2024-09-10-at-18-39-13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e89b1b1/2147483647/strip/true/crop/2560x1706+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F09%2Ffcb4c401479e8c7127b87250f667%2Fwhatsapp-image-2024-09-10-at-18-39-13.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>La vaca ganadora, hija de Napoleón y de una vaca de la cabaña que desciende de Sólido, continúa el linaje de campeonas en San Quintín. \"La madre de esta vaca fue campeona dos años seguidos acá, en 2017 y 2018, cuando también juzgó Rodrigo Fernández. Así que estamos recontentos porque se va consolidando la familia de esa vaca\", explicó Bentancur. El ejemplar había sido la tercera mejor hembra en la exposición del ternero en Flores hace dos años, y el año pasado ocupó el mismo puesto en la categoría de vaquillona mayor en el Prado.</p><p>Con un desarrollo destacado y tras criar mellizos, la vaca, conocida como \"La Bombona\", fue cuidadosamente preparada para esta edición del Prado. \"Nos salteamos Durazno porque crió dos terneros, parió mellizos, y decidimos esperarla, prepararla bien para el Prado\", detalló Bentancur. La Bombona, cuyo nombre refleja su imponente presencia, siempre llama la atención en la cabaña. \"Es divina, siempre se para perfecto. El primer bicho que te llama la atención cuando entras a la cabaña es ella\", concluyó con orgullo.</p><p>En cuanto a la Reservada, el jurado Rodrigo Fernández elogió su moderación, longitud y anchura trasera, resaltando su funcionalidad y equilibrio: \"Busqué mucho animales que no tuvieran excesos, y esta vaca se destacaba por eso. Antes de entrar a la vaca parida, esta era mi Gran Campeona, con eso te digo todo.\"</p>\n<div>\n<p>\n</p><h3>Tercera Mejor: Equipo del norte</h3>\n<p></p>\n</div>\n<p><b>La Tercera Mejor Hembra y Campeona Vaquillona Mayor fue de Campo Norte, Mariel Romero, Monegier Brice y Laura López.</b></p><p><b>Marcos Berrutti, asesor genético de las cabañas La Brisa, de Laura López; Cambá Pytá de Mariel Romero (junto a Brice Monegier); y Campo Norte, </b>destacó el éxito y el esfuerzo detrás de la Tercer Mejor Hembra en la Expo Prado. “La ternera nos había sorprendido mucho el año pasado, y ante la eventualidad de su venta en el remate Campeonas, decidimos comprarla. Fue una apuesta que renovamos el domingo pasado, ya que se adquirió otro porcentaje y hoy ellos son los dueños mayoritarios\", comentó Berrutti, visiblemente satisfecho con el resultado de la inversión.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3e4b187/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fe3%2F35db1490437b81c082a3196d9996%2Fwhatsapp-image-2024-09-10-at-18-39-08.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/19a2d14/2147483647/strip/true/crop/2560x1706+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fe3%2F35db1490437b81c082a3196d9996%2Fwhatsapp-image-2024-09-10-at-18-39-08.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f558736/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fe3%2F35db1490437b81c082a3196d9996%2Fwhatsapp-image-2024-09-10-at-18-39-08.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/f558736/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fe3%2F35db1490437b81c082a3196d9996%2Fwhatsapp-image-2024-09-10-at-18-39-08.jpeg\" alt=\"La Tercera Mejor Hembra y Campeona Vaquillona Mayor fue de Campo Norte, Mariel Romero, Monegier Brice y Laura López.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f558736/2147483647/strip/true/crop/2560x1706+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fe3%2F35db1490437b81c082a3196d9996%2Fwhatsapp-image-2024-09-10-at-18-39-08.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7375f98/2147483647/strip/true/crop/2560x1706+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fe3%2F35db1490437b81c082a3196d9996%2Fwhatsapp-image-2024-09-10-at-18-39-08.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Laura López, de Cabaña La Brisa, destacó cómo este ejemplar cumple con los objetivos genéticos de ambas cabañas: \"Está dentro de lo que buscamos, tanto en tamaño como en otras características que cumplen con los objetivos de las dos cabañas, que son un poco similares, porque las dirige Marcos\".</p><p>La ternera es hija de Napoleón, un ejemplar con una destacada trayectoria en Campo Norte, que se nutrió de la genética de Sierra Madera. \"Aunque la sangre no es muy novedosa, porque Napoleón ha sido muy utilizado, creo que todavía tiene mucho para aportar en el futuro\", concluyó Berrutti, dejando entrever el potencial de la genética detrás de la Tercer Mejor Hembra.</p><p>Finalmente, la tercera mejor hembra también impresionó al jurado por su calidad y homogeneidad. \"Fue un campeonato para vaquillona mayor, y esta hembra ganó muy bien su categoría. La tenía entre las tres, obviamente. A nivel general, hubo una homogeneidad brutal. Nada que envidiarle a cualquier pista del mundo. Estamos muy bien, esto emociona, la verdad que emociona”.</p><p><b>Veredictos. </b>Gran Campeona: Campeona Vaca: de San Gregorio Ganadera, Cañada Santa María y cabaña La Reserva de Mariano Castro; Reservada Gran Campeona y Reservada Campeona Vaca: de cabaña “San Quintín”, de José María Bentancur Cortabarría; Tercera Mejor Hembra y Campeona Vaquillona Mayor: de Campo Norte, Mariel Romero, Monegier Brice y Laura López.</p><p>Campeona Ternera Menor: de Agrofin SA; Reservada Campeona Ternera Menor: de San Gregorio Ganadera Ltda.; Tercera Mejor Ternera Menor: de Taurico SA; Campeona Ternera Intermedia: de Héctor Mario Eugui; Reservada Campeona Ternera Intermedia: de San Gregorio Ganadera; Tercera Mejor Ternera Intermedia: de Bayucuá; Campeona Ternera Mayor: de Héctor Mario Eugui; Reservada Campeona Ternera Mayor: de Laureano Moreira; Tercera Mejor Ternera Mayor: de Agrofin SA; Campeona Junior: de Agrofin SA; Reservada Campeona Junior: de Monique y Nicole Gramont y San Gregorio Ganadera Ltda. Campeona Vaquillona Menor: de Agrofin SA; Reservada Campeona Vaquillona Menor: de Vesica Picsis; Tercera Mejor Vaquillona Menor: de Alberto Pereira Micoud; Reservada Campeona Vaquillona Mayor: de Soc. Gan. El Yunque; Tercera Mejor Vaquillona Mayor: de Monique y Nicole Gramont y Soc. Gan. El Yunque; Campeona Vaca Joven: de Héctor Mario Eugui; Reservada Campeona Vaca Joven: de Nazario Irazábal y Taurinco SA; Tercera Mejor Vaca Joven: de Milkland Ltda. Tercera Mejor Vaca Joven: de Agrofin SA y Carlos Pagés.<br /></p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-11T00:39:14.556",
  "ttr": 308,
  "type": "article"
}