{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/que-pasa-con-los-migrantes-a-los-que-se-les-niega-la-solicitud-de-asilo-en-estados-unidos",
  "title": "¿Qué pasa con los migrantes a los que se les niega la solicitud de asilo en Estados Unidos?",
  "description": "Las personas que piden el \"asilo afirmativo\" en el país norteamericano deben cumplir con ciertos requisitos de elegibilidad y hacer el trámite ante Uscis, la entidad migratoria.       Inmigrantes...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/que-pasa-con-los-migrantes-a-los-que-se-les-niega-la-solicitud-de-asilo-en-estados-unidos",
    "https://www.elpais.com.uy/mundo/estados-unidos/que-pasa-con-los-migrantes-a-los-que-se-les-niega-la-solicitud-de-asilo-en-estados-unidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f413213/2147483647/strip/true/crop/3821x1857+0+412/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F41%2F45dad34942999f82501496afa006%2Ff8vzqfrweaajo-h.jpg",
  "content": "<div>\n<h2>Las personas que piden el \"asilo afirmativo\" en el país norteamericano deben cumplir con ciertos requisitos de elegibilidad y hacer el trámite ante Uscis, la entidad migratoria.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Inmigrantes estadounidenses con documentación de la Uscis.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c733d1/2147483647/strip/true/crop/3578x2460+106+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F41%2F45dad34942999f82501496afa006%2Ff8vzqfrweaajo-h.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9cc68ca/2147483647/strip/true/crop/3578x2460+106+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F41%2F45dad34942999f82501496afa006%2Ff8vzqfrweaajo-h.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c733d1/2147483647/strip/true/crop/3578x2460+106+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F41%2F45dad34942999f82501496afa006%2Ff8vzqfrweaajo-h.jpg\" />\n</picture>\n<div>\n<figcaption>Inmigrantes estadounidenses con documentación de la Uscis.</figcaption><p>Foto: X / @Uscis</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />La negativa en el proceso de <b>pedir asilo en Estados Unidos</b>, con el que se permite a los <b>migrantes</b> solicitar protección y acogida en el país, independientemente de su <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-y-mexico-ven-avances-en-materia-migratoria-tras-visita-de-emergencia-de-blinken\"><b>estatus migratorio</b></a>, es una posibilidad. En caso de que suceda, hay dos caminos</p><p>De acuerdo con el Servicio de Ciudadanía e Inmigración de Estados Unidos (<b>Uscis</b>, por sus siglas en inglés), si la <b>solicitud de asilo</b> no es aprobada y la persona no está legalmente en Estados Unidos, recibirá un documento llamado Formulario I-862, una \"notificación de comparecencia\", que indicará que debe comparecer ante un <b>juez de inmigración</b> para una audiencia.</p><p>El juez de inmigración llevará escuchará los argumentos del migrante y del Uscis para tomar una decisión sobre el caso. En algunas circunstancias, si el Uscis no tiene jurisdicción sobre el caso, la oficina de asilo emitirá un Formulario I-863, una \"notificación de referido a un juez de inmigración\", para otra audiencia.</p><p>El <b>asilo afirmativo</b> brinda la oportunidad a <b>quienes ya están en Estados Unidos</b> de solicitar protección. Sin embargo, el cumplimiento de requisitos como presentar la solicitud dentro de un año y demostrar un temor fundado de persecución es importante.</p><p>Cuando las solicitudes son denegadas, las consecuencias pueden ser severas. Para aquellos sin <b>estatus legal</b>, es probable que se lleve a cabo la <b>deportación</b> a su país de origen. La consideración de inadmisibilidad puede excluirlos de <b>ingresar nuevamente a Estados Unidos</b>, y quienes no pueden ser deportados de inmediato enfrentan ser detenidos por el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés).</p><p>Ser <b>deportado de Estados Unidos</b> implica una restricción significativa para futuras visitas o ingresos al país.</p><p>Aquellas personas cuyas solicitudes son denegadas tienen el <b>derecho de apelar</b> la decisión, aunque obtener un permiso de reentrada a Estados Unidos es una posibilidad remota.</p><p>Las razones comunes de <b>denegación del asilo</b> incluyen el incumplimiento de requisitos de elegibilidad, la falta de pruebas suficientes y la falta de cooperación con las autoridades. La solicitud de asilo fuera del plazo de un año puede permitirse en circunstancias extraordinarias, pero se requiere documentación detallada que lo justifique.</p><div>\n<p>\n</p><h3>El proceso de pedir asilo en Estados Unidos</h3>\n<p></p>\n</div><p>Antes de pensar en <b>tramitar el asilo afirmativo</b>, el solicitante debe asegurarse de que cumple con todos los requisitos. El primero de ellos es tener razones creíbles de persecución \"por su raza, religión, nacionalidad, pertenencia a un grupo social en particular u opinión política\", según la página oficial del Uscis.</p><p>Luego, se debe enviar el documento correspondiente a la entidad migratoria mencionada: \"Si usted es <b>elegible para asilo</b>, se le podría permitir permanecer en Estados Unidos. Para solicitar asilo afirmativo o defensa de asilo, presente el Formulario I-589, Solicitud de Asilo y de Suspensión de Remoción, dentro del plazo de un año a partir de la fecha de su llegada a Estados Unidos\".</p><p>Por otro lado, hay <b>quienes no son elegibles</b>, incluso aunque demuestren que corren riesgo en su país de origen. Estos casos son los siguientes:<br /></p><ol><li>Si se está en procedimientos en un tribunal de inmigración o ante la Junta de Apelaciones de Casos de Inmigración</li><li>En caso de ser un menor de edad no acompañado y está en procedimientos de remoción</li><li>Si ya presentó previamente un Formulario I-589 al Uscis y aún está pendiente de aprobación</li></ol><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-la-novedad-para-quienes-solicitan-una-renovacion-de-su-autorizacion-de-empleo\">\nEstados Unidos: la novedad para quienes solicitan una renovación de su autorización de empleo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estas-son-las-visas-con-las-que-los-extranjeros-pueden-comprar-viviendas-en-estados-unidos\">\nEstas son las visas con las que los extranjeros pueden comprar viviendas en Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-quienes-no-pueden-renovar-la-residencia-permanente-condiciones-de-la-uscis-para-el-tramite\">\nEstados Unidos: ¿quiénes no pueden renovar la residencia permanente? Condiciones de la Uscis para el trámite\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T18:20:41.826",
  "ttr": 125,
  "type": "article"
}