{
  "url": "https://www.elobservador.com.uy/nota/vereda-de-la-rambla-rota-y-hueca-la-tecnologia-que-comprara-la-im-para-prevenir-roturas-2024314144655",
  "title": "¿Hay otras zonas de la rambla con riesgo de derrumbe? La tecnología que comprará la Intendencia de Montevideo",
  "description": "La Intendencia de Montevideo (IM) hará una inversión de unos US$ 100 mil para comprar un georadar que permita ver el suelo debajo de la vereda; la compra llega luego de que dos puntos de la rambla de...",
  "links": [
    "https://www.elobservador.com.uy/nota/vereda-de-la-rambla-rota-y-hueca-la-tecnologia-que-comprara-la-im-para-prevenir-roturas-2024314144655"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710345969123.jpeg?&cw=600&ch=365",
  "content": "<p>La<strong> Intendencia de Montevideo (IM) </strong>hará una inversión de unos US$ 100 mil para comprar un georadar que permita ver el suelo debajo de la vereda; la compra llega luego de que dos puntos de la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-tormenta-derrumbo-parte-de-la-rambla-a-la-altura-de-pocitos-y-genero-un-enorme-pozo-2024313125120\">rambla de Montevideo</a> colapsen en dos semanas debido a las lluvias.</p><div><p>El primer pozo se generó a la altura de <strong>Carrasco </strong>a principios de marzo y el último este miércoles, luego de las intensas lluvias del martes de noche.</p><p>La <strong>directora de Espacios Públicos de la IM, Natalia Castro</strong>, explicó a <em>El Observador </em>que la nueva tecnología permitirá hacer un escaneo 3D del terreno \"de manera de detectar las oquedades o la falta de suelo debajo de la vereda y de esa manera hacer intervenciones preventivas\".</p><p>Es decir, el aparato le permitirá a la comuna adelantarse y hacer el agujero de forma controlada para rellenar el terreno, antes de que la vereda colapse por sí sola.</p><p>La inversión de US$100 mil es un monto bajo si se compara con el costo que la IM estima que tendrá <strong>reparar el hueco que se generó en Pocitos: entre 10 y 20 millones de pesos, es decir, al menos US$ 256 mil dólares</strong>, más del doble de lo que cuesta el georadar.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710346204272.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Gianluca Pintos</p></div><p>Hueco en la rambla</p><p>El aparato <strong>no existe en plaza en Uruguay</strong>, por lo tanto, la compra se hará a empresas extranjeras mediante licitación y luego se importará.</p><p>La jerarca dijo que el georradar llegará en unos 60 días. \"Creemos que <strong>somos los primeros que vamos a contar con esta tecnología en el país</strong>, ni siquiera en empresas privadas existe\", aseguró.</p><p>Una vez que esté funcionando la IM realizará primero el escaneo de las zonas prioritarias, es decir, Carrasco y Pocitos. Al detectar zonas huecas se realizarán trabajos de \"apertura mecánica de la vereda para aplicar la solución que corresponda en ese punto\" porque, según dijo, <strong>la rambla \"no tiene una única solución constructiva en su muro\" </strong>y, por lo tanto, cuando ocurre un incidente la IM debe evaluar las particularidades de cada tramo.</p><video width=\"100%\"></video><p>Según la directora de Espacios Públicos, la tecnología también tendrá otros usos como, por ejemplo, poder <strong>visualizar infraestructuras subterráneas como tuberías</strong> para evitar romperlas al realizar arreglos.</p><p>La IM comenzó a reparar el tramo de la vereda que colapsó el miércoles a la altura de Pocitos; Castro dijo que se está extrayendo material y que en las próximas horas se comenzará a rellenar de hormigón para reforzar el cimiento del muro.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T18:32:18.376Z",
  "ttr": 81,
  "type": "article"
}