{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-red-social-X-cerrara-su-oficina-en-Brasil-tras-chocar-con-la-Corte-Suprema-uc897438",
  "title": "La red social X cerrará su oficina en Brasil tras chocar con la Corte Suprema",
  "description": "(Antes Twitter)                                    La empresa busca “proteger” a sus empleados de un juez que “amenazó”, según la plataforma, a sus representantes...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-red-social-X-cerrara-su-oficina-en-Brasil-tras-chocar-con-la-Corte-Suprema-uc897438",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-red-social-X-cerrara-su-oficina-en-Brasil-tras-chocar-con-la-Corte-Suprema-uc897438?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897438="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/851195.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>(Antes Twitter)</p>\n                                    <h2>La empresa busca “proteger” a sus empleados de un juez que “amenazó”, según la plataforma, a sus representantes legales.</h2>\n                                </div> \n                                <div>\n                              \t<p>La red\nsocial X (antes Twitter) anunció este sábado que cierra la oficina en Brasil tras\nacusar al juez de la Corte Suprema Alexandre de Moraes de “amenazar” con\nencarcelar a sus representantes legales si no acatan las resoluciones\njudiciales.</p><p>La\nplataforma, propiedad del magnate Elon Musk, afirmó en un comunicado publicado\nen la misma red social que De Moraes “no respeta la ley ni el debido proceso”,\nal cursar órdenes “de censura” para eliminar contenido.</p><p>Por ello,\nX aseguró que cierra la oficina para “proteger” a sus empleados, aunque aclaró\nque la plataforma seguirá funcionando en Brasil.</p><p>“Sus\nacciones [de De Moraes] son incompatibles con un Gobierno democrático”, dijo la\nplataforma, que publicó una parte de una resolución judicial emitida el viernes\nen la que se vuelve a ordenar a X eliminar varios perfiles.</p><blockquote><div><p>Last night, Alexandre de Moraes threatened our legal representative in Brazil with arrest if we do not comply with his censorship orders. He did so in a secret order, which we share here to expose his actions.</p><p>Despite our numerous appeals to the Supreme Court not being heard,… <a target=\"_blank\" href=\"https://t.co/Pm2ovyydhE\">pic.twitter.com/Pm2ovyydhE</a></p></div>— Global Government Affairs (@GlobalAffairs) <a target=\"_blank\" href=\"https://twitter.com/GlobalAffairs/status/1824819053061669244?ref_src=twsrc%5Etfw\">August 17, 2024</a></blockquote> <p>En el\ndocumento, el magistrado afirma que la empresa no atendió órdenes previamente\ncursadas e insiste en que, de no acatarlas, su representante en Brasil\nenfrentará una multa diaria de 20.000 reales (unos 3.600 dólares) y prisión por\ndesobediencia.</p><p>El propio\nMusk añadió en otro mensaje que el magistrado “debe irse” y apoyó los llamados\nde la ultraderecha brasileña a iniciar un proceso de impeachment contra él.</p><p>De Moraes\nes el responsable de una investigación sobre la propagación de noticias falsas\ny, cuando presidió el Tribunal Superior Electoral, ordenó la retirada de\ncientos de publicaciones en X que cuestionaban la solidez del sistema electoral\nbrasileño en el marco de los comicios de 2022.</p><p>Además,\nel magistrado lidera otra pesquisa contra el expresidente ultra Jair Bolsonaro\n(2019-2022) por su presunta participación en un intento de golpe de Estado tras\nperder las elecciones ante Luiz Inácio Lula da Silva.</p><p>Estas\nacciones le han granjeado la antipatía de los partidarios del exmandatario y se\nha convertido en un blanco frecuente de ataques durante las manifestaciones de\nla ultraderecha.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}