{
  "url": "https://www.elpais.com.uy/que-pasa/el-parque-de-la-ex-facultad-de-veterinaria-por-dentro-asi-es-el-predio-donde-se-proyectan-torres-en-el-buceo",
  "title": "El parque de la ex Facultad de Veterinaria por dentro: así es el predio donde se proyectan torres en el Buceo",
  "description": "El predio de la ex Facultad de Veterinaria tiene seis hectáreas entre edificios en perfecto estado y zonas abandonadas. La Junta estudia una propuesta de Udelar e IMM para hacer torres. El País recorrió el parque y cuenta cómo es.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/el-parque-de-la-ex-facultad-de-veterinaria-por-dentro-asi-es-el-predio-donde-se-proyectan-torres-en-el-buceo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e38a20/2147483647/strip/true/crop/1600x778+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fff%2Fc7181c2e4e418a1466a9b1775276%2Fwhatsapp-image-2024-11-08-at-4-26-32-pm.jpeg",
  "content": "<div>\n    <p>Recorrer las seis hectáreas de la antigua casa quinta de la<b> familia Taranco</b>, adquirida por el Estado en 1907 para un proyecto que inicialmente pretendía alojar al<b> Ministerio de Salud Pública</b> y que finalmente se destinó a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-proyecto-inmobiliario-que-promueven-udelar-e-imm-en-buceo-100-millones-de-dolares-y-una-torre-de-40-pisos\">Universidad de la República</a> (Udelar), <b>es adentrarse en otro Uruguay</b>. Un país donde construir implicaba más que levantar estructuras; era una declaración <b>estética y funcional</b>. Los edificios no solo debían servir a su propósito sino también reflejar una armonía que resaltara la <b>importancia de los detalles</b>, haciendo de cada obra una síntesis de utilidad y belleza.</p><p>Los portones de principios del siglo pasado, abiertos hacia la calle, dan la bienvenida al <b>Campus Luisi Janicki</b>, un espacio emblemático de la Udelar. Este predio, que hasta noviembre de 2021 albergaba la <b>Facultad de Veterinaria</b>, hoy honra a las pioneras universitarias <b>Inés, Paulina y Clotilde Luisi Janicki</b>, quienes figuran entre las primeras mujeres uruguayas en obtener un<b> título universitario</b>. El campus lleva sus apellidos y los edificios principales, sus nombres.</p><p>Todo este predio está en el <b>centro de un debate</b>. La Junta Departamental evalúa un plan inmobiliario impulsado por la Intendencia de Montevideo (IMM), conocido como<b> “Proyecto Urbano Lasplaces”</b>, que propone transformar esta zona en un área de alta densidad habitacional. El plan<b> incluye edificios</b>, uno de casi 40 pisos, un parque público, la preservación de los edificios históricos de la Udelar y<b> la apertura de dos nuevas calles</b> que cruzarán el predio desde la avenida Luis Alberto de Herrera.</p><p>La iniciativa ha <b>generado oposición entre vecinos </b>y arquitectos, quienes sostienen que la ciudad podría perder un sitio único, con historia<b> desde el siglo XIX</b>. Entre ellos se encuentra incluso un exdecano de Veterinaria, quien propone otros usos posibles para el lugar, como crear un <b>hogar para los estudiantes</b> del interior.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ex facultad de Veterinaria. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/abe05ce/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fa3%2F744d427949e4b2a2487c05648374%2Fwhatsapp-image-2024-10-19-at-11-05-36-am-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f5e430e/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fa3%2F744d427949e4b2a2487c05648374%2Fwhatsapp-image-2024-10-19-at-11-05-36-am-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/abe05ce/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fa3%2F744d427949e4b2a2487c05648374%2Fwhatsapp-image-2024-10-19-at-11-05-36-am-1.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Vista de la fachada del primer edificio del Campus. </figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p>¿Pero cómo es<b> por dentro </b>este enorme pulmón verde en<b> medio de la ciudad</b>?</p><p>Lo primero que<b> impacta es el edificio Paulina</b>, visible desde la calle. Su fachada destaca con una escalinata de entrada, una imagen que por años fue <b>sinónimo de Veterinaria</b>. En este edificio, que albergó el rectorado<b> durante la estadía de Veterinaria</b>, hoy se instalan oficinas de diversos servicios de la Udelar. El proceso de <b>mudanza comenzó en 2022 </b>pero aún sigue en marcha, acogiendo progresivamente a servicios que antes operaban en locales alquilados.</p><p>Las restauraciones del campus se guían por dos principios fundamentales:<b> preservar al máximo los elementos originales</b>, lo que implica en algunos casos demoler agregados de otras épocas, y <b>refuncionalizar </b>los espacios para que estos puedan responder a las necesidades de la universidad durante al menos dos décadas más. Este<b> equilibrio entre historia y funcionalidad </b>es el pilar del proyecto de renovación que mira hacia el futuro sin perder de vista su legado.</p><p>En el edificio principal del campus, <b>un ascensor en construcción </b>busca adaptarse a las normativas de accesibilidad. En la parte trasera, este ascensor sigue el perímetro exterior, pegado a ventanas que antes abrían al aire libre. Las amplias<b> escalinatas de mármol</b> que embellecen la entrada y el interior, una característica clásica de la época, destacan<b> el desafío de hacer accesible </b>una estructura que no fue concebida para ello. La obra está avanzada, y el constante movimiento de los obreros da cuenta del ritmo del proyecto.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ex predio de facultad de veterinaria \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b68f9ab/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F7d%2Fa2a9951943c0856a21e3aa5deb7e%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8972341/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F7d%2Fa2a9951943c0856a21e3aa5deb7e%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b68f9ab/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F7d%2Fa2a9951943c0856a21e3aa5deb7e%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-1.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Construcción de un ascensor exterior en el edificio \"Paulina\". </figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p>Este edificio es una <b>mezcla de estilos y épocas</b>, pero la Universidad de la República ha adoptado un enfoque de restauración claro: preservar y destacar los elementos originales, integrando lo nuevo sin intentar imitar. El arquitecto <b>Horacio Flora</b>, director general de Arquitectura, lo explica con precisión: “<b>No tratar de mimetizar con lo que había</b>, sino ser honestos con lo que había y cuando incorporamos elementos nuevos, que sean de otra materialidad y en lo posible que puedan <b>ser desmontables con facilidad</b>”. Así, se han sumado puertas de vidrio, luminarias LED y otros detalles modernos, sin camuflarlos, respetando un enfoque común en la intervención de patrimonios.</p><p>La restauración también ha<b> permitido redescubrir detalles históricos,</b> como una<b> gran puerta </b>en el hall principal que conecta con el <b>ala izquierda del edificio</b>, que fue despintada y pulida para exponer el color original del roble. Sin embargo, no todo fue reemplazado:<b> el entrepiso</b>, agregado por Veterinaria a fines de los noventa para optimizar<b> el uso del espacio</b>, sigue en pie.</p><div><div>\n            <p>\n                            </p><h3>La Junta espera visita de la Udelar</h3>\n            <p></p>\n        </div><p>El expediente está a estudio de l<b>a comisión de planeamiento urbano, vivienda, obras y servicios </b>de la junta departamental<b>. Ya fue citada la Udelar</b> para que concurra a dar su visión, según informa la edila frenteamplista Patricia Dorrego, presidenta de la comisión. También serán citados los vecinos organizados que se oponen a la propuesta, la cual<b> debe ser aprobada por la junta </b>porque implica un cambio en el uso del suelo.<br /></p></div><p>Al recorrer el campus, entre árboles y el edificio principal, emerge casi de sorpresa el casco de<b> estancia original de la familia Taranco</b>, hoy renombrado como edificio Clotilde. Conserva puertas, ventanas y pisos de la época; su patio interno y rejas le otorgan un aire colonial y denotan que lo que ahora es pleno barrio de Buceo <b>era Montevideo rural</b>. Actualmente, el edificio alberga una <b>cafetería y varias oficinas </b>y salas de reunión, convirtiéndose en un espacio de encuentro.</p><p>El entorno natural del campus, entre el canto de aves y el aroma a<b> jardines floridos de primavera</b>, es un refugio verde en el corazón de la ciudad. El<b> césped está bien cuidado</b>, y los árboles, arbustos y flores forman una composición armónica que invita al descanso en los bancos y mesas dispuestos al aire libre.</p><p>Hoy el campus incluye<b> tres edificios construidos a inicios del siglo pasado</b> para albergar la entonces Escuela de Veterinaria. En un principio el terreno abarcaba nueve hectáreas y <b>contemplaba la construcción de más pabellones</b>. De aprobarse el proyecto inmobiliario, la Udelar seguiría operando en los edificios históricos, y una construcción aún no restaurada quedaría protegida de demolición.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Veterinaria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b91a66/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F8f%2F53a53cb24088971a0eefeaa59772%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a00f7d/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F8f%2F53a53cb24088971a0eefeaa59772%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b91a66/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F8f%2F53a53cb24088971a0eefeaa59772%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-4.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Horacio Flora, Director General de Arquitectura, junta a Gabriela Fachola, Coordinadora General del Plan de Obras de Mediano y Largo Plazo</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p>El arquitecto Flora destaca que el plan busca mantener el carácter del parque, explicando que<b> se abrirán calles sin comprometer su esencia</b>: “Está definido mantener el espíritu de este parque; se van a abrir calles, pero en todos los parques hay”, sostiene.</p><p>Parado justo en l<b>a cancha de fútbol </b>donde se proyecta parte del parque/plaza pública y la torre más alta, Flora asegura que el nuevo<b> diseño integrará el predio con la ciudad</b>. “Hoy está cerrado, además de las dos calles que se van a abrir que serían este-oeste y norte-sur, están los atravesamientos de senderos peatonales. Ahí se <b>garantiza que cualquier vecino pueda pasear </b>por donde estamos parados. Hacer un picnic, o disfrutar del espacio”, concluye el arquitecto.</p><div><div>\n            <p>\n                            </p><h3>Cómo será el proyecto inmobiliario</h3>\n            <p></p>\n        </div><p>El proyecto prevé la <b>división de un solo padrón en cuatro parcelas</b> con diferentes especificidades, pero todas con un uso predominantemente habitacional. En la primera se planean<b> dos torres de hasta 77,5 metros de altura (28 pisos)</b> y 42.000 metros cuadrados edificados. Además, se permiten futuras edificaciones que no podrán superar los 38,6 metros de altura ni los 14.000 metros cuadrados. También <b>se proyecta una tercera torre de hasta 98,5</b> metros para oficinas y servicios, con un límite de 900 metros cuadrados para locales comerciales. Las áreas no edificadas y las plantas<b> bajas deberán ser de uso público</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El predio de la ex Facultad de Veterinaria visto desde arriba. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3a7ad7/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fca%2F33707e47427e961d6833d50dae28%2Fwhatsapp-image-2024-10-19-at-10-53-20-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f017664/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fca%2F33707e47427e961d6833d50dae28%2Fwhatsapp-image-2024-10-19-at-10-53-20-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f3a7ad7/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fca%2F33707e47427e961d6833d50dae28%2Fwhatsapp-image-2024-10-19-at-10-53-20-am.jpeg\" />\n</picture>\n        <div>\n                <figcaption>Vista área del predio de la ex Facultad de Veterinaria. </figcaption>\n            <p>Foto: Estefaía Leal.</p></div>\n</figure>\n            </div><p>Esta última es la torre que<b> más críticas provoca</b>. Si bien en los planos se explica que está en el centro del predio para no causar problemas de sombra a los vecinos y a la vez optimizar mayor cantidad de espacio verde, no deja de ser<b> una estructura de casi 40 pisos</b> en una zona donde del otro lado de la calle hay casas de un piso.</p><p>El espacio central del proyecto será un nuevo<b> parque público</b>, descrito como el “corazón” de la iniciativa. Tiene una forma alargada y ocupa poco menos de<b>l espacio de una plaza</b>, casi la mitad, 4555 metros cuadrados. Para poner en comparación, el Parque Líber Seregni tiene 16.000 metros cuadrados.</p><p>Este parque/plaza se ubicará sobre la ampliación de la calle Miguel Martínez, con salida a la <b>avenida Luis Alberto de Herrera.</b> Según el plan, el parque conservará el arbolado existente, complementado por un<b> diseño paisajístico</b> que permita su uso flexible como área de descanso y encuentro social diurno. Los edificios proyectados contarán con <b>accesos peatonales</b> que los conectarán directamente con el parque.</p><p>Si se aprueba el plan, en la segunda parcela se levantarán<b> dos torres destinadas a viviendas con locales comerciales</b> y servicios en las plantas bajas. La tercera parcela seguirá un esquema similar. En total son ocho edificios.</p><p>En la cuarta es donde se encuentran las construcciones de mayor valor patrimonial, y se prevé la construcción de<b> dos edificios delante de ellos</b>. La decisión de vender el predio<b> ya está tomada hace años a la interna de la Udelar</b>. En 2018 el Consejo Directivo Central definió iniciar tratativas con la IMM para obtener un cambio en la ordenanza de altura de la zona y elaborar un proyecto urbano de detalle.</p></div><div>\n            <p>\n                            </p><h3>Un anfiteatro de anatomía</h3>\n            <p></p>\n        </div><p>Al cruzar el edificio principal, se llega a la construcción más icónica del campus, un edificio que cautiva tanto a arquitectos como a visitantes sin conocimiento en la materia. Desde el exterior llama la atención<b> por su forma curva</b>, coronada por <b>una cúpula con una claraboya </b>intacta en lo alto. Los detalles en hierro y las <b>cabezas de animales </b>en relieve sobre sus pretiles completan la escena, ofreciendo un vistazo a un pasado cuidadosamente preservado.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ex predio de la Facultad de Veterinaria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f79b40c/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fff%2Fc7181c2e4e418a1466a9b1775276%2Fwhatsapp-image-2024-11-08-at-4-26-32-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2ebc8c4/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fff%2Fc7181c2e4e418a1466a9b1775276%2Fwhatsapp-image-2024-11-08-at-4-26-32-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f79b40c/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fff%2Fc7181c2e4e418a1466a9b1775276%2Fwhatsapp-image-2024-11-08-at-4-26-32-pm.jpeg\" />\n</picture>\n        <div>\n                <figcaption>Fachada del edificio \"Inés\". </figcaption>\n            <p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p>En la parte superior del edificio, una inscripción revela su propósito original: <b>“Disección y Anatomía”</b>. Aquí, en este anfiteatro, los primeros estudiantes de la Escuela de Veterinaria aprendieron anatomía, en un espacio que funcionaba como en las clásicas películas: un centro de exposición rodeado de gradas. Aún se conservan los rieles que cruzan el predio y llegaban hasta el anfiteatro, por donde en carros se trasladaban los cuerpos de animales para las<b> prácticas de disección</b>.</p><p>Hoy el edificio está en la<b> etapa final de mantenimiento</b>. Se ha mejorado la acústica y se han habilitado oficinas, mientras se conservan los detalles originales, como los<b> pisos hidráulicos y las grandes aperturas</b>, que parecen resistir el paso del tiempo sin esfuerzo. En su restauración, los arquitectos decidieron<b> preservar los anillos de hierro </b>para sujetar animales de gran tamaño y los rieles en el suelo, recordatorios de la función original del <b>anfiteatro</b>.</p><p>“Siempre hay que estar haciendo algo”, comenta <b>Gabriela Fachola</b>, coordinadora general del plan de obras de mediano y largo plazo.</p><p>Fachola supervisa los últimos retoques mientras el edificio,<b> rebautizado como Inés</b>, se prepara para un evento importante en los próximos días. Aunque hay bolsas de materiales a la vista, la<b> belleza del mármol </b>y los detalles de los zócalos rojos permanecen intactos. En los pasillos se cruzan docentes a los que Fachola saluda; son sus compañeros de trabajo, pero<b> también hay obreros </b>que están poniendo los toques finales en el ala izquierda.</p><p>Después de recorrer<b> este tesoro arquitectónico</b>, un camino arbolado conduce a un edificio más reciente, que alberga a una unidad de <b>investigación académica </b>de la Udelar. Sin valor patrimonial, esta construcción de l<b>a década de 1960</b> ha sido refaccionada, tiene ladrillo a la vista y contrasta con el entorno histórico.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Vista desde dentro del edificio &quot;Inés&quot;, donde se puede apreciar los pisos originales. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e26818/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9a%2F8a50d75f4612bdf50df49c249637%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4764e79/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9a%2F8a50d75f4612bdf50df49c249637%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e26818/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9a%2F8a50d75f4612bdf50df49c249637%2Fwhatsapp-image-2024-11-08-at-4-23-48-pm-3.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Vista desde dentro del edificio \"Inés\", donde se puede apreciar los pisos originales.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p>A lo largo del trayecto, junto a los<b> muros que separan el predio del barrio</b>, se encuentran pequeñas construcciones en desuso, que desentonan con <b>la armonía del resto</b> del campus. Fachola explica que, en el proceso de restauración, hubo que despejar y organizar el área, <b>retirando elementos en desuso</b> y contenedores que la facultad había usado como <b>salones temporale</b>s. Al fondo del predio está el estacionamiento que, al igual que la entrada, cuenta con una garita de seguridad. Aquí, docentes, investigadores y funcionarios<b> estacionan sus autos</b> y recorren a pie el campus hasta las oficinas.</p><p>Todo el lado izquierdo del terreno muestra un<b> mantenimiento casi impecable</b>, con el pasto cortado semanalmente y<b> una cancha de fútbol </b>que tiene hasta la zona de los arcos con el pasto intacto. Sin embargo, al dirigirse hacia la derecha, el paisaje cambia: un gran edificio de época, <b>cerrado y en desuso</b>, junto a otros <b>detalles abandonados</b>, contrastan con el esmero del sector en actividad.</p><div>\n            <p>\n                            </p><h3>El hospital perdido</h3>\n            <p></p>\n        </div><p>Tras cruzar una galería de palmeras y árboles, se alza el <b>edificio más grande del predio</b>, una estructura que sigue la línea arquitectónica de las otras, pero que parece atrapada en el tiempo. <b>Un escudo oxidado</b> de la Universidad de la República aún preside su entrada, junto a un antiguo <b>cartel de Antel,</b> recordando que allí alguna vez hubo teléfonos públicos. El portón de rejas, <b>con vidrios rotos</b>, está cerrado con una gruesa cadena y un candado, como si el<b> edificio guardara secretos</b> que nadie pudiera descifrar.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Hospital Veterinario\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af59daf/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fd0%2F3323ff324d678417dbe49c3cf9c7%2Fwhatsapp-image-2024-11-08-at-4-26-50-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7d12656/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fd0%2F3323ff324d678417dbe49c3cf9c7%2Fwhatsapp-image-2024-11-08-at-4-26-50-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af59daf/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fd0%2F3323ff324d678417dbe49c3cf9c7%2Fwhatsapp-image-2024-11-08-at-4-26-50-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Vista de la puerta de entrada del ex Hospital Veterinario, edificio que está sin uso y abandonado. </figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p>Veterinaria utilizó este espacio <b>hasta sus últimos días en el predio</b>; los carteles gremiales de estudiantes que convocan a una asamblea todavía cuelgan de las paredes. En la parte trasera se extiende la zona de <b>caballerizas, también abandonada</b>. El césped está corto pero el terreno irregular hace difícil el acceso.</p><p>La <b>estructura del edificio</b> -donde funcionó un hospital en el que se operaban animales- se mantiene intacto, pero su deterioro muestra que una recuperación requeriría una<b> gran inversión económica</b>. Según el arquitecto Flora, el problema es que<b> ha sido modificado muchas veces</b> desde su construcción original.</p><p>“Hay entrepisos que habría que tirar abajo, <b>edificaciones enteras construidas arriba del techo</b>, que serían las primeras cosas sobre las que comenzaría a trabajar si tuviera que restaurar este edificio”, comenta Flora.<b> Desde las ventanas </b>del primer piso se pueden ver los ladrillos de uno de <b>estos entrepisos improvisados</b>. También se han añadido baños sin respetar el diseño arquitectónico.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Hospital Veterinario. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ebbb42/2147483647/strip/true/crop/1200x855+0+0/resize/1200x855!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fb9%2Fba929dd54a44ae9d22b36cbb70ca%2Fwhatsapp-image-2024-11-08-at-11-49-32-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8863e2d/2147483647/strip/true/crop/1200x855+0+0/resize/2400x1710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fb9%2Fba929dd54a44ae9d22b36cbb70ca%2Fwhatsapp-image-2024-11-08-at-11-49-32-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ebbb42/2147483647/strip/true/crop/1200x855+0+0/resize/1200x855!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fb9%2Fba929dd54a44ae9d22b36cbb70ca%2Fwhatsapp-image-2024-11-08-at-11-49-32-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Parte trasera del edificio del ex Hospital Veterinario.</figcaption><p>Foto: Karen Parentelli. </p></div>\n</figure>\n            </div><p>Fachola, la coordinadora de obras, menciona que <b>estas adaptaciones fueron inevitables</b>, dadas las limitaciones presupuestarias de la Udelar en décadas pasadas. “Recién en 2010 es que la Udelar empieza a manejar otro presupuesto para obras; antes se iba haciendo lo que era más urgente, lo que el <b>presupuesto permitía</b>”, explica. Además juega otro elemento: Veterinaria llevaba años esperando mudarse, entonces lo que se hizo en los últimos años fue pensando en<b> solucionar en forma provisoria</b>.</p><p>Hoy, el único uso que se le da <b>al edificio es como depósito</b>. El ingreso por el fondo también está cerrado, y entre las rejas se puede ver un gran <b>patio interior con palmeras </b>y otros árboles. Se ven algunas puertas originales que dan al centro y toda una galería techada que sigue la forma en u del edificio. Fachola y Flora coinciden en una premisa que consideran clave para este predio, y para cualquier bien patrimonial: “<b>Se tiene que usar</b>; esa es la mejor forma de preservar”.</p><p>Flora compara su visión con otros ejemplos en la ciudad. “Tenemos edificios como la <b>Estación Central de AFE</b>, donde el deterioro avanza sin freno, pero también casos como el <b>Mercado Agrícola</b>. A nosotros nos gustaría que este espacio del Hospital tomara forma de algo similar a lo que es el MAM”, dice, proyectando un posible futuro de renovación.</p><p>Sin embargo, el destino del edificio depende de una decisión pendiente. La <b>Junta Departamental </b>aún debe resolver si aprueba el plan de urbanización que algunos ven como <b>una oportunidad para revitalizar el predio y el barrio</b>, mientras que otros consideran que <b>sería sacrificar un pulmón verde </b>y perder una pieza de patrimonio en pleno Montevideo.</p><div><div>\n            <p>\n                            </p><h3>Vecinos en contra de la venta e instalación de torres de altura</h3>\n            <p></p>\n        </div><p>El grupo de vecinos organizados es muy activo. Han coordinado recorridas por el área para celebrar el<b> Día del Patrimonio</b>, con el fin de resaltar la importancia histórica del lugar, adquirido por el Estado en 1907. Subrayan la necesidad de <b>conservar espacios verdes en un contexto urbano</b> donde son cada vez más escasos, argumentando que sacrificar un parque en favor de un desarrollo inmobiliario privado sería un retroceso significativo.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Cartel afuera del predio de la Udelar.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/593f252/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F88%2Fc3db00ec4162bed0965abff76001%2Fwhatsapp-image-2024-10-19-at-11-16-41-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e223b67/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F88%2Fc3db00ec4162bed0965abff76001%2Fwhatsapp-image-2024-10-19-at-11-16-41-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/593f252/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F88%2Fc3db00ec4162bed0965abff76001%2Fwhatsapp-image-2024-10-19-at-11-16-41-am.jpeg\" />\n</picture>\n        <div>\n                <figcaption>Cartel afuera del predio de la Udelar.</figcaption>\n            <p>Foto: Francisco Flores.</p></div>\n</figure>\n            </div><p>Su objetivo es que tanto el parque como los edificios de la antigua facultad <b>permanezcan en manos públicas</b>, beneficiando a toda la comunidad. El grupo de ciudadanos ha lanzado una campaña de recolección de<b> firmas en la página change.org.</b> Si bien se mueve a nivel de redes sociales, al ingreso al predio y también en otros lugares cercanos hay carteles pequeños impresos a color, que informan la postura y tienen un código QR para que se pueda ingresar con el celular al enlace de la web. La impresión tiene una foto área del predio y dice en letras mayúsculas<b> “salvemos el parque de la ex Facultad de Veterinaria”</b>, está el código y luego como texto final: “Sumate y firmá aquí”. Al ingresar al enlace se ve que la petición fue ingresada el 3 de octubre, y que <b>hasta la fecha lleva 6661 firmas</b>; el colectivo que lleva adelante la propuesta se propuso alcanzar las 7000.</p><p>En esa misma página se explican los motivos para firmar. “Un proyecto de ese porte producirá<b> impactos sobre las condiciones de vida del barrio</b> -que sufre ya un proceso avanzado de <b>gentrificación</b>-, sobre la movilidad y, particularmente, sobre la calidad de vida de la ciudad, tanto en lo sanitario como en la adaptabilidad y la resiliencia <b>ante el cambio climático</b>”, se esboza. Y agregan: “No necesitamos distritos privados para reemplazar nuestros valiosos espacios de riqueza vegetal”.</p><p>El grupo de ciudadanos que son contrarios al proyecto piden el “involucramiento de todos quienes comprenden la gravedad de esta pérdida posible”. Además, solicitan que se firme la petición virtual “para proteger y preservar este importante conjunto de propiedad estatal, pulmón de nuestra ciudad”. Invitan a compartir entre amigos la propuesta para que llegue a más personas.<br /></p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-proyecto-inmobiliario-que-promueven-udelar-e-imm-en-buceo-100-millones-de-dolares-y-una-torre-de-40-pisos\">\n                El proyecto inmobiliario que promueven Udelar e IMM en Buceo: 100 millones de dólares y una torre de 40 pisos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/grupo-de-vecinos-del-buceo-cuestiona-proyecto-urbano-para-la-ex-facultad-de-veterinaria-y-pide-que-se-frene\">\n                Grupo de vecinos del Buceo cuestiona proyecto urbano para la ex Facultad de Veterinaria y pide que se frene\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/seis-edificios-y-un-parque-publico-el-proyecto-de-la-imm-y-udelar-para-la-exfacultad-de-veterinaria\">\n                Seis edificios y un parque público, el proyecto de la IMM y Udelar para la ex Facultad de Veterinaria\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/karen-parentelli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-09T06:30:05.482",
  "ttr": 612,
  "type": "article"
}