{
  "url": "https://www.elpais.com.uy/opinion/columnistas/acelerar-el-paso",
  "title": "Acelerar el paso",
  "description": "Hace ya medio siglo, Naciones Unidas dio un paso gigante al convocar la primera cumbre -con sede en Estocolmo- para discutir los temas vinculados a la protección ambiental como asunto prioritario. Se hacían...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/acelerar-el-paso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hace ya medio siglo, Naciones Unidas dio un paso gigante al convocar la primera cumbre -con sede en Estocolmo- para discutir los temas vinculados a la protección ambiental como asunto prioritario. Se hacían cada vez más evidentes los impactos negativos que el deterioro ambiental tenía sobre la vida de las comunidades de las naciones. En aquel entonces se le denominó conferencia sobre el “medio humano”, quizás como resabio del antropocentrismo que tanto daño hizo en el pasado. Comenzó el 5 de junio de 1972 razón por la cual se decidió declarar “Día Mundial del Medio Ambiente” esa fecha de cada año.</p><p>En esa cumbre comenzaron a diseñarse estrategias para gestionar mucho mejor el llamado medio ambiente a escala global. Se sentaron las bases para lo que después se denominaría el desarrollo sostenible, sobre la premisa de que las personas podemos prosperar solo si vivimos en un planeta sano. Un concepto que hoy resulta obvio pero que medio siglo atrás no lo era.</p><p>La “Declaración de Estocolmo para el Medio Humano” tuvo un alto impacto porque colocó por primera vez en el primer plano de las preocupaciones internacionales aspectos de la vida de las sociedades que estaban relegados a un segundo plano. Pero aportó mucho más que eso. Marcó el inicio de un diálogo -difícil pero muy constructivo- que derivó en la puesta en práctica de diferentes estrategias de negociación entre los países industrializados y en desarrollo, sobre el vínculo entre el crecimiento económico, la contaminación del aire, del agua, del suelo, y el bienestar de las personas.</p><p>Muchos avances se han conseguido. En ella se creó el Programa de las Naciones Unidas para el Medio Ambiente (Pnuma). En 1977 este organismo especializado advirtió del peligro que suponía liberar algunas sustancias químicas a la atmósfera por su acción negativa sobre la capa de ozono (que protege a los organismo vivos -incluido el Homo sapiens- de ciertos rayos solares) capaz de debilitarla.</p><p>Diez años después todos los estados vinculados a las Naciones Unidas habían ratificado el Protocolo de Montreal, relativo a las sustancias que agotan la capa de ozono.</p><p>El resultado es que hoy el 98% de las sustancias nocivas para la capa han sido retiradas, y se prevé que para 2050 la capa de ozono estará totalmente recuperada.</p><p>Otra consecuencia que deberíamos vincular a Estocolmo ’72 es que en 2000 la Asamblea General de Naciones Unidas estableció los Objetivos de Desarrollo del Milenio (ODM), por el convencimiento de sus miembros de que había de avanzar mucho más en materia ambiental. Luego, en 2015 los ODM fueron sustituidos por los Objetivos de Desarrollo Sostenible, por ser más ambiciosos y más ajustados al conocimiento científico disponible.</p><p>Ese mismo año se firmó el Acuerdo de París; un compromiso mundial de limitar el aumento de la temperatura media global por debajo de los 2º C, con respecto a los niveles preindustriales. ¿Cómo? Reduciendo drásticamente las emisiones de gases de efecto invernadero, y promoviendo sumideros de esas emisiones para que no lleguen a la atmósfera. Los desafíos son enormes pero asequibles. Unas de las claves son que se prioricen los intereses generales a los particulares, y que el mundo comparta el conocimiento. Hay que acelerar el paso.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T05:50:00.62",
  "ttr": 106,
  "type": "article"
}