{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/6/mas-de-300-personas-de-12-paises-son-recibidas-por-ensena-uruguay-para-el-evento-educativo-latido-latino/",
  "title": "Más de 300 personas de 12 países son recibidas por Enseña Uruguay para el evento educativo Latido Latino",
  "description": "La directora de Programas de la organización señaló que el objetivo del encuentro, que dura tres días, es “promover la conexión, el aprendizaje y conectarnos” en pos de “una educación de calidad”.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/6/mas-de-300-personas-de-12-paises-son-recibidas-por-ensena-uruguay-para-el-evento-educativo-latido-latino/",
    "https://ladiaria.com.uy/educacion/articulo/2024/6/mas-de-300-personas-de-12-paises-son-recibidas-por-ensena-uruguay-para-el-evento-educativo-latido-latino/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-06-07_at_5.26.59_PM_article_main.jpeg?r=l1DjJ9hiVV1Em0sG",
  "content": "<div>\n    <p>Por primera vez en ocho años de ediciones, la organización Enseña Uruguay es sede y anfitriona del evento educativo Latido Latino, de la red Teach For All en Latinoamérica. Son tres días de actividades e intercambio: este viernes y sábado en el hotel Radisson Victoria Plaza y el domingo en la chacra La Redención.</p>\n<p>También es la primera vez que el evento se desarrolla en el Cono Sur de América Latina y se celebra de la siguiente forma: este viernes desde las 9.30 hasta las 16.00 hubo actividades de inauguración y bienvenida, expuso un panel y hubo talleres en pequeñas salas. El sábado la instancia se extiende: de 9.30 hasta las 17.45 habrá talleres y conferencias, y el domingo, por último, cambiarán de lugar para hacer el cierre del evento. </p>\n<p>Son más de 300 personas de 12 países, diez talleres y seis conferencias. “Para Enseña es tremendo orgullo y honor recibir a todas esas personas. Era impensado hace unos años soñar con esa posibilidad y, finalmente, tuvimos la capacidad logística y organizacional para poder llevarlo adelante, así que estamos muy expectantes y emocionadas de dar comienzo a este evento”, afirmó a <em>la diaria</em> Victoria González, directora de Programas de Enseña Uruguay.</p>\n<p>Para explicar de qué se trata exactamente Latido Latino, González se detuvo en las acciones de Enseña como organización, más allá de los países particulares, ya que “casi todos los Enseña de la región y del mundo tienen algunos principios unificadores, y después cada Enseña en su país lo contextualiza y hace acciones que tengan que ver con las necesidades de cada territorio”.</p>\n<p>Concretamente, en la generalidad la organización dijo que tiene “un plan de formación como propuesta, donde convocan a diferentes educadores y educadoras, ya sea que vengan de profesión docente u otras profesiones, y quieran trabajar en la educación en contextos vulnerables por al menos dos años en aula, ya sea en educación formal como no formal”.</p>\n<p>Para ello, narró que las y los profesionales participan durante dos años de “una formación y de una práctica educativa en contextos: algunos son más periféricos con relación a algunas ciudades y otros en el medio rural. En el interior del país depende de cada Enseña y sus diferencias geográficas”, especificó la directora de Programas. Durante ese período, la formación es brindada por la organización de forma continua y reciben, además, “el acompañamiento de un facilitador o una facilitadora que durante los dos años acompaña esa práctica docente, de modo de poder no sólo mejorar los aprendizajes de esos estudiantes, sino también mejorar esa práctica educativa a través de otra mirada, otra reflexión, para tratar de ampliar un poco lo que sucede en ese espacio”, resumió.</p>\n<p>Una vez finalizados los dos años de formación y práctica, los estudiantes se convierten en egresados, lo que dentro de Enseña llaman “alumni”. Y justamente, es a todos los alumni de la región a quienes está dirigido Latido Latino.</p>\n<p>González contó que, una vez llegado a ser alumni, “vuelven a sus profesiones de origen o continúan en el aula, que es el caso de casi el 65% de los alumnos de la región y de Uruguay, son alrededor del 70% quienes continúan vinculados a la educación desde diferentes trayectorias”. Las posibles trayectorias son varias: “políticas públicas, investigación, políticas educativas, la academia, innovación educativa o innovación social, generar emprendimientos u organizaciones que apoyen o contribuyan a algunas de las problemáticas que identificaron en su experiencia, y también la docencia, que en Uruguay suele estar muy, muy alto”, dijo.</p>\n<p>Las temáticas que se desprenden de las trayectorias son las que se abordan en el evento para “contribuir a ese camino que ese alumno o esa alumna quiere continuar haciendo ahora que ya pasó por esta experiencia y que tiene una reflexión sobre la realidad educativa de cada contexto, y que quiere contribuir a minimizar esas brechas que identificó en su experiencia”, esgrimió González.</p>\n<h3>Tres días de “conexión” para la “acción”</h3>\n<p>En los tres días de Latido Latino hay conferencias y talleres, y cada alumni elige a cuál o cuáles asistir. González contó que una particularidad de estos encuentros son las instancias de “conexión: encontrarte con otras personas, otros docentes, personas que están investigando o llevando adelante emprendimientos en la región, para compartir aprendizajes, intercambiar experiencias y buenas prácticas que nos permitan ampliar un poquito la mirada de nuestro continente”.</p>\n<p>Es que de acuerdo con la directora de Programas, si bien hay “un montón de diversidades geográficas, políticas y demás, tienen también muchos puntos de contacto por nuestra propia historia latinoamericana”. La jornada del domingo, en particular, es la que tiene “espacios más descontracturados, que son como de conexión con otras y otros”.</p>\n<p>La “conexión” tiene trascendencia en el evento. De hecho, González manifestó que si se piensa en el objetivo de Latido Latino, es “promover la conexión, el aprendizaje, y conectarnos para accionar entre todas y todos los alumnos de la región a través de estas trayectorias”, para también “llevar acciones adelante que puedan contribuir a que todos los niños y jóvenes de esta región puedan recibir una educación de calidad”.</p>\n<p>Al respecto de este último punto, los tres días cada país tiene un espacio para “sistematizar, resumir, reflexionar y pensar qué se llevan para sus propios territorios y ver qué acciones pueden tomar a partir de conocer y conectar con otras prácticas educativas de la región”, especificó González.</p>\n<h3>¿Qué hace Enseña Uruguay?</h3>\n<p>Actualmente, de acuerdo con los datos proporcionados por la directora programática, la organización cuenta con 94 alumnos. En sus diez años de trayectoria, la totalidad de estudiantes que pasaron por Enseña Uruguay han sido 7.300. </p>\n<p>Al igual que como funciona a nivel regional, la organización se encarga de convocar y seleccionar a personas “que estén interesadas en la educación en contextos de vulnerabilidad educativa, donde quieran desempeñarse como educadores o educadoras durante dos años, tanto en educación formal como no formal”. Luego de ese llamado, que se realiza año a año, González explicó que “se genera una corte, y esa corte es la que participa año a año en la formación y el acompañamiento que ofrece la organización”.</p>\n<p>Ahora cuentan con tres programas en los que pueden participar: “Acompañamiento profesionalizante a educadores en aula”, “Puentes educativos” y “Espacios de apoyo educativo”.</p>\n<p>Sobre el primero, González señaló que “fue el que dio origen a la organización” y básicamente se trata de acompañar “a docentes que vienen a veces de formación docente o de educación no formal, y quieren ampliar su formación y tener la mirada de un otro o de una otra persona que les ayude a reflexionar sobre su práctica educativa, porque muchas veces lo que sucede en un aula nos interpela, nos trasciende, y es necesario pensar con otras personas cómo abordar las dificultades que se van presentando”.</p>\n<p>Al respecto del segundo, dijo que trabajan con cuatro centros del Instituto Nacional de Inclusión Social Adolescente “brindando apoyo activo a adolescentes que están privados de libertad, trabajando en habilidades de alfabetización, fortaleciendo la lectoescritura y la matemática, que son las habilidades que como organización identificamos que vienen descendidas”.</p>\n<p>Por último, el programa Espacios de Apoyo Educativo es en acuerdo con centros juveniles de Montevideo y se prevé, justamente, generar espacios de apoyo “a estudiantes que asisten a contraturno a los centros juveniles, a contraturno de su centro de educación formal”. Incluso en los centros juveniles la organización genera un espacio en el que, según González, trabajan “con la demanda que tienen los estudiantes, ya sea de preparar un examen o un escrito, como también en estas habilidades más de alfabetización”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-07T21:19:02+00:00",
  "ttr": 252,
  "type": "article"
}