{
  "url": "https://www.elpais.com.uy/informacion/politica/mayoria-de-candidatos-rechaza-que-fuerzas-armadas-patrullen-las-calles-cadena-perpetua-tampoco-tiene-apoyo",
  "title": "Mayoría de candidatos rechaza que Fuerzas Armadas patrullen las calles; cadena perpetua tampoco tiene apoyo",
  "description": "La estrategia para combatir el avance de la delincuencia organizada será uno de los principales tópicos de la campaña electoral de este año -además de que la inseguridad es uno de los asuntos que más preocupa...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/mayoria-de-candidatos-rechaza-que-fuerzas-armadas-patrullen-las-calles-cadena-perpetua-tampoco-tiene-apoyo",
    "https://www.elpais.com.uy/informacion/politica/mayoria-de-candidatos-rechaza-que-fuerzas-armadas-patrullen-las-calles-cadena-perpetua-tampoco-tiene-apoyo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d712835/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fb0%2Fa27d3a78493288e7525fbf7c212c%2Farchive-fotos-1-15261582-691189075fbb873e992924918ede51ba-15515467.jpg",
  "content": "<div>\n<p>La estrategia para combatir el avance de la <b>delincuencia organizada</b> será uno de los principales tópicos de la <b>campaña electoral</b> de este año -además de que la <a href=\"https://www.elpais.com.uy/informacion/politica/campamento-con-una-tanqueta-jeeps-y-se-acaba-la-pavada-gandini-insiste-en-que-militares-apoyen-a-policias\" target=\"_blank\"><b>inseguridad</b></a><b> </b>es uno de los asuntos que más preocupa a la ciudadanía.</p><p>Los partidos político, y sus <b>precandidatos a la Presidencia</b>, eso lo saben muy bien, puesto que en casi todos los casos ya hay<b> propuestas de seguridad</b> bastante definidas como para compartirlas públicamente a más de cinco meses para las <b>elecciones internas</b> y nueve para las nacionales. Y muchas veces lo hacen cuando la sociedad se estremece ante graves hechos delictivos y busca respuestas.</p><p>La semana pasada, de hecho, la <b>agenda política </b>estuvo casi que exclusivamente centrada en la seguridad: en parte por el <b>asesinato de un niño de ocho años</b> -víctima de la <b>violencia narco</b>- y en parte porque, casi en forma simultánea, el ministro del Interior, <a href=\"https://www.elpais.com.uy/informacion/politica/ministerio-del-interior-respondio-al-frente-amplio-sobre-el-aumento-de-las-muertes-dudosas\" target=\"_blank\"><b>Nicolás Martinelli</b>, acudió al <b>Parlamento</b></a> a rendir cuentas del último año de gestión de su cartera, y sobre todo de la impronta que ha buscado darle a la <b>Policía </b>desde que asumió el cargo a principios de noviembre.</p><p>Al mismo tiempo, dos actores del oficialismo -el senador y precandidato blanco<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/pobres-soldados-si-llegan-a-tirar-botana-cruzo-a-gandini-por-la-propuesta-de-sacar-militares-a-las-calles\" target=\"_blank\"><b>Jorge Gandini</b> y el diputado de Cabildo Abierto <b>Álvaro Perrone</b></a>- propusieron la aplicación de dos medidas radicales para frenar el <b>crecimiento del crimen</b>: utilizar a las <b>Fuerzas Armadas</b> para enfrentar a las bandas organizadas, y habilitar<b> cadena perpetua</b> para delitos muy graves.</p><p>Pero una abrumadora mayoría de los <b>precandidatos </b>que están en carrera se mostró en contra de lo primero, y en forma prácticamente unánime - algunos pocos evitaron expresarse- de lo segundo.</p><p>En el <b>Frente Amplio</b>, cuyos precandidatos deberán ceñirse al <b>programa de gobierno</b> que el congreso de este partido aprobó en diciembre, no se contempla ninguno de los dos planteos. <b>Andrés Lima</b>, el <b>intendente de Salto</b>, que es uno de los cuatro precandidatos frentistas, dijo recientemente que la legislación vigente prevé “penas suficientes para encarar estas aberraciones”, en relación al asesinato del niño de ocho años en Malvín Norte. Y el senador <b>Charles Carrera</b>, integrante del <b>MPP </b>-sector que apoya al intendente <b>Yamandú Orsi</b>- dijo que en todo caso lo que hay que hacer es “discutir toda la dosimetría penal”, algo que a su criterio quedó “desvirtuada con la <b>LUC</b>”.</p><p>En el otro bloque político el consenso en este tema hace que, por ejemplo, dos precandidatos que pueden situarse en los extremos ideológicos de la coalición de gobierno -<b>Guido Manini Ríos</b>, de <b>Cabildo Abierto</b>, y <b>Pablo Mieres</b>, del <b>Partido Independiente</b>- coincidan en rechazar ambas iniciativas con argumentos que tienen puntos de contacto.</p><p>El general retirado entiende que la cadena perpetua “no es la solución a los <b>problemas de seguridad</b>” y que el apoyo de los militares a la Policía debe darse “siempre que sea cumpliendo sus misiones específicas o tradicionales” que ya estén contempladas en la normativa, como las tareas de seguridad que hoy cumplen en la frontera o en el cuidado del espacio aéreo, las costas y el mar territorial. “No estamos de acuerdo con militares patrullando las calles ni operando como policías -dijo <b>Manini </b>en declaraciones a El País-. No es su función, no tienen ni la preparación ni el armamento apropiado para ello”.</p><p>Mieres llamó a cuidar “las competencia “de los ministerios del Interior y Defensa”, y agregó que “cada vez que se les dio entrada a los militares” para llevar a cabo tareas de seguridad pública típicamente policiales “no fue bueno el resultado”. Sobre la propuesta de la cadena perpetua, el ministro de Trabajo dijo que pese a que puede “entender la reacción emocional que genera la barbarie que ocurrió -otra vez la referencia al<b> asesinato del niño</b>- los políticos tienen el deber de superar la reacción visceral y mirar las cosas con distancia”. Esa medida punitiva, recordó, “se eliminó hace años”, un camino “correcto” que tomo el Estado, ya que lo contrario suponía “negar la posibilidad de la rehabilitación”.</p><p>En el <b>Partido Nacional</b> las visiones están divididas en cuanto a qué rol se propone a las Fuerzas Armadas pensando en mejorar la seguridad. La precandidata blanca<b> Laura Raffo </b>no comparte el planteo de Gandini ya que lo que ella propone es que 1.000 funcionarios armados que hoy están bajo la órbita de Defensa puedan pasar a integrar la institución policial, en el cuerpo de la <b>Guardia Republicana</b>, pero con un período de formación previo. “No serían nunca militares en la calle”, precisaron allegados a la economista.</p><p>Y ninguno de los dos comparte la cadena perpetua.</p><p>Desde el equipo de <b>Álvaro Delgado</b>, en tanto, señalaron que las iniciativas en discusión forman parte de un tema considerado “bien importante” en la campaña del <b>exsecretario de la Presidencia</b>, y que “cuando sea el momento” el precandidato se va a “expresar con claridad”.</p><p>El mismo panorama hay en el <b>Partido Colorado</b>, en donde no hay un precandidato que apoye la cadena perpetua. Sí hay (en soledad) una voz que está de acuerdo en el apoyo militar a los policías: la <b>Gustavo Zubía</b>. Además, el exfiscal sí se mostró abierto a analizar la posibilidad de una “cadena perpetua revisable”, una propuesta que estaba en el plebiscito que promovió el fallecido <b>Jorge Larrañaga</b> en 2019, pero que quedó por el camino.</p><p>El ministro de Turismo <b>Tabaré Viera</b> dijo estar “absolutamente en contra” de ese castigo penal, y que rechaza por igual que las Fuerzas Armadas ayuden a la Policía, más allá del trabajo que ya hacen en la frontera.</p><p><b>Gabriel Gurméndez</b>, expresidente de Antel, dijo que le parece “correcta” la “pena de 30 años” de cárcel para quienes cometen los peores delitos y que respecto al planteo de Gandini “no es cuestión de sacar la tropa a la calle al grito”, pues eso requeriría “un marco y preparación obvia”.</p><p><b>Andrés Ojeda</b>, al igual que Mieres, no acepta la cadena perpetua por entender que es “renunciar a toda chance de rehabilitación” y rechazó que las Fuerzas Armadas den soporte policial porque eso significaría “decir que la Policía no es suficiente”, algo a lo que se opone “enfáticamente”.</p><p><b>Guzmán Acosta y Lara </b>rechazó la cadena perpetua por “medida extremista”, y subrayó que los “militares están preparados para la guerra”, no para hacer tareas policiales.</p><p><b>Robert Silva</b>, finalmente, aún no se manifestó sobre el tema.</p><div><div>\n<p>\n</p><h3>Las dos propuestas que motivaron discusión política</h3>\n<p></p>\n</div><p>El senador Jorge Gandini instaló en la agenda su propuesta sobre el rol que entiende deben cumplir los militares luego de reunirse con el presidente Luis <b>Lacalle Pou </b>el miércoles, y ponerlo al tanto de esa iniciativa, sobre la que iba a insistir durante su campaña como precandidato. Allí adelantó que iba a proponer que los militares, al menos con su mera presencia en la vía pública, colaboren con la Policía. Y luego, al menos en la forma de presentar su idea, elevó la apuesta. “¿Por qué no podrían ellos estar ayudándonos donde no paran los tiroteos en la noche, acampando, nada más? (Que) metan campamento con una tanqueta, varios jeeps, unas carpas, dos cocinas y que se peguen una vuelta por la zona. Van a ver que se acaba la pavada”, desafió en rueda de prensa.</p><p>La discusión sobre la cadena perpetua se dio luego de un tuit del diputado Álvaro Perrone, que reaccionó al asesinato del niño de ocho años. “Otro triste día -escribió el legislador de Cabildo el jueves a la tarde-. Urge desplegar con mayor firmeza en el territorio a las fuerzas de seguridad. También es hora de discutir sobre la cadena perpetua en Uruguay”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-presidente-luis-lacalle-pou-aseguro-que-estamos-mejor-en-seguridad-pero-no-conformes\">\nEl presidente Luis Lacalle Pou aseguró que “estamos mejor” en seguridad, pero “no conformes”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/policia-busca-prevenir-conflicto-entre-bandas-luego-del-homicidio-de-un-nino-de-ocho-anos\">\nPolicía busca prevenir conflicto entre bandas luego del homicidio de un niño de ocho años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-y-policia-destacan-microfonos-interruptores-y-mayor-efectividad-en-esclarecimiento-de-homicidios\">\nInterior y Policía destacan micrófonos, interruptores y “mayor efectividad” en esclarecimiento de homicidios\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T07:20:00.624",
  "ttr": 254,
  "type": "article"
}