{
  "url": "https://www.busqueda.com.uy/Secciones/Uruguay-es-percibido-como-uno-de-los-paises-menos-corruptos-de-la-region-segun-una-encuesta-empresarial-uc60610",
  "title": "Uruguay es percibido como uno de los países menos corruptos de la región, según una encuesta empresarial",
  "description": "Publicado el 09.04.2024 A nivel local, Aduanas es la institución percibida como la que tiene mayores problemas en esa área, seguida de los gobiernos locales y la policía \t\t\t\t\t\tEn una región donde las...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Uruguay-es-percibido-como-uno-de-los-paises-menos-corruptos-de-la-region-segun-una-encuesta-empresarial-uc60610%",
    "https://www.busqueda.com.uy/Secciones/Uruguay-es-percibido-como-uno-de-los-paises-menos-corruptos-de-la-region-segun-una-encuesta-empresarial-uc60610",
    "https://www.busqueda.com.uy/auc.aspx?60610="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202404/W900_H512_C/88512.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p>  Publicado el 09.04.2024 </p>\n\t\t\t\t\t\t<p><strong><p>A nivel local, Aduanas es la institución percibida como la que tiene mayores problemas en esa área, seguida de los gobiernos locales y la policía</p></strong></p>\n\t\t\t\t\t\t<p>En una región donde las denuncias de coimas salpican a gobernantes y dirigentes de primera línea, Uruguay proyecta una imagen un poco distinta al empresariado local y extranjero. Mientras desde fuera se lo ve <a href=\"https://www.busqueda.com.uy/Secciones/Uruguay-es-visto-como-un-pais-poco-corrupto-en-las-Americas-uc27058\" target=\"_blank\">como uno de los países menos corruptos</a>, dentro de las fronteras la amplia mayoría considera que nunca uno de sus negocios se vio frustrado porque la competencia pagó sobornos.</p>\n<p>Estados Unidos, Uruguay y Chile son los tres países vistos como “menos corruptos” para hacer negocios, según una encuesta que desarrolla cada cuatro años el estudio jurídico estadounidense Miller &amp; Chevalier. En Chile y Uruguay, cerca de la mitad de los encuestados dijo que la corrupción “no es un obstáculo importante” cuando le preguntaron “cómo calificaría la corrupción en los países donde tiene experiencia empresarial”.</p>\n<p>En la otra punta están Venezuela, Bolivia, Honduras y Argentina, considerados por los empresarios como los más corruptos. En Argentina, el 67% de los encuestados opinó que “tiene una corrupción significativa” un crecimiento de siete puntos en comparación con 2020.</p>\n<p><strong>l Sobornos y competencia. </strong>La posibilidad de que una compañía se haya perdido de hacer un negocio en Uruguay a causa de la corrupción pareciera casi nula. Al menos eso es lo que perciben 95 empresarios uruguayos de primera línea que respondieron a la encuesta de Miller &amp; Chevalier, desarrollada en el país en alianza con Ferrere Abogados. Ante la pregunta de si creían que su empresa “ha perdido negocios frente a competidores que han realizado pagos ilícitos”, solo el 8% de los empresarios uruguayos consultados respondió que sí.</p>\n<p>Esa percepción es muy distinta a la que tienen empresarios en otros países que también formaron parte de la encuesta. En Estados Unidos, el número que respondió de manera afirmativa alcanzó el 38%, mientras que en Argentina llegó al 50%.</p>\n<p>La edición de este año, a cuyos resultados accedió <strong>Búsqueda</strong>, muestra un declive particular de la mirada empresarial sobre Brasil, lo que de manera indirecta mejora la posición de Uruguay en algunas áreas. El informe elaborado por Miller &amp; Chevalier dice “que cuando se le preguntó qué países liderarán el camino en los próximos tres años en la aplicación de sus leyes anticorrupción, Uruguay ha superado a Brasil como el tercer país clasificado (detrás de Estados Unidos y Chile). En 2020, el 29% de los encuestados seleccionó a Brasil como uno de los principales ejecutores regionales; este año, esa cifra ha caído al 16%”. El documento agrega: “Este resultado es particularmente revelador, ya que Uruguay no ha sido necesariamente un país con acciones de cumplimiento importantes a destacar en los últimos cuatro años”.</p>\n<p><strong>l Aduanas, policía y municipios.</strong> Los empresarios debieron dar su percepción sobre la corrupción en diversas instituciones. A nivel global, las aduanas fueron la que se llevó la peor nota.</p>\n<p>“Aproximadamente la mitad de los encuestados considera que las aduanas (52%), las empresas estatales (50%) y el poder judicial (49%) son significativamente corruptos, mientras que los servicios de fiscalía y los investigadores son vistos como un poco menos corruptos (41%)”, dice el estudio.</p>\n<p>Al poner el foco en Uruguay, los datos presentan matices. Aduanas, al igual que en las ediciones pasadas, es percibida por los empresarios como una institución con “corrupción significativa”. En segundo lugar, están los gobiernos locales y tercera la Policía.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}