{
  "url": "https://www.busqueda.com.uy/Secciones/Emociones-artificiales-uc60050",
  "title": "Emociones artificiales",
  "description": "Nº 2264 - 15 al 21 de Febrero de 2024  Al igual que años anteriores, el pronóstico del clima nos mantuvo alerta hasta último momento para definir el destino y la duración del descanso durante los días de...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Emociones-artificiales-uc60050%",
    "https://www.busqueda.com.uy/Secciones/Emociones-artificiales-uc60050",
    "https://www.busqueda.com.uy/auc.aspx?60050="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202209/W900_H512_C/78694.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2264 - 15 al 21 de Febrero de 2024  </p><p>Al igual que años anteriores, el pronóstico del clima nos mantuvo alerta hasta último momento para definir el destino y la duración del descanso durante los días de Carnaval. En alguna de las charlas familiares planificando la semana, mi hijo mayor me sugirió que usara Chat GPT para asesorarme sobre ideas o sugerencias de actividades que podíamos hacer según la variación del pronóstico. Me argumentó que él y sus amigos lo usaban a diario para este tipo de decisiones.</p><p>Las discusiones sobre inteligencia artificial nos rodean y nos interpelan a diario abarcando una amplia gama de temas, desde aspectos técnicos y éticos hasta implicaciones sociales y económicas. Uno de los principales puntos de discusión gira en torno a cómo se deben utilizar y regular estas tecnologías de manera ética. Esto incluye preocupaciones sobre la privacidad de los datos, la equidad y el sesgo algorítmico, la transparencia y la responsabilidad de las decisiones tomadas por sistemas de inteligencia artificial.</p><p>A su vez la automatización impulsada por estos algoritmos plantea preguntas sobre cómo afectará a los trabajos y la economía en general. Algunos temen la pérdida de empleos debido a la automatización, mientras que otros sostienen que la inteligencia artificial también creará nuevos empleos y oportunidades económicas.</p><p>El manejo de emociones por parte de la inteligencia artificial es un campo en desarrollo pero aún presenta desafíos significativos. Aunque las inteligencias artificiales pueden ser capaces de reconocer y procesar ciertos aspectos emocionales en el lenguaje, las expresiones faciales y el tono de voz, todavía no tienen la capacidad de experimentar emociones de la misma manera que los seres humanos.</p><p>La inteligencia emocional se refiere a la capacidad de reconocer, comprender y gestionar nuestras propias emociones, así como la capacidad de reconocer, comprender y responder de manera empática a las de los demás. Incluye habilidades como la conciencia emocional, la auto-regulación, la motivación, la empatía y las habilidades sociales. La inteligencia emocional es fundamental para el éxito personal y profesional, las relaciones interpersonales saludables y el bienestar emocional.</p><p>Por su parte, la inteligencia artificial se refiere a la capacidad de las máquinas para realizar tareas que normalmente requieren inteligencia humana, como el razonamiento, el aprendizaje, la percepción y la resolución de problemas. Si bien puede ser capaz de simular aspectos de la inteligencia humana, incluidas algunas habilidades cognitivas, aún no puede igualar completamente la complejidad y la profundidad de la inteligencia emocional humana.</p><p>En el 2012 se estrenó la película “Flight”, dirigida por Robert Zemeckis y protagonizada por Denzel Washington, que sigue la historia de un piloto de avión con problemas de adicción al alcohol que realiza un aterrizaje de emergencia milagroso, poniendo el avión al revés para evitar la caída libre de la aeronave luego de una falla mecánica en los motores. Whip Whitaker logra maniobrar la aeronave de manera increíble, logrando un aterrizaje forzoso que salva la mayoría de las vidas a bordo. Es visto como un héroe inicialmente.</p><p>A medida que se investiga el accidente, se descubre que Whitaker estaba bajo la influencia del alcohol y las drogas durante el vuelo. Esto desencadena una serie de consecuencias legales y personales para él, incluyendo una investigación criminal y la posibilidad de enfrentar cargos de homicidio por negligencia. Durante la investigación para ver el grado de culpabilidad que tiene el piloto, los técnicos utilizan simuladores de vuelo para determinar la secuencia exacta de eventos durante el accidente y evaluar las decisiones tomadas por el piloto Whitaker. La indagación muestra que los simuladores en ninguna de sus corridas son capaces de salvar al avión del accidente ni pueden replicar las acciones y decisiones tomadas por el piloto, quien argumenta que más allá de la ingesta de sustancias, actuó por instinto, emoción y su experiencia acumulada.</p><p>¿Cómo la inteligencia artificial y las computadoras serán capaces de replicar nuestras emociones? ¿Será posible incorporar a la inteligencia emocional en estos algortimos? ¿Será viable suplantar con tecnología el liderazgo efectivo de equipos, organizaciones y empresas y la toma de decisiones complejas que esta actividad implica?</p><p>Desde un punto de vista científico, la inteligencia emocional es la capacidad de percibir con precisión nuestras emociones y las de los demás, comprender las señales que envían las emociones sobre las relaciones, y gestionar las emociones propias y ajenas.</p><p>Tuvo que pasar casi una década después de que se adoptara definitivamente el término para que el psicólogo de Rutgers, Daniel Goleman, estableciera la importancia de la inteligencia emocional para el liderazgo empresarial. Goleman afirma que los líderes más efectivos son todos iguales en un aspecto crucial: tienen un alto grado de lo que se conoce como inteligencia emocional.</p><p>Hay cinco componentes clave de la inteligencia emocional que permiten a las personas reconocer, conectar y aprender de sus propios estados mentales y de los de otras personas. Estas dimensiones son la autoconciencia, la autorregulación, la motivación definida como la pasión por el trabajo que va más allá del dinero y el estatus, la empatía por los demás y las habilidades sociales, como la competencia en el manejo de relaciones y la creación de redes.</p><p>La comprensión de lo que constituye exactamente la inteligencia emocional es importante no solo porque la capacidad es fundamental para el liderazgo, sino porque las personas fuertes en algunos de estos elementos pueden carecer por completo de otros, a veces con efectos desastrosos. Para empezar, es bueno hacernos la pregunta de cómo estamos en cada una de esas cinco áreas. Además, ¿podría una máquina aprender y entrenarse en estas dimensiones para decidir por nosotros incorporando nuestras emociones?</p><p>Estanislao Bachrach, un reconocido neurocientífico, doctor en Biología Molecular, y escritor argentino afirma que todas nuestras decisiones son emocionales. El sesgo emocional a la hora de decidir es más grande que la razón. Bacharach afirma que las emociones nos llevan a actuar, a hacer cosas, a decidir y la razón la usamos para justificar lo decidido, para explicarlo.</p><p>Una investigación de la Universidad Case Western Reserve describe dos de las principales redes neuronales que funcionan en nuestros cerebros: la red analítica (AN), o técnicamente la red de tareas positivas; y la red empática (EN), también conocida como la red de modo predeterminado.</p><p>La AN nos ayuda a dar sentido a las cosas y a los acontecimientos. La usamos cuando estamos resolviendo problemas y tomando decisiones. Nos ayuda a participar en el pensamiento abstracto o analítico, como el análisis financiero y el análisis de datos. La EN nos permite explorar el entorno y estar abiertos a nuevas ideas y a otras personas. Lo que es realmente interesante es que estas dos redes se oponen. Más específicamente, en realidad se reprimen entre sí. Cuando una se activa, la otra se desactiva.</p><p>La inteligencia artificial tiene más que ver con la red analítica, con los datos, su análisis y la correlación de los mismos. ¿Es posible entrenar la empatía? ¿Cómo se puede usar bancos de datos para simular comportamientos que involucran emociones?</p><p>Las personas para relacionarnos, liderar, interactuar con otros, debemos ser capaces de alternar entre ambas redes en una fracción de segundo. El grado de facilidad de alternar entre estas redes depende en parte de nuestro nivel de autoconciencia y la autorregulación.</p><p>¿Cómo estoy procesando las cosas en este momento? ¿Estoy pensando en hechos, detalles o soluciones concretas? ¿O estoy reflexionando de manera más abierta y creativa sobre las posibilidades? ¿Estoy pensando en lo que es objetivamente correcto o incorrecto? ¿O estoy sopesando los méritos relativos de lo que parece justo o moralmente justo?</p><p>Las redes analíticas y empáticas están librando una batalla constante en nuestro cerebro. Cuando se activa una, se suprime la otra. Sin embargo, no es cuestión de elegir bando. No es que una sea buena y la otra mala. De hecho, necesitamos de ambas. La clave para maximizar nuestra efectividad como líderes y tener relaciones más productivas es aprender a ser más conscientes de qué red se activa en un momento dado y poder alternar sin problemas entre las dos según sea necesario.</p><p>La inteligencia artificial llegó para quedarse y es un hecho que es de una ayuda superlativa para un sinfín de situaciones. Pero debemos estar atentos a los problemas, situaciones y conversaciones que necesitan de nuestra inteligencia emocional para que sigan primando en ellas nuestros sentimientos, nuestros valores, nuestra esencia de ser personas únicas e irrepetibles. No caigamos en la facilidad y trivialidad de convertirnos en individuos con emociones artificiales.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 277,
  "type": "article"
}