{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/victoria-rodriguez-lo-que-me-gusta-de-esta-campana-es-ver-mujeres-pisando-fuerte-en-politica/",
  "title": "Victoria Rodríguez: “Lo que me gusta de esta campaña es ver mujeres pisando fuerte en política”",
  "description": "Como cada mañana de su semana laboral, a las 9.00, con los brazos estirados hasta su máxima longitud y sus manos apoyadas en los extremos de la cabecera de una mesa, inicia Punto de encuentro, el magazine de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/victoria-rodriguez-lo-que-me-gusta-de-esta-campana-es-ver-mujeres-pisando-fuerte-en-politica/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/victoria-rodriguez-lo-que-me-gusta-de-esta-campana-es-ver-mujeres-pisando-fuerte-en-politica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/extra_lOnvUxl_article_main.jpg?r=NbCyOCHQbOJBiGc7",
  "content": "<div>\n    <p>Como cada mañana de su semana laboral, a las 9.00, con los brazos estirados hasta su máxima longitud y sus manos apoyadas en los extremos de la cabecera de una mesa, inicia <em>Punto de encuentro</em>, el magazine de actualidad de la vieja Radio Universal que –desde febrero– la tiene como conductora y la perfila, desde su rol de periodista y entrevistadora, como una de las figuras protagónicas de la campaña electoral que ya empezó.</p>\n<p>“Mi hijo es el único hombre que me puede sacar la tarjeta de crédito”, bromea con Nano Folle, en el pase con <em>970 Noticias</em>. Fuera del aire, el informativista Andrés Rega obsequia a la conductora galletitas de chocolate, antes de retirarse del estudio radial en completo silencio.</p>\n<p>“A mí me pone una presión que no está escrita”, lanza Pablo Fernández, mientras que Leo Sanguinetti, su otro columnista, la acusa de “intensa” por el tipo de mensajes de Whatsapp con los que Rodríguez trata de anticiparse a los contenidos de cada nuevo programa para su correcta ejecución.</p>\n<p>Con oficio, la conductora ubica el punto final de la charla distendida y pone a girar un mar de preguntas anónimas sobre encuestas y candidatos para que las responda el más entendido en el menor tiempo posible. Repetirá esa rutina, antes de irse a dormir, como la presentadora y moderadora del debate en <em>Esta boca es mía</em>, el show más resistente de las tardes de Teledoce. “Buenas tardes. ¿Cómo les va? ¿Por qué te reías Connie?”, saluda a sus televidentes y, con la confianza de quien se quedó con un fragmento de rutina hogareña tal vez para siempre, no explica nada más, antes del pronto pedido de explicaciones al panelista ubicado a su derecha, el contador Conrado Hughes.</p>\n<p>Mientras pasan sus horas de radio y televisión, sus dichos se vuelven virales en las redes a través de los videos del canal digital ZIN TV. En el más fresco le propone al presidente Luis Lacalle Pou un intercambio de ideas “de chetita a oligarca”; “por algo perdieron el gobierno”, le retruca al presidente del Frente Amplio, Fernando Pereira, y en otro corte de <em>Punto de encuentro</em> provoca a Orlando Petinatti de múltiples formas hasta sacarlo de quicio con la mención del vínculo comercial entre el conductor radial de Azul FM y la empresa pública Antel.</p>\n<p>En un espacio libre de la tarde vuelve a su casa para descansar. Sobre la cama la acompañan dos gatas y un perro salchicha. Sigue leyendo <em>Madres de la resistencia, historias de amor y lucha</em> (Jorge Señorans, 2024). No se quita unas botas tejanas de color negro con las que seguirá su jornada de actividades laborales hasta entrada la noche. “Hablar de cambio es poco”, señala, en diálogo con <em>la diaria</em>, sobre las nuevas alarmas de su reloj y su incursión en la radiofonía matutina. “Siempre fui un búho, para mí todas las noches eran sagradas, y te hablo de las once en adelante. Era mi tiempo de creatividad, lucidez, de pintura, lectura y de charlas irrelevantes y existenciales conmigo misma”, confiesa. “Ser búho es una cuestión de identidad. Mi gran desafío ahora es convertirme en otra persona y resolver cómo voy a conciliar eso con mi lado artístico”.</p>\n<p>Habla de su carrera como actriz y, especialmente, de su faceta de artista visual, que es a la vez el interés que mayor entusiasmo le provoca en esta etapa de su vida. Una serie de rostros de mujeres y paisajes verdes integran <em>El viaje</em>, una obra que estrenó en el verano.</p>\n<p>“Te vas a enamorar”, le dijeron para convencerla de sumarse a la emisora de los dos patitos. “La verdad es que se me está haciendo un verdadero placer, me siento súper cómoda. Me gusta repetir que estoy muy agradecida de recibir esta propuesta laboral a mis 51 y de poder seguir trabajando de lo que me gusta, como lo hago en Teledoce desde hace 30 años”, remarca.</p>\n<h4>En la radio parece que estás yendo más al choque, incluso con cierto grado de provocación.</h4>\n<p>Es algo que a mí también me sorprende. No me lo propuse de antemano. Supongo que tiene que ver con el rol que asumo en cada medio. En la tele soy la moderadora que pregunta en función de un debate que tiene como protagonistas a los panelistas. No puedo ni debo acaparar al entrevistado. En cambio, en las entrevistas que hago en la radio me siento más libre de estructuras para preguntar y repreguntar. La cercanía es otra. Tenés al entrevistado mirándote a la cara y se genera algo así como un acuerdo no tácito de conversación honesta y sin preámbulos. Dentro de los límites del respeto y la honestidad intelectual, ir al hueso en los temas importantes es lo mejor para maximizar los tiempos de conversación. Además, también me siento cómoda dándole rienda suelta a mi espontaneidad y también al humor.</p>\n<h4>¿La pintura te rescata de la actualidad de tu trabajo en los medios? ¿Cumple otra función?</h4>\n<p>La pintura me rescata de mí misma. Es un punto de fuga perfecto y una manera de soltar mi propio caos interior, sí. Pero ante todo es un nuevo lenguaje para expresarme y comunicar, tal vez no sobre las cuestiones coyunturales con las que trabajo a diario, pero sí sobre conceptos mucho más universales que hablan de emociones, sentimientos, lo complejo y lo simple del universo que me rodea. Tomar un pincel, una espátula, carbonilla, lo que sea, sobre un papel o lienzo en blanco es una experiencia de libertad. En ese instante siento que puedo interpretar la realidad, generar una nueva y jugar con las metáforas.</p>\n<h4><em>Esta boca es mía</em> se mantiene al aire desde 2008 y es uno de los pocos periodísticos que se pueden encontrar en los canales de televisión uruguayos. ¿A qué adjudicás la longevidad del ciclo?</h4>\n<p>Ojalá tuviéramos la receta. Creo que la clave está en el formato del programa. El debate de ideas está en nuestra naturaleza. Todo el tiempo estamos opinando sobre todos los temas en la mesa familiar, en el bar de la esquina, en las redes y en nuestra dialéctica interior. Al final del día los debates de ideas son los que terminan enriqueciendo la democracia. En ese sentido siento la responsabilidad de mantener este espacio y esa perspectiva. Por otro lado, valoro muchísimo el trabajo en equipo de todos los que hacemos el programa.</p>\n<div>\n<p>\n</p><h3>“Antes la gente me acusaba exclusivamente de facha, ahora también me acusan de foca”.</h3>\n<p></p>\n</div>\n<h4>Desde hace un buen tiempo da la sensación de que encontraste el punto justo como moderadora del programa. Si es así, ¿cómo llegaste a ese lugar?</h4>\n<p>Quiero creer que todavía no lo encontré. O al menos, que es perfectible. Aprendí muchísimo haciendo y equivocándome. Estar empapada de la realidad es clave, naturalmente, pero hacer debatir a los panelistas y no quedar en meras exposiciones de opinión supone más que estar informada. Tenés que conocer y entender todas las aristas de los temas del día. A veces hay que forzar un poco los umbrales de la moderación y me toca hacer de abogada del diablo. Antes la gente me acusaba exclusivamente de facha, ahora también me acusan de foca. Debe ser buena cosa, pero quiero seguir aprendiendo.</p>\n<h4>Hace unos días, en la entrevista de <em>Punto de encuentro</em> al presidente Lacalle Pou le preguntaste si en Uruguay existía una grieta social. ¿Cuál es tu opinión sobre el tema?</h4>\n<p>Creo que sí existe. Respeto a quienes la niegan, supongo que lo hacen como ejercicio de prevención para evitar que se profundice. Reconocerla no significa validarla, sino todo lo contrario. El punto es no caerse ahí adentro. Y para eso sigue siendo fundamental la educación y el espíritu crítico. Hay que evitar los individualismos que nos hacen perder de vista la otredad y la riqueza del pensamiento divergente.</p>\n<h4>En esa misma nota hiciste referencia al mote de “chetita” que el año pasado te adjudicó un dirigente de Fucvam en un acto del PIT-CNT. ¿Es algo que te sigue molestando o que en algún momento te molestó?</h4>\n<p>Ayer sí, hoy para nada, o no habría jugado con eso en la entrevista al presidente. Para mí los motes son voces que surgen como ecos de la propia grieta. Ahí habitan todos los prejuicios y fanatismos.</p>\n<h4>¿Cómo ves este año electoral y las internas de cada partido? ¿Te animás a algún augurio?</h4>\n<p>A los efectos del debate político, este año va a ser súper intenso. El gran desafío es y será qué asuntos elegimos para debatir, cómo ser responsables y a la vez entretener, recordando que no vale todo. Hay asuntos que no deberían trascender del barro de las redes sociales, aun cuando sean generados por los propios actores políticos. Va a ser difícil no bailar al ritmo de los golpes bajos, pero forma parte del día a día de los medios de comunicación en tiempos electorales.</p>\n<p>Por otra parte, me parece muy interesante observar cómo cada candidato intenta marcar su propio perfil para diferenciarse del resto, pero sin romper la unidad de los partidos. Dentro del Partido Nacional, Álvaro Delgado, que tuvo un gran protagonismo durante la pandemia, aparece como el favorito. Hereda toda la estructura de Lacalle Pou, pero hay que tener en cuenta que las herencias en política a veces pueden ser complicadas. Laura Raffo tiene un desafío grande y poco tiempo. En una campaña un minuto de acierto o desacierto puede cambiar la tendencia.</p>\n<p>En el Frente Amplio habrá que ver si la reciente denuncia a Yamandú Orsi tiene algún impacto o no. Puede quedar encapsulada como un episodio para el olvido o salpicar no sólo a la interna frenteamplista, sino a todo el sistema político. Habrá que ver cómo actúa Carolina Cosse ante esta situación. Viene guardando prudente distancia, pero su inteligencia y ambición podrían cambiar su estrategia. Al igual que Raffo, me parece una mujer fuerte y capaz y también tiene un gran desafío, pero nada es imposible.</p>\n<p>El Partido Colorado tomó el camino de la atomización de precandidatos. Creo que su interna, incluso para los propios politólogos, sigue siendo una incógnita.</p>\n<p>La mesa está servida, recién vamos por la entrada. Falta muchísimo y el postre puede ser el margen de error de las encuestas. Lo que me gusta de esta campaña es ver mujeres pisando fuerte en política. En la elección nacional la consigna será la misma de 2019: continuidad o cambio.</p>\n<h4>Cuando hablás del barro, ¿dónde ponés tu límite? ¿En algún tema o situación en particular?</h4>\n<p>Alguna vez me paré firme a la hora de negarme a entrevistar a ciertas personas. Yo no priorizo el rating por encima de la responsabilidad.</p>\n<h4><em>Esta boca es mía</em> convivió con cuatro presidencias. ¿Qué aprendiste de la clase política en Uruguay?</h4>\n<p>Aprendí que la repregunta la debo tener en mente antes que la pregunta. Muchos políticos se atribuyen la virtud de la autenticidad y la honestidad intelectual, pero nosotros los sabemos “políticos”. A veces fingimos demencia y seguimos para adelante, no por falta de comprensión sino porque entendemos las reglas del juego. Dentro de la clase política hay grandes vocacionales, idealistas, convencidos de estar al servicio del bien común y de la sociedad. Otros están más al servicio de su propia carrera. A la política la han definido como el arte de negociar, de hacer posible lo imposible; en esos escenarios te cruzás con actores de gran talento y otros que talentean. Hay quienes se manejan con concesiones en busca de consensos para alcanzar un bien mayor, hay otros que traicionan, ya no sólo sus principios, sino también a sus pares y a sus votantes.</p>\n<p>Aprendí que cuanto más despiertos, informados y educados estemos los ciudadanos, más afinado tendremos nuestro espíritu crítico a la hora de elegir a nuestros representantes. Nos vamos a seguir tropezando con intentos de discursos populistas, tanto de izquierda como de derecha. Tenemos que aprender a decodificar, mucho más si nuestra tarea es la de periodistas y comunicadores.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-16T00:02:43-03:00",
  "ttr": 397,
  "type": "article"
}