{
  "url": "https://www.montevideo.com.uy/Deportes/Ruben-Bentancourt-y-el-Mundial-de-Clubes--Para-ir-hay-que-hacer-una-gran-copa-y-se-puede--uc886108",
  "title": "Ruben Bentancourt y el Mundial de Clubes: “Para ir hay que hacer una gran copa y se puede”",
  "description": "Creer o reventar                                    “Hemos mejorado mucho en la paciencia que tiene el equipo”, expresó el delantero acerca de la actualidad de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ruben-Bentancourt-y-el-Mundial-de-Clubes--Para-ir-hay-que-hacer-una-gran-copa-y-se-puede--uc886108",
    "https://www.montevideo.com.uy/Deportes/Ruben-Bentancourt-y-el-Mundial-de-Clubes--Para-ir-hay-que-hacer-una-gran-copa-y-se-puede--uc886108?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886108="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878735.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Creer o reventar</p>\n                                    <h2>“Hemos mejorado mucho en la paciencia que tiene el equipo”, expresó el delantero acerca de la actualidad de Nacional.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El delantero de Nacional Ruben Bentancourt analizó la actualidad\ntricolor y su momento individual, se refirió al próximo partido de Copa\nLibertadores ante Deportivo Táchira y también habló sobre la posibilidad del\nBolso de clasificar al Mundial de Clubes, entre otros temas.</p><p>Con respecto a su rendimiento, comenzó mencionando en <em>Polideportivo\n</em>(Canal 12) y <em>Punto Penal </em>(Canal 10): “En lo personal, me vengo\nsintiendo bien, colaborando con la marca y ayudando en el puesto en el que el\nentrenador piense que soy útil. Por suerte, he tenido participación, que eso es\nlo importante. El equipo está generando bastantes situaciones de gol. Para los\nnueves siempre es importante eso. Por suerte, hemos convertido todos los de\narriba”.</p><p>Sobre la actuación colectiva del plantel, opinó: “Hemos\nmejorado mucho en la paciencia que tiene el equipo. Tenemos un circuito ya\nestablecido, que se ha dado con Charly [Lozano] y [Antonio] Galeano, que parece\nque se conocieran de toda la vida”.</p><p>Con relación al siguiente choque tricolor el miércoles\ndesde las 19:00 horas en el Gran Parque Central, dijo que el equipo venezolano\nserá “un rival difícil”. “Lo hemos visto y juega bien. Para nosotros es un\npartido clave. Los partidos de local los tenemos que ganar sí o sí. Hay que\nsacar la diferencia. Es un partido sumamente importante. Tenemos que afrontarlo\ncomo tal, intentar ser avasallante en los primeros minutos y mantener el ritmo.\nCreo que, como venimos entrenando, vamos a sacarlo adelante”, agregó.</p><p>Consultado por la chance del Albo en clasificar al\nMundial de Clubes, expresó: “Tenemos que hacer una gran Libertadores. Creo que\neste año se puede hacerlo, y bien, sin dejar de lado el campeonato local, que\nes importante también. Ojalá podamos clasificar”.</p><p>Acerca de los pedidos del director técnico Álvaro Recoba,\nexpuso: “Nos pide mucha intensidad y que no bajemos la guardia en ningún\nmomento. Eso es lo que nos marca siempre. Hace hincapié en el tema de la\nintensidad. Lo entrenamos siempre y tenemos un gran profesor (Juan Manuel\nAlzamendi) la verdad. Sabemos que, si nosotros estamos intensos todo el\npartido, vamos a sacar crédito con lo físico”.</p><p>“La rotación se ha dado por la calidad de jugadores que\ntenemos en cada posición. El Chino opta por eso, porque lo puede hacer. Fue\njusta la rotación. Por momentos nos ha salido bien y por momentos no. Contra\nDefensor se rotó y no tuvimos el resultado que queríamos. Jugar cada tres días\nestá bueno, ya que entrenás poco y jugás mucho”, manifestó sobre la rotación\ndel once.</p><p>Y concluyó refiriéndose a su puesto preferido dentro del\ncampo de juego: “Por lo general, me gusta jugar de doble nueve, por el hecho de\nque no soy tan referencia de los zagueros y siempre quedan más espacios”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}