{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/la-academia-latina-de-la-grabacion-anuncia-a-vivir-quintana-diana-rodriguez-ana-rosa-santiago-y-julieta-venegas-como-las-leading-ladies-of-entertainment-2024-20241015",
  "title": "LA ACADEMIA LATINA DE LA GRABACIÓN® ANUNCIA A VIVIR QUINTANA, DIANA RODRÍGUEZ, ANA ROSA SANTIAGO Y JULIETA VENEGAS COMO LAS LEADING LADIES OF ENTERTAINMENT 2024",
  "description": "Amazon Music se une como patrocinador del evento de la Semana Latin GRAMMY® El programa de mentoría Leading Ladies of Entertainment Connect TogetHER, presentado por la Fundación Cultural Latin GRAMMY ® en colaboración con She Is The Music, será patrocinado por AARP Para imágenes haga clic aquí MIAMI--(BUSINESS WIRE)--La Academia Latina de la Grabación® anunció a sus homenajeadas de Leading Ladies of Entertainment de 2024. El programa, creado hace ocho años, reconoce a mujeres profesionales con conciencia social en el sector de las artes y el entretenimiento latino que han hecho aportes significativos e inspirado a la siguiente generación de líderes.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/la-academia-latina-de-la-grabacion-anuncia-a-vivir-quintana-diana-rodriguez-ana-rosa-santiago-y-julieta-venegas-como-las-leading-ladies-of-entertainment-2024-20241015"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Amazon Music se une como patrocinador del evento de la Semana Latin GRAMMY<sup>®</sup></i>\n</p><p>\n<i>El programa de mentoría Leading Ladies of Entertainment Connect TogetHER, presentado por la Fundación Cultural Latin GRAMMY<sup> ® </sup>en colaboración con She Is The Music, será patrocinado por AARP</i>\n</p><p>\n<i>Para imágenes haga </i><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fgrammy4-my.sharepoint.com%2Fpersonal%2Fdaniela_mederos_grammy_com%2F_layouts%2F15%2Fonedrive.aspx%3Fid%3D%252Fpersonal%252Fdaniela%255Fmederos%255Fgrammy%255Fcom%252FDocuments%252FThe%2520Latin%2520Recording%2520Academy%25C2%25AE%25E2%2580%25AFannounces%2520Vivir%2520Quintana%252C%2520Diana%2520Rodr%25C3%25ADguez%252C%2520Ana%2520Rosa%2520Santiago%2520And%2520Julieta%2520Venegas%2520As%2520The%25E2%2580%25AFLeading%25E2%2580%25AFLadies%25E2%2580%25AFof%25E2%2580%25AFEntertainment%25E2%2580%25AF2024%26ga%3D1&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=clic+aqu%26iacute%3B&amp;index=1&amp;md5=656bb09579788984c847acde06572e66\" target=\"_blank\">clic aquí</a>\n</p><p>MIAMI--(BUSINESS WIRE)--La Academia Latina de la Grabación<sup>®</sup> anunció a sus homenajeadas de Leading Ladies of Entertainment de 2024. El programa, creado hace ocho años, reconoce a mujeres profesionales con conciencia social en el sector de las artes y el entretenimiento latino que han hecho aportes significativos e inspirado a la siguiente generación de líderes.\n</p><p>\nLas homenajeadas de este año son:\n</p><ul>\n<li>\n<b>Vivir Quintana</b>, cantautora, activista social para los derechos de las mujeres en México\n</li>\n<li>\n<b>Diana Rodríguez</b>, CEO y fundadora de Criteria Entertainment, firma de management y marketing musical, y Mercado Negro, agencia de management y sello boutique\n</li>\n<li>\n<b>Ana Rosa Santiago</b>, vicepresidenta sénior de música latina y LatAm de Universal Music Publishing Group\n</li>\n<li>\n<b>Julieta Venegas</b>, cantautora, ocho veces ganadora del Latin GRAMMY<sup>®</sup>\n</li>\n</ul><p>\n“Es un privilegio presentar a las homenajeadas de este año al reconocimiento Leading Ladies of Entertainment, un grupo excepcional de mujeres que se han distinguido por sus exitosas carreras, así como por su lucha continua por la equidad de género”, dijo <b>Manuel Abud</b>, CEO de La Academia Latina de la Grabación. “Nuestras homenajeadas son mucho más que un referente de excelencia se trata de un grupo que ha contribuido notablemente al empoderamiento y desarrollo de otras mujeres”.\n</p><p>\nEl evento privado para celebrar el grupo de este año tendrá lugar en Miami el 11 de noviembre, durante la Semana Latin GRAMMY<sup>®</sup>, con Amazon Music como patrocinador. Además, Amazon Music hará su primera donación al Fondo de Becas de la Fundación Cultural Latin GRAMMY<sup>®</sup> para apoyar a los futuros creadores de música latina. Baptist Health South Florida y Espolón Tequila también se sumarán como Patrocinadores Oficiales de la celebración.\n</p><p>\n“Nuestra industria está impulsada por mujeres increíbles, tanto frente como detrás del micrófono, por lo que estamos muy emocionados de sumar esfuerzos con Leading Ladies of Entertainment para celebrar a las fantásticas homenajeadas de este año”, dijo <b>Rocío Guerrero</b>, directora de música, Latin/Iberia, de Amazon Music. “Fomentar el talento femenino en todas las etapas de sus carreras, y celebrar el impacto y el éxito de la música latina a nivel global, es extremadamente importante para nosotros para poder mantener una industria próspera. El Fondo de Becas de la Fundación Cultural Latin GRAMMY es una manera excelente para lograr este objetivo”.\n</p><p>\nHacer aportes para retribuir lo recibido y crear oportunidades para futuras generaciones son unos de los principales pilares de esta iniciativa, y el programa de mentoría Leading Ladies of Entertainment Connect TogetHER vuelve a estrechar lazos con <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fsheisthemusic.org%2F&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=She+Is+The+Music&amp;index=2&amp;md5=04f1b63a4e5a4c65f20ac838d4baf527\" target=\"_blank\">She Is The Music</a> —organización internacional sin fines de lucro dedicada a aumentar el número de mujeres en la música. Este año, el programa colaborativo dirigido por la Fundación Cultural Latin GRAMMY será patrocinado por AARP.\n</p><p>\nSe invitará al grupo de este año junto con las homenajeadas de ediciones previas a desempeñarse como mentoras, con el fin de crear oportunidades para futuras generaciones de mujeres en la industria. El periodo para solicitar al programa de mentoría está abierto hasta el 22 de noviembre de 2024, a las 11:59 p.m. (hora del Este). Para solicitar y conocer las directrices, por favor visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Flatingrammy.us20.list-manage.com%2Ftrack%2Fclick%3Fu%3D3f8ec209c7f6ebef3f138ca45%26id%3D46c9e5a4d3%26e%3D14970a02ff&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=https%3A%2F%2Flgcf.smapply.io%2F&amp;index=3&amp;md5=9f9d561c09a5d99e4f535974e345cd88\" target=\"_blank\">https://lgcf.smapply.io/</a>. Para cualquier pregunta, escríbanos a <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b9d5dedadff9decbd8d4d4c097dad6d4\" target=\"_blank\"><span>[email protected]</span></a>.\n</p><p>\n<b>ACERCA DE VIVIR QUINTANA:</b>\n</p><p>\nLa cantautora mexicana Vivir Quintana es una de las voces más bellas y poderosas de su generación. Sus canciones son una fusión entre música folk, regional y ranchera con letras llenas de libertad, amor y poesía. Millones de mujeres han tomado su “Canción sin miedo” como un himno global del feminismo, convirtiéndose en una de las canciones de protesta más traducidas del mundo. Su música ha sido parte de producciones cinematográficas como <i>Black Panther: Wakanda Forever </i>(2022). En 2023, fue nombrada embajadora EQUAL de Spotify, <i>Forbes</i> la incluyó entre los 100 mexicanos más creativos y <i>Rolling Stone</i> la considera “una de las figuras femeninas más reconocidas en México”. Después de su primer álbum <i>Te mereces un amor</i>, se encuentra trabajando en su segunda producción discográfica: una colección de corridos con historias de mujeres que se encuentran en prisión por defenderse de sus agresores.\n</p><p>\n<b>ACERCA DE DIANA RODRÍGUEZ:</b>\n</p><p>\nUna pionera en la industria musical, Diana Rodríguez es la CEO y fundadora de Criteria Entertainment, compañía de servicios creativos y marketing musical, y de Mercado Negro, una agencia de management y sello boutique bajo el paraguas de Criteria, con los cuales gestiona el desarrollo artístico de talentos como los ganadores del Latin GRAMMY<sup>®</sup> Enrique Bunbury, Mon Laferte y Diamante Eléctrico, entre otros. En 2009 se convirtió en la primera mujer en dirigir una discográfica multinacional latina en Estados Unidos. En sus 32 años en la música, Rodríguez ha ocupado altos cargos en Phillips, Polygram, Universal Music, EMI Music y Capitol Latin, impulsando las carreras de artistas como Juanes, Juan Luis Guerra y Francisca Valenzuela. Ha sido reconocida en las listas de mujeres poderosas de <i>Billboard</i> y <i>El Tiempo Colombia</i>.\n</p><p>\n<b>ACERCA DE ANA ROSA SANTIAGO:</b>\n</p><p>\nAna Rosa Santiago es la vicepresidenta sénior de música latina de Universal Music Publishing Group en EE.UU. y Latinoamérica. Dirige las áreas de A&amp;R y Synch, desarrollando talentos y creando oportunidades globales para compositores de UMPG. Ha firmado a artistas como Iván Cornejo, Feid, Romeo Santos y Yahritza y Su Esencia. Previamente trabajó 18 años en ASCAP, donde firmó a Kany García, Farruko, Luis Fonsi y Daddy Yankee, entre otros. Con más de 25 años en la industria musical, es miembro de La Academia Latina de la Grabación y del Recording Academy, forma parte de la junta directiva de She Is The Music, y es vicepresidenta asistente de eventos de la delegación de Women In Music en Miami.\n</p><p>\n<b>ACERCA DE JULIETA VENEGAS:</b>\n</p><p>\nLa cantautora Julieta Venegas, ganadora de ocho Latin GRAMMYs<sup>®</sup> y un premio GRAMMY<sup>®</sup>, es una de las máximas exponentes y referentes del pop latino. Conocida por éxitos como “Limón y sal”, “Me voy” y “Lento”, la versatilidad de Venegas, junto a la autenticidad que destila en sus creaciones, la ha llevado a ser la artista femenina más escuchada en México en Spotify. Su colaboración con Tainy y Bad Bunny ganó el Latin GRAMMY a la Mejor Interpretación de Reggaetón en 2022. Un año después, su álbum <i>Tu historia</i> ganó el Latin GRAMMY al Mejor Disco Vocal Pop. En 2024, actuó ante 80.000 personas en el Zócalo de Ciudad de México y 85.000 en el Estadio Bernabéu de Madrid. Es Embajadora de Buena Voluntad de UNICEF en México y del COMMCA.\n</p><p>\n<b>ACERCA DE SHE IS THE MUSIC:</b>\n</p><p>\nShe Is The Music (SITM) es una entidad internacional sin fines de lucro que se dedica a aumentar el número de mujeres en la música y transformar el panorama de género en el sector. Al operar como red unificadora del entorno musical, entre otros, SITM brinda recursos y apoyo a proyectos dirigidos a la mujer por medio de sus propios programas y campañas externas en todo el mundo. Impulsan SITM, una colaboración pionera, representantes de todo el ámbito musical: creadores, editoras, sellos discográficos, agencias de talento, firmas de management, grupos del sector, think<i> </i>tanks, empresas de medios de comunicación y servicios de streaming, entre otros. La Entertainment Industry Foundation está entre sus aliados. Para más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Flatingrammy.us20.list-manage.com%2Ftrack%2Fclick%3Fu%3D3f8ec209c7f6ebef3f138ca45%26id%3D744e5a053e%26e%3D14970a02ff&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=sheisthemusic.org&amp;index=4&amp;md5=3b1155b824fd304ccbc82ca31bb87404\" target=\"_blank\">sheisthemusic.org</a>.\n</p><p>\n<b>ACERCA DE LA ACADEMIA LATINA DE LA GRABACIÓN:</b>\n</p><p>\nLa Academia Latina de la Grabación<sup>®</sup> es una organización internacional sin fines de lucro dedicada a fomentar, celebrar, honrar y engrandecer la música latina y sus creadores. Fundada como el referente internacional de la música latina, la organización está compuesta por profesionales de la música y produce la Entrega Anual del Latin GRAMMY<sup>®</sup>, La Noche Más Importante de la Música Latina™, que reconoce la excelencia en las artes y ciencias de la grabación, además de ofrecer programas educativos y de asistencia a la comunidad musical por medio de su Fundación Cultural Latin GRAMMY<sup>®</sup>. Para más información, por favor, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Flatingrammy.us20.list-manage.com%2Ftrack%2Fclick%3Fu%3D3f8ec209c7f6ebef3f138ca45%26id%3D730a05bb00%26e%3D14970a02ff&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=LatinGRAMMY.com&amp;index=5&amp;md5=96b07261f3dcbaec9b6a81f5c542b302\" target=\"_blank\">LatinGRAMMY.com</a>.\n</p><p>\n<b>ACERCA DE LA FUNDACIÓN CULTURAL LATIN GRAMMY:</b>\n</p><p>\nLa Fundación Cultural Latin GRAMMY<sup>®</sup> es una organización benéfica 501(c)(3) establecida por La Academia Latina de la Grabación<sup>®</sup> con la visión de convertirse en un promotor global de la educación musical y empoderar a comunidades por medio de la música y la cultura latina. En 2024 la Fundación celebrará su décimo aniversario, y durante la última década ha fomentado la próxima generación de creadores de música latina a través de becas, programas educativos y subvenciones que promueven la música latina y celebran su rico patrimonio cultural. Hasta la fecha, la Fundación ha donado más de $10 millones de dólares con el apoyo de miembros de La Academia Latina de la Grabación, artistas, patrocinadores corporativos y otros generosos donantes. Para obtener más información o hacer una donación, por favor, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.latingrammyculturalfoundation.org%2F&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=latingrammyculturalfoundation.org&amp;index=6&amp;md5=0c82b41865059f529f766ec2d6c33a41\" target=\"_blank\">latingrammyculturalfoundation.org</a> o nuestra página de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2FLatinGRAMMYCulturalFoundation&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=Facebook&amp;index=7&amp;md5=0818535f6a1faa024c48746561e2e8b7\" target=\"_blank\">Facebook</a>. Síganos con @latingrammyfdn en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Ftwitter.com%2FLatinGRAMMYFdn&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=X&amp;index=8&amp;md5=e6772a007fba3da756bda1b972d7f9d7\" target=\"_blank\">X</a> e <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Flatingrammyfdn%2F&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=Instagram&amp;index=9&amp;md5=8de2d378cfe0ed70464f53b84853fb21\" target=\"_blank\">Instagram</a>, y con Fundación Cultural Latin GRAMMY en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2FLatinGRAMMYCulturalFoundation&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=Facebook&amp;index=10&amp;md5=2c543743071903ae85864fd2cce0e363\" target=\"_blank\">Facebook</a> y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fshowcase%2Flatingrammyculturalfoundation%2Fabout%2F&amp;esheet=54135015&amp;newsitemid=20241015640359&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=11&amp;md5=734d5de6bb8b1feedc6c2932041b5c1e\" target=\"_blank\">LinkedIn</a>.\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>CONTACTO PARA LOS MEDIOS:</b><br /><b>La Academia Latina de la Grabación</b><br />Nathalie Alberto\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d29cb3a6bab3bebbb7fc93beb0b7a0a6bd92b5a0b3bfbfabfcb1bdbf\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T16:00:00",
  "ttr": 301,
  "type": "article"
}