{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/una-a-una-7-vitaminas-que-se-pueden-tomar-para-evitar-el-cansancio-fisico-y-mental",
  "title": "Una a una: 7 vitaminas que se pueden tomar para evitar el cansancio físico y mental",
  "description": "Las vitaminas son necesarias para la buena salud y puden incluirse mediante la alimentación o suplementos.         El Universal/GDAEl cuerpo humano precisa de vitaminas, proteínas, minerales y diversos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/una-a-una-7-vitaminas-que-se-pueden-tomar-para-evitar-el-cansancio-fisico-y-mental",
    "https://www.elpais.com.uy/bienestar/nutricion/una-a-una-7-vitaminas-que-se-pueden-tomar-para-evitar-el-cansancio-fisico-y-mental?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0cf79e/2147483647/strip/true/crop/1000x486+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg",
  "content": "<div>\n<h2>Las vitaminas son necesarias para la buena salud y puden incluirse mediante la alimentación o suplementos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"cansancio, burnout, fatiga crónica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e591dea/2147483647/strip/true/crop/970x667+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f9174d4/2147483647/strip/true/crop/970x667+30+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e591dea/2147483647/strip/true/crop/970x667+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>El Universal/GDA</i></b><br />El cuerpo humano precisa de <b>vitaminas</b>, proteínas, minerales y diversos <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-te-de-aloe-vera-y-los-beneficios-que-aporta-esta-bebida-al-aparato-circulatorio-como-prepararlo\">nutrientes</a>para tener una salud adecuada. Estos componentes pueden ser aportados al organismo a través de la <b>alimentación </b>o de <b>suplementos</b>, con la debida consulta al médico de cabecera, para reforzar el sistema inmunitario y aspirar a una vejez saludable.</p><p>Si uno se centra en las vitaminas, es muy amplio el abanico que existe de estas y su repercusión en la salud es muy alta. Desde el Instituto Mayo Clinic remarcan aquellas que tienen una influencia directa contra el <b>cansancio físico y mental</b>, y lo mismo sucede con otros especialistas y estudios que han demostrado la importancia de 7 vitaminas en especial.</p><div>\n<p>\n</p><h3>Vitaminas contra el cansancio</h3>\n<p></p>\n</div><p>Sobre el cansancio, Mayo Clinic señala que es un síntoma común que casi todas las personas experimentan. En algunos casos se da cuando se atraviesa una enfermedad de corta duración, pero a veces ese cansancio perdura reduciendo la energía, la capacidad de hacer actividades y la capacidad de concentrarse. En este caso, sus consecuencias negativas terminan afectando la calidad de vida y el estado mental de las personas.</p><p>En la actualidad, el estrés, la mala alimentación y las largas rutinas laborales son algunas de las causas que generan cansancio físico y mental. Al respecto, resulta necesario hacer algo cuanto antes para evitarlo por lo que la Biblioteca Nacional de Medicina de los Estados Unidos destaca la importancia de las vitaminas como imprescindibles para el funcionamiento celular y normalizar el crecimiento y desarrollo.</p><p>Como se manifestó al principio, las vitaminas que el cuerpo humano requiere para su funcionamiento pueden incorporarse a través de la alimentación. Entre los alimentos que colaboran con la salud se destacan frutas, verduras, lácteos, cereales integrales, carnes y pescados. Pero en otros casos, se requieren de suplementos vitamínicos que pueden ser recomendados por los especialistas de la salud.</p><div>\n<p>\n</p><h3>7 vitaminas para evitar el cansancio físico y mental:</h3>\n<p></p>\n</div><p><b>Vitamina B1:</b> beneficia el funcionamiento del sistema nervioso y cardiovascular.</p><p><b>Vitamina B2:</b> se combina con otras vitaminas en nuestro cuerpo promoviendo la producción de glóbulos rojos, el transporte de oxígeno y la absorción de minerales como el hierro.</p><p><b>Vitamina B3:</b> se encarga de cuidar la piel y colaborar en el correcto funcionamiento de los sistemas digestivo y nervioso.</p><p><b>Vitamina B5: </b>tiene injerencia en la producción de hormonas.</p><p><b>Vitamina B6:</b> ayuda con el funcionamiento del metabolismo de aminoácidos y ácidos grasos, además de mantener las funciones cerebrales.</p><p><b>Vitamina B12: </b>una de sus funciones es transformar los alimentos en energía para el cuerpo.</p><p><b>Vitamina C: </b>es una de las más importantes para prevenir resfriados y gripe, pero además porque evita la anemia al facilitar la absorción de hierro.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T11:59:59.815",
  "ttr": 91,
  "type": "article"
}