{
  "url": "https://www.montevideo.com.uy/Deportes/Josema-Gimenez-opino-del-apretado-calendario-europeo-y-del-nuevo-formato-de-la-Champions-uc900585",
  "title": "Josema Giménez opinó del apretado calendario europeo y del nuevo formato de la Champions",
  "description": "Se metió en el barro                                    “Nos dicen cuándo jugar, nos ponemos los zapatos y para adentro. No podemos decir nada”, dijo en referencia a la huelga que planteó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Josema-Gimenez-opino-del-apretado-calendario-europeo-y-del-nuevo-formato-de-la-Champions-uc900585",
    "https://www.montevideo.com.uy/Deportes/Josema-Gimenez-opino-del-apretado-calendario-europeo-y-del-nuevo-formato-de-la-Champions-uc900585?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900585="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895335.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se metió en el barro</p>\n                                    <h2>“Nos dicen cuándo jugar, nos ponemos los zapatos y para adentro. No podemos decir nada”, dijo en referencia a la huelga que planteó Rodri.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>José María Giménez, defensa del Atlético Madrid, destacó\neste miércoles, en la víspera del estreno del Colchonero en la UEFA Champions\nLeague contra el RB Leipzig, los fichajes y la plantilla, pero apuntó que ahora\nles “corresponde” a los jugadores hacer “un buen equipo”.</p><p>“Tenemos un gran plantel, hay muchísimos y muy buenos\njugadores; lo que corresponde a nosotros es hacer un buen equipo. Para ser un\nbuen equipo necesitamos que todos tengan el mismo compromiso, la misma\nresponsabilidad y, a partir de ahí, como dice el jefe [el entrenador Diego\nSimeone]: partido a partido. Cuando termine la temporada, pasar línea y saber\nhasta dónde podemos llegar”, repasó.</p><p>“Jugar la Champions es muy difícil. Tenemos la suerte y el\nprivilegio de poder competirla hace tantísimos años. Hay que darle el valor que\nrealmente se merece por lo difícil que es clasificar, también por la cantidad\nde equipos que hay en LaLiga y lo difíciles que son. Competir en la Champions\nes algo que casi todos los jugadores sueñan y tenemos la oportunidad”, señaló\ndespués.</p><p>“Y, a partir de ahí, ilusionarnos de la mejor manera posible\npara darles alegrías a nuestra gente, ya que bancan siempre de todos los\nchaparrones”, agregó. También fue preguntado por su entendimiento en la defensa\ncon Robin Le Normand: “Es un jugador con mucha jerarquía, ha\ncompetido en un equipo que lo estaba haciendo bien [la Real Sociedad] y lo ha\ndemostrado con la selección española, en la que se ha ganado un lugar. Eso\nhabla mucho de él”, dijo.</p><p>“Es solamente mirarnos porque últimamente nos estamos\nentendiendo muy bien y va solo, con la idea de conjunto que hemos entrenado. Si\ntenemos la idea clara de lo que se trabaja la semana es solo mirarnos y sabemos\nqué hacer”, valoró. Su equipo encadena cuatro partidos imbatido: “Al final, uno\ncuando entra en la cancha trata de hacer el trabajo de la mejor manera posible,\npero siempre digo lo mismo: no es una racha individual. El año pasado también\njugaba yo y nos hacían goles. El equipo está más comprometido a la hora de\ndefender. Se le nota la solidez defensivamente en conjunto, no solo en lo\nindividual”, expresó.</p><p>El nuevo formato de la Champions añade más partidos\na un calendario ya de por sí cargado para los futbolistas. Este martes, Rodrigo Hernández, mediocampista del Manchester\nCity y la selección española, habló de la posibilidad de una huelga: “Acá somos jugadores de fútbol. No somos los que\nmanejamos el tema de los calendarios. Nos dicen cuándo jugar, nos ponemos las\nmedias y los zapatos, y para adentro. Es la realidad y no podemos decir nada al\nrespecto. No somos nosotros los que tomamos esa decisión. El que las tome lo\nhará en consideración de lo que se habla mucho”, opinó Giménez.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}