{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/higiene-y-salud-mental-por-que-cuesta-tanto-ducharse-cuando-uno-esta-deprimido",
  "title": "Higiene y salud mental: Por qué cuesta tanto ducharse cuando uno está deprimido",
  "description": "Los problemas de aseo son frecuentes durante una depresión. En esta nota, los expertos explican por qué ocurre esto, y qué podés hacer para que bañarse sea una tarea algo más sencilla.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/higiene-y-salud-mental-por-que-cuesta-tanto-ducharse-cuando-uno-esta-deprimido",
    "https://www.elpais.com.uy/bienestar/vida-sana/higiene-y-salud-mental-por-que-cuesta-tanto-ducharse-cuando-uno-esta-deprimido?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/747ca68/2147483647/strip/true/crop/867x421+0+247/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F7a%2F130c70554075a2ffb6ffafff2f33%2Fducharse.jfif",
  "content": "<div>\n<p><b><i>Anna Gibbs - The New York Times</i></b><br />Cocinar, limpiar, socializar… todo esto puede parecer como tratar de moverse por el fango, dice Lindsay Standeven, psiquiatra y profesora de Johns Hopkins Medicine. Las <b>dificultades</b> con la <b>higiene</b> son especialmente <b>usuales</b> en una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/sentirse-triste-no-es-lo-mismo-que-sufrir-depresion-cuatro-sintomas-para-entender-la-diferencia\">depresión</a>, agrega. </p><p>Pero como la <b>falta de aseo</b> puede <b>asociarse</b> a la <b>pereza</b> o incluso a la inmoralidad, las personas con depresión pueden tener <b>miedo </b>de hablar de esos síntomas con el médico. Y esa <b>vergüenza</b>, combinada con la baja autoestima que puede desencadenar el hecho de no bañarse, puede alimentar aún más los síntomas depresivos, según Standeven.</p><p>Si te cuesta entrar en la ducha, o conocés a alguien que luche con eso, es importante que te des a ti mismo o a los demás una oportunidad, dicen los expertos.</p><div>\n<p>\n</p><h3>¿Por qué la depresión hace que sea difícil bañarse?</h3>\n<p></p>\n</div><p>En parte, simplemente porque <b>mantener</b> la <b>higiene</b> —como lavarse los dientes y las manos— <b>requiere energía</b>, y un síntoma común de la depresión es la fatiga. Por eso, aunque quieras ducharte, es posible que no tengas la energía para hacerlo, explicS Christine Judd, psicoterapeuta.</p><p>Pero ducharse supone un reto especial. Según Patrick Bigaouette, psiquiatra de la Clínica Mayo, la depresión puede <b>mermar</b> la <b>capacidad</b> de <b>resolver problemas</b>, tomar decisiones y fijarse objetivos. Eso puede dificultar muchas tareas, pero sobre todo las que tienen varios pasos. “Si lo desglosamos, en realidad son muchos los pasos que hay que dar para ducharse”, comenta Bigaouette. Una sola ducha puede incluir desvestirse, abrir las canillas, enjabonarse, lavarse el pelo, afeitarse, enjuagarse, secarse y elegir qué ponerse.</p><p>Según Standeven, para una persona que no padezca depresión estos pasos pueden parecer sencillos, como ver un libro animado en el que las transiciones son casi invisibles. Pero para alguien con depresión, el mismo proceso puede parecer como pasar una página a la vez, y cada paso adicional hace que la tarea parezca cada vez más desalentadora.</p><p>Los sentimientos de inutilidad, desesperanza u otros tipos de pensamientos negativos —“No merezco estar limpio”; “Si nada importa, ¿para qué bañarme?”— también pueden obstaculizar la capacidad de una persona para tomar una ducha, sostiene Bigaouette.</p><p>La incapacidad posterior para ducharse puede reforzar la creencia de que no se puede hacer nada bien y esto puede provocar un espiral de retroalimentación en el que la falta de higiene agrave los síntomas subyacentes que impidieron la ducha en primer lugar.</p><div>\n<figure>\n<picture>\n<img alt=\"Ducha.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb59e46/2147483647/strip/true/crop/853x1280+0+0/resize/853x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F97%2F62f7eb86413ab8c4a0aa45d7ab23%2Fducha.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8006743/2147483647/strip/true/crop/853x1280+0+0/resize/1706x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F97%2F62f7eb86413ab8c4a0aa45d7ab23%2Fducha.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb59e46/2147483647/strip/true/crop/853x1280+0+0/resize/853x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F97%2F62f7eb86413ab8c4a0aa45d7ab23%2Fducha.jpg\" />\n</picture>\n<div>\n<p>Foto: Needpix.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cómo hacer que sea más sencillo?</h3>\n<p></p>\n</div><p>Si te cuesta ducharte, tené en cuenta que esos sentimientos son razonables.“¿Te exigirías eso a ti mismo, o a cualquier otra persona, si anduvieras por ahí enfermo con alguna otra afección?”, pregunta Standeven. \"Si te acaban de operar, por ejemplo, ¿vas a levantarte y salir a caminar un par de kilómetros?\".</p><p>Fijarse objetivos más pequeños puede ayudar. Por ejemplo: ducharse una vez a la semana en lugar de todos los días. O intentar estar en la ducha solo unos minutos, aunque no te laves el cuerpo ni el pelo.</p><p>También podés intentar dividir el proceso en pasos más pequeños. Por ejemplo abrir las canillas, luego meter un pie en la ducha, después el otro, y así sucesivamente. Estos pequeños pasos pueden parecer más manejables que un objetivo mayor.</p><p>Según los expertos, hacer que la ducha sea más placentera también puede ayudar. Usá productos de olor agradable o escuchá tu música favorita. Bigaouette sugiere recordar cuando ducharse resultaba más fácil, e intentar imitar esa experiencia. También podés fijarte una recompensa por completar tu objetivo, como ver una película o serie de televisión después de la ducha.</p><p>Si tenés poca energía, considerá la posibilidad de emplear un asiento de ducha o meterte en la bañera (si la tuvieras) en vez de estar parado/a bajo el chorro de agua O pedíle a tu pareja, un amigo o un familiar que se siente en el WC y te haga compañía mientras te duchás. Saber que te \"cuidan\" puede ayudarte a combatir esa voz negativa en tu cabeza.</p><div>\n<p>\n</p><h3>¿Cuándo hay que acudir al médico?</h3>\n<p></p>\n</div><p>No existe una frecuencia “correcta” para ducharse. Y no todas las personas con depresión tienen dificultades para hacerlo, dice Judd. De hecho, es posible que algunas personas deprimidas se bañen demasiado porque les preocupa que, si parecen descuidadas, los demás se den cuenta de que están deprimidas.</p><p>Si has notado un cambio, hablá con un médico y considerá la posibilidad de acudir a terapia, dicen los expertos. La terapia cognitivo-conductual, una forma de psicoterapia, puede ayudarte a abordar algunos de los problemas subyacentes más importantes que hacen que la falta de higiene sea un ciclo tan difícil de romper.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/que-tan-seguido-tenes-que-banarte-segun-la-ciencia\">\nQué tan seguido tenés que bañarte, según la ciencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/son-las-duchas-frias-y-los-banos-de-hielo-beneficiosos-despues-del-ejercicio\">\n¿Son las duchas frías y los baños de hielo beneficiosos después del ejercicio?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/banarse-por-la-manana-o-por-la-noche-un-medico-se-vuelve-viral-al-reavivar-la-cuestion-en-tiktok\">\n¿Bañarse por la mañana o por la noche? Un médico se vuelve viral al reavivar la cuestión en TikTok\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T21:00:00.795",
  "ttr": 159,
  "type": "article"
}