{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Se-inauguro-Arana-es-Montevideo--la-muestra-que-conmemora-y-homenajea-al-exintendente-uc891264",
  "title": "Se inauguró “Arana es Montevideo”, la muestra que conmemora y homenajea al exintendente",
  "description": "El legado                                    El arquitecto tenía una preocupación por el rescate y la protección de los edificios históricos de la ciudad, sobre todo en Ciudad...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Se-inauguro-Arana-es-Montevideo--la-muestra-que-conmemora-y-homenajea-al-exintendente-uc891264",
    "https://www.montevideo.com.uy/Tiempo-libre/Se-inauguro-Arana-es-Montevideo--la-muestra-que-conmemora-y-homenajea-al-exintendente-uc891264?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891264="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884640.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El legado</p>\n                                    <h2>El arquitecto tenía una preocupación por el rescate y la protección de los edificios históricos de la ciudad, sobre todo en Ciudad Vieja.</h2>\n                                </div> \n                                <div>\n                              \t<p>A un año de la muerte\ndel exintendente Mariano Arana, la Intendencia de Montevideo (IM) inauguró el\npasado jueves la muestra <em>Arana es Montevideo</em>.</p><p>La exposición “conmemora\ny celebra la trayectoria de Arana en los diferentes ámbitos donde tuvo\nparticipación”, señaló la IM. La muestra se desarrollará en el <a href=\"https://mapi.uy/\" target=\"_blank\">Museo de Arte Precolombino e Indígena</a> (MAPI),\nque abrió sus puertas en el año 2004 y “donde Arana fue determinante para su\ninstalación y permanencia”. Además, hasta antes de su muerte fue presidente de\nla institución.</p><p>Según señaló la IM, Arana tenía una preocupación por el\nrescate y la protección de los edificios históricos de la ciudad en general, sobre\ntodo de la Ciudad Vieja de Montevideo.</p><p>En tanto, para hacer viable este proyecto y posibilitar la\nejecución, el MAPI se asoció con la Facultad de Arquitectura, Diseño y\nUrbanismo de la Universidad de la República (FADU), a la que solicitó apoyo en\ndiferentes aspectos de diseño y contenido.</p><p>Además, la exposición cuenta con el aporte del Instituto de\nHistoria y su Oficina de Diseño y Publicaciones, que es depositaria de un\nimportante legado de Arana (donado recientemente por su familia), y además, del\narchivo completo del Grupo de Estudios Urbanos (GEU) junto a otros repositorios\ndocumentales originales. La curaduría está a cargo del arquitecto Salvador\nSchelotto.</p><p>En la inauguración se hicieron presentes el director del\nMAPI, Facundo de Almeida; el curador de la exposición, Salvador Schelotto; el\ndecano de la Facultad de Arquitectura de la Universidad de la República,\nMarcelo Danza; la presidenta de la fundación MAPI, Ana Olivera; la presidenta\nde la Junta Departamental de Montevideo, Patricia Soria y el intendente interino de\nMontevideo, Mauricio Zunino.</p><p>La exposición se podrá visitar hasta el 11 de octubre,\nde lunes a sábados, en el horario de 10:30 a 18:00, en el MAPI\n(25 de Mayo 279).</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}