{
  "url": "https://www.elobservador.com.uy/nota/manini-rios-justifico-sus-dichos-sobre-el-pit-cnt-y-las-ffaa-uno-habla-coloquialmente--202422913250",
  "title": "Manini Ríos justificó sus dichos sobre el PIT-CNT y las FFAA: \"Uno habla coloquialmente\" ",
  "description": "El senador y líder de Cabildo Abierto, Guido Manini Ríos, señaló que cuando dijo que las Fuerzas Armadas son el \"freno\" para que \"instituciones antidemocráticas\" como el PIT-CNT no \"hagan lo que quieran en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/manini-rios-justifico-sus-dichos-sobre-el-pit-cnt-y-las-ffaa-uno-habla-coloquialmente--202422913250",
    "https://www.elobservador.com.uy/nota/manini-rios-justifico-sus-dichos-sobre-el-pit-cnt-y-las-ffaa-uno-habla-coloquialmente--202422913250/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1652880509767/homenaje-caidos---db-02-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El senador y líder de Cabildo Abierto, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/manini-rios-dijo-que-las-ff-aa-son-el-freno-para-instituciones-como-el-pit-cnt-y-le-respondieron-legisladores-20242299330\">Guido Manini Ríos</a>, señaló que cuando dijo que las Fuerzas Armadas son el \"freno\" para que \"instituciones antidemocráticas\" como el PIT-CNT no \"hagan lo que quieran en el país\" y \"entren a la Casa de Gobierno\", estaba hablando \"<strong>coloquialmente con militantes</strong>\".</p><div><p>\"Ahí uno puede utilizar términos como la palabra cartucho, entre amigos. <strong>No fue una rueda de prensa. Fue entre dirigentes</strong>\", agregó este jueves en rueda de prensa.</p><p>De todos modos, el dirigente volvió sobre el tema y dijo que las Fuerzas Armadas son el garante \"para defender instituciones\" y que \"puede haber organizaciones que se tienten a pasar de la raya que no lo hacen <strong>porque saben de esa carta que tiene el Poder Ejecutivo para activar, cualquier gobierno de cualquier signo</strong>\".</p><div><blockquote><p>📍 Guido Manini Ríos aclaró sus dichos sobre que el Pit Cnt es una institución antidemocrática <a target=\"_blank\" href=\"https://t.co/TZ5DHBMLTw\">pic.twitter.com/TZ5DHBMLTw</a></p>— Canal 5 Noticias (@5noticiasuy) <a target=\"_blank\" href=\"https://twitter.com/5noticiasuy/status/1763227013144351184?ref_src=twsrc%5Etfw\">February 29, 2024</a></blockquote></div><p>\"Mencioné al PIT-CNT como mencioné ambientalistas de un lado u otros de Brasil\". \"<strong>No creo que el PIT-CNT sea una institución tenga la intención de avasallar la Constitución. Pero sí estoy convencido que dentro del PIT-CNT hay elementos con pocas convicciones democráticas. Uno lo ve cuando justifican dictaduras del continente</strong>\", concluyó.</p><div><h3>Leé también</h3></div><h3>\"Las Fuerzas Armadas son el freno\"</h3><p>Las declaraciones de Manini se dieron en un discurso en una reunión partidaria, según consignó el semanario Búsqueda.</p><p><strong>\"En este país hay instituciones antidemocráticas que tienen altísima incidencia en la política nacional, que tienen solo un freno para no pasar determinada raya, (y) son las Fuerzas Armadas ese freno</strong>. Una institución, y lo pongo, como el PIT-CNT, ¿quién los va a parar de que hagan lo que quieran en el país y que entren a la Casa de Gobierno y que quieran imponer esto y lo otro? ¿Por qué no lo hacen? <strong>Porque siempre está la posibilidad de accionar a las Fuerzas Armadas\".</strong></p><p>Manini continuó: \"Los ambientalistas aquellos de Gualeguaychú ¿por qué no cruzaron el Río Uruguay y volaron la planta de UPM? ¿Por qué no lo hicieron? <strong>¿A qué le tenían miedo? A que se accionaran las Fuerzas Armadas.</strong> Los Sin Tierra de Brasil, ¿por qué no invaden Uruguay y se meten en Artigas o en Rivera a repartir tierras? Porque saben que hay Fuerzas Armadas que pueden accionar\".</p><p>\"El día que se desprestigie y se queme ese cartucho no van a estar más las Fuerzas Armadas y <strong>va a quedar un gobierno muy democráticamente elegido pero sin posibilidades de imponer el cumplimiento de la Constitución de la República\",</strong> sostuvo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T16:02:50.151Z",
  "ttr": 83,
  "type": "article"
}