{
  "url": "https://www.montevideo.com.uy/Pantallazo/Justicia-brasilena-decreta-prision-preventiva-para-el-cantante-Gusttavo-Lima-uc901124",
  "title": "Justicia brasileña decreta prisión preventiva para el cantante Gusttavo Lima",
  "description": "Tche cherere tche                                    El autor del hit “Balada” es investigado por presuntamente colaborar con una red internacional de lavado de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Justicia-brasilena-decreta-prision-preventiva-para-el-cantante-Gusttavo-Lima-uc901124",
    "https://www.montevideo.com.uy/Pantallazo/Justicia-brasilena-decreta-prision-preventiva-para-el-cantante-Gusttavo-Lima-uc901124?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901124="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895862.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tche cherere tche</p>\n                                    <h2>El autor del hit “Balada” es investigado por presuntamente colaborar con una red internacional de lavado de dinero.</h2>\n                                </div> \n                                <div>\n<p>Un tribunal brasileño decretó este lunes prisión preventiva para el cantante Gusttavo Lima por su supuesta implicación en una investigación por presunto lavado de dinero producto de apuestas digitales.</p><p>La autoridad judicial sostiene que Balada Eventos y Producciones, empresa que pertenece al cantante, es responsable de “ocultar valores provenientes de juegos ilegales”.</p><p>Gusttavo Lima, cuyo nombre real es Nivaldo Batista Lima, es investigado por supuestamente tener una “intensa relación financiera” con los investigados en la trama y se le acusa de haber transportado en su avión a Europa a cinco de los sospechosos, que no regresaron a Brasil y ahora son considerados prófugos.</p><p>“Es imperioso destacar que Nivaldo Batista Lima, al dar guarida a prófugos (...) demuestra una alarmante falta de consideración por la Justicia. Su intensa relación financiera con esos individuos, que incluye movimientos (financieros) sospechosos, plantea serias preguntas sobre su propia participación en actividades criminales. La conexión de su empresa con la red de lavado de dinero sugiere un compromiso que no puede ser ignorado”, afirma la decisión judicial.</p><p>El Tribunal de Pernambuco solicitó una alerta roja a Interpol para capturar a los cinco investigados que son considerados prófugos, entre los que no se encuentra el cantante.</p><p>Además, determinó el bloqueo de todas las cuentas bancarias y la indisponibilidad de bienes de los involucrados en la causa con el objetivo de “garantizar la reparación de daños y la efectividad de las medidas legales”.</p><p>La orden judicial se da en el marco de la operación Integración, que tiene como objetivo desmantelar un esquema de lavado de dinero mediante la explotación ilícita de juegos.</p><p>Esta investigación involucra también a la influencer Deolane Bezerra, presa desde el 10 de septiembre, tras incumplir medidas cautelares impuestos por el tribunal.</p><p>Hace dos semanas, la Policía Civil de São Paulo había incautado un avión registrado a nombre esta compañía mientras realizaba tareas de mantenimiento en un aeropuerto.</p><p>El artista, famoso por su hit 'Balada' (2011), se defendió por redes sociales, afirmando que la avioneta había sido vendida.</p><p><em>EFE.</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}