{
  "url": "https://www.elpais.com.uy/bienestar/mente/que-es-la-alexitimia-y-como-afecta-a-la-salud-la-incapacidad-para-identificar-las-emociones",
  "title": "Qué es la alexitimia y cómo afecta a la salud la incapacidad para identificar las emociones",
  "description": "The ConversationRecientemente se ha sugerido que existen algunos rasgos de personalidad complejos que afectan de forma directa a la salud física, entre ellos la alexitimia. Coloquialmente se podría decir que...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/que-es-la-alexitimia-y-como-afecta-a-la-salud-la-incapacidad-para-identificar-las-emociones",
    "https://www.elpais.com.uy/bienestar/mente/que-es-la-alexitimia-y-como-afecta-a-la-salud-la-incapacidad-para-identificar-las-emociones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51cd9dc/2147483647/strip/true/crop/3000x1458+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F59%2F29e7852147e895a24de4f420f145%2Femoticones-emociones.jpg",
  "content": "<div>\n<p><b><i>The Conversation</i></b><br />Recientemente se ha sugerido que existen algunos <b>rasgos</b> de <b>personalidad</b> complejos que <b>afectan</b> de forma directa a la <b>salud física</b>, entre ellos la <b>alexitimia</b>. Coloquialmente se podría decir que se refiere a personas con “<b>falta</b> de <b>palabras</b> para los <b>sentimientos</b>” que, al no ser capaces de identificar las emociones propias (conciencia emocional), <b>tampoco</b> consiguen <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/saber-identificar-y-regular-emociones\">regularlas</a>. </p><p>Esta regulación es algo esencial, dado que las emociones nos ayudan a actuar, tomar decisiones, comprender a los demás y ser comprendidos. Como consecuencia, es lógico que ser alexitímico influya en aspectos relacionados con la salud mental.</p><div>\n<p>\n</p><h3>Más problemas de salud mental</h3>\n<p></p>\n</div><p>¿Cómo se <b>reconoce</b> a una persona con <b>alexitimia</b>? Si alguien no es capaz de identificar si se está triste, enfadado o feliz, ni en uno mismo ni en los demás, entonces podría sufrirla.</p><p>Pero ojo, porque no se debe confundir con alexitímicos aquellos individuos a los que, aún siendo capaces de identificar sentimientos, les cuesta expresar lo que sienten. Así, las personas con alexitimia tienen dificultades para reconocer e identificar sus sentimientos pero, sobre todo, son <b>incapaces</b> de <b>regularlos</b>. Y como no diferencian claramente entre emociones y pensamientos, ni tampoco identifican adecuadamente las sensaciones fisiológicas asociadas al miedo o la ira (entre otros), tienen dificultades en la regulación de las conductas asociadas a esos sentimientos y emociones.</p><p>Es importante identificar la alexitimia porque, en las últimas décadas, este aspecto del ser humano se ha consolidado como un importante factor de riesgo para una variedad de psicopatologías. Por ejemplo, parece ser que afecta de lleno a la capacidad de los individuos para ser manipulados por otros, pero también a la capacidad de afrontar eficazmente situaciones conflictivas, así como de desarrollar conexiones sociales con otras personas.</p><p>Para algunos autores, además, la alexitimia es un importante factor de riesgo para sufrir un brote psicótico, presentar trastornos del estado de ánimo como depresión o para sufrir alta vulnerabilidad al estrés.</p><div>\n<p>\n</p><h3>La teoría del trauma ofrece una posible explicación</h3>\n<p></p>\n</div><p>A pesar de ser un rasgo clave para la salud mental de una persona, todavía no existen explicaciones claras sobre su origen. La hipótesis más aceptada viene de la mano de la teoría del trauma, que sugiere que la alexitimia se podría desarrollar en respuesta a un sufrimiento previo extremo, como fórmula para proteger a la persona de experimentar posteriormente emociones o afectos dolorosos. De hecho, parece ser que existen experiencias adversas tempranas en la infancia, fundamentalmente negligencia emocional y física y abuso emocional, que podrían predisponer de forma específica a sufrir alexitimia en el futuro.</p><p>En este sentido, se ha detectado una relación modulada por la alexitimia entre experiencias tempranas relacionadas con abuso emocional y conductas autolíticas –daño a uno mismo– posteriores. Todo parece indicar que las dificultades en la autorregulación de intensas emociones adversas podrían conducir a desarrollar comportamientos autolesivos como medio inadecuado de distracción, es decir, como estrategia disfuncional de afrontamiento de situaciones negativas.</p><p>La buena noticia es que se ha observado que una alta inteligencia emocional reduce el impacto de la alexitimia y puede convertirse en un importante factor protector frente a esas conductas autolesivas y a las tentativas de suicidio. De ahí que resulte clave realizar un entrenamiento emocional en etapas educativas tempranas, enseñando a identificar, poner nombre y regular las emociones para prevenir conductas de riesgo futuras.</p><div>\n<p>\n</p><h3>Adolescentes, autistas y personas transgénero, especialmente sensibles</h3>\n<p></p>\n</div><p>Estudios recientes han demostrado que sería fundamental valorar la alexitimia en etapas del desarrollo especialmente vulnerables, como la adolescencia. Pero también para prevenir conductas autolesivas o lesiones autoinfligidas graves en jóvenes de minorías sexuales y de género y en colectivos de personas transgénero, entre ellas los adultos transgénero con trastorno del espectro autista.</p><p>En otras etapas del desarrollo, por ejemplo la edad adulta, también es muy importante analizar la presencia o no de alexitimia. Cuando existe suele evidenciarse en la frecuencia y calidad de las relaciones interpersonales, porque ser alexitímico puede influir de manera negativa en la respuesta a situaciones de la vida cotidiana que requieren determinadas habilidades interpersonales (animar, felicitar, empatizar, enamorarse, etc.).</p><p>Adicionalmente, también puede incrementar la sintomatología de trastornos psicológicos preexistentes como ansiedad o depresión, ya que no permite afrontar adecuadamente estos problemas de salud mental.</p><div>\n<p>\n</p><h3>Tener conciencia emocional nos salva</h3>\n<p></p>\n</div><p>El entrenamiento emocional en niños, adolescentes y adultos puede ser una estrategia eficaz para minimizar el impacto de problemas emocionales, enseñando a reevaluar y suprimir, o incluso aceptar, las emociones negativas asociadas a estados emocionales adversos.</p><p>Pero, sobre todo, es imprescindible una intervención educativa temprana sobre la conciencia emocional a través de modelos avanzados que desarrollen una inteligencia no ya emocional, sino metaemocional. En otras palabras, se necesita un entrenamiento que permita que cualquier individuo sea capaz de valorar cómo su lenguaje interno influye en sus sensaciones, modulando todo su sistema emocional de forma mucho más consciente. La identificación de las emociones hará que su regulación sea más eficiente y eficaz para afrontar situaciones vitales de alta adversidad, y promover resultados resilientes, y no psicopatológicos ante esas situaciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-lograr-la-vida-que-queremos-consejos-practicos-de-expertos-en-inteligencia-emocional\">\nCómo lograr la vida que queremos: consejos prácticos de expertos en inteligencia emocional\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T06:30:00.693",
  "ttr": 166,
  "type": "article"
}