{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/heber-confirmo-que-cinco-policias-actuaban-como-guardias-de-seguridad-de-gonzalo-aguiar-el-empresario-asesinado-en-maldonado/",
  "title": "Heber confirmó que cinco policías actuaban como “guardias de seguridad” de Gonzalo Aguiar, el empresario asesinado en Maldonado",
  "description": "El Plenario del Senado se encamina a levantar el secreto de la versión taquigráfica de cuando compareció el diputado de Cabildo Abierto (CA), Sebastián Cal, ante la Comisión de Seguridad y Convivencia del...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/heber-confirmo-que-cinco-policias-actuaban-como-guardias-de-seguridad-de-gonzalo-aguiar-el-empresario-asesinado-en-maldonado/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/heber-confirmo-que-cinco-policias-actuaban-como-guardias-de-seguridad-de-gonzalo-aguiar-el-empresario-asesinado-en-maldonado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205464_20240320ER_036_article_main.jpg?r=pIBjomNalzV1VmVl",
  "content": "<div>\n    <p>El Plenario del Senado se encamina a <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/sebastian-cal-dijo-que-seria-una-ingenuidad-creer-que-la-politica-uruguaya-no-esta-vinculada-al-narcotrafico/\">levantar el secreto de la versión taquigráfica de cuando compareció el diputado de Cabildo Abierto (CA), Sebastián Cal</a>, ante la Comisión de Seguridad y Convivencia del Senado, donde ratificó sus dichos sobre los vínculos del empresario asesinado Gonzalo Aguiar con integrantes del gobierno, entre ellos, el presidente Luis Lacalle Pou. </p>\n<p>Cal había comparecido ante la comisión luego de que el portal de noticias <em>Crónicas del Este</em> divulgara unos audios de Cal, donde hablaba con un periodista sobre la actividad delictiva de Aguiar, además de los vínculos con integrantes de gobierno y los policías que trabajaban con Aguiar en Maldonado, donde fue asesinado el empresario. También dijo que denunció la situación ante el entonces jefe de Policía de Maldonado, Julio Pioli, tras lo cual recibió una amenaza. </p>\n<p>El documento se encuentra lacrado en una caja fuerte de la Presidencia de la Asamblea General y, según supo <em>la diaria</em>, los senadores darán sus votos para que esa versión taquigráfica sea pública y se envíe a la Fiscalía General de la Nación, que lleva adelante tres investigaciones en paralelo en torno al empresario asesinado. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/sebastian-cal-dijo-que-seria-una-ingenuidad-creer-que-la-politica-uruguaya-no-esta-vinculada-al-narcotrafico/\">El diputado Sebastián Cal presentó una denuncia contra la Policía por filtrar información al empresario Gonzalo Aguiar</a></li>\n</ul>\n<p>Esta mañana, ante la misma comisión compareció el ministro del Interior, Nicolás Martinelli, para responder acerca de las amenazas de los policías al diputado y el rol que desempeñaban en Maldonado. Martinelli optó por no brindar declaraciones a la prensa, pero su antecesor, el actual senador nacionalista Luis Alberto Heber, cuestionó a Cal por las distintas acusaciones que realizó en su momento y por haber dicho que puso en conocimiento del Ministerio del Interior de las amenazas que recibió del empresario.</p>\n<p>En rueda de prensa, Heber señaló que la cartera tiene “muchos problemas” y, por lo tanto, “recibir a un diputado que dice que un empresario lo insultó no me parece un tema del que debamos ocuparnos”.</p>\n<p>Asimismo, el senador nacionalista confirmó que había cinco policías que en forma irregular actuaban como guardias de seguridad del empresario. “Cal no hizo esa denuncia, pero sí la había hecho el sindicato [policial] seis meses antes de que yo recibiera al diputado. Él no sabía porque eso es parte de una investigación del ministerio que es reservada. La investigación está en curso y está terminando con separación del cargo de estos policías”, indicó el exministro. </p>\n<p>De acuerdo al senador, Cal salió a “generar suspicacias” de “contactos” del jefe de Policía con el entonces empresario y “una cantidad de cosas que no son de recibo”. “Lo mejor es no calificar los comentarios de Cal porque lo que hacen es bajar el nivel de análisis que tenemos”, fustigó.</p>\n<p>Heber indicó que si Cal hubiese denunciado que estaba amenazado por el empresario, “lo hubiera instigado para que fuera a hacer la denuncia”. “No puede haber un legislador amenazado. Él dice además que fue presionado a viajar con él a Colombia y a Paraguay. Son cosas que realmente enrarecen el clima o generan una sospecha de algo que se hizo bien: se recibió al diputado Cal, pero no investigo insultos”. </p>\n<p>Por otro lado, apuntó que Martinelli cumplió una “misión” en Torre Ejecutiva, que es “atender a la gente que hace este tipo de inversiones en el país”. “No lo conocí [a Aguiar] y no sé si no tengo una foto con el señor Aguiar, porque tengo fotos con todo el mundo, pero la vinculación con Martinelli la descarto. Tenía que cumplir atender a empresarios que iban a invertir en Uruguay”, sostuvo. </p>\n<p>“No generemos suspicacia. Si lo invita a estar a un lado y él es un inversor que viene con capitales canadienses, lo lógico es que vaya”, añadió. </p>\n<p>Por su parte, el senador frenteamplista Eduardo Brenta recordó que cuando Cal compareció hace unas semanas ante la comisión afirmó que nunca hizo una denuncia formal, pero que sí le hizo “escuchar” al jefe de Policía de Maldonado “un audio amenazante” de Aguiar. </p>\n<p>Brenta aseguró que “el tema no está para nada cerrado”. En ese sentido dijo que hay una “ausencia de claridad” respecto a una serie de “gestiones muy importantes”. “Una empresa que se instala en Salto con 400 puestos de trabajo, una gestión sobre una zona franca en Bella Unión, sobre la cual el gobierno también trabaja en esta línea, con un empresario que termina en una situación absolutamente irregular, estafando a la empresa original y un legislador que afirma haber realizado una serie de denuncias respecto a su seguridad, que entendieron que no eran denuncias y, por tanto, no se investigó respecto a eso”, cuestionó.</p>\n<p>De acuerdo a Brenta, la situación “es muy confusa”, por lo tanto, no es casual que haya tres fiscalías trabajando sobre el caso. “Hemos dado los pasos que podemos dar, hasta aquí hemos llegado y vamos a contribuir con esta información a la actuación de la Fiscalía y de la Justicia”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-23T18:45:04+00:00",
  "ttr": 164,
  "type": "article"
}