{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Samsung-lanza-tres-nuevos-celulares-de-la-serie-Galaxy-con-inteligencia-artificial-uc877000",
  "title": "Samsung lanza tres nuevos celulares de la serie Galaxy con inteligencia artificial",
  "description": "Todo con IA                                    Cuenta con herramientas innovadoras como la traducción de textos y llamadas en tiempo real o la edición creativa de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Samsung-lanza-tres-nuevos-celulares-de-la-serie-Galaxy-con-inteligencia-artificial-uc877000",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Samsung-lanza-tres-nuevos-celulares-de-la-serie-Galaxy-con-inteligencia-artificial-uc877000?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877000="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/841010.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Todo con IA</p>\n                                    <h2>Cuenta con herramientas innovadoras como la traducción de textos y llamadas en tiempo real o la edición creativa de fotografías.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gigante tecnológico Samsung presentó este miércoles sus\nnuevos celulares de la serie Galaxy (S24) y destacó que la inteligencia artificial\n(IA) está integrada en herramientas innovadoras como la traducción de textos y\nllamadas en tiempo real o la edición creativa de fotografías.</p><p>La compañía surcoreana lanzó en el evento Galaxy Unpacked\nen San José (California, EE. UU.) los teléfonos Galaxy S24 Ultra, S24+ y S24,\nque buscan mejorar la vida de los usuarios en general pero especialmente en lo\nreferente a su función principal, la de la comunicación, según indicó en un\ncomunicado.</p><p>En ese sentido, la herramienta “Live translate” permite\ntraducciones de texto y de voz en llamadas con la aplicación nativa del\nteléfono; “Interpreter” traduce las conversaciones en directo en pantalla\npartida mediante una transcripción, y “Chat assist” perfecciona el tono y las\nmaneras de los mensajes.</p><p>También hay herramientas útiles para el trabajo, como “Note\nassist”, que hace resúmenes generados con IA en Samsung Notes, o “Transcript\nassist”, que con esa tecnología transcribe, resume y traduce grabaciones,\nincluso cuando hablan varias personas.</p><p>La gama Galaxy S24, además, posee la función “Circle to\nsearch”, creada junto a Google, que transforma la experiencia de las búsquedas\ny permite, entre otras cosas, tocar cualquier cosa en pantalla para encontrar\nresultados, como un paisaje en una publicación de redes sociales.</p><p>Los teléfonos incorporan la función “ProVisual Engine”, que\nincluye un paquete de herramientas de IA para mejorar la toma de imágenes y la\nedición creativa; “Nightography”, que perfecciona las fotos y vídeos tomados\ncon Space Zoom; y opciones como “Generative edit”, que usa IA generativa para\nrellenar fondos.</p><p>El modelo Galaxy S24 Ultra es el más destacado: tiene la\npantalla más grande (6,8 pulgadas QHD+), duradera y resistente; un marco de\ntitanio; un cuerpo más delgado, y mejoras como una cámara teleobjetivo de 50mp\ncon zoom óptico 5x y un chip Snapdragon 8 Gen 3. Su precio está a partir de\n1.299 dólares en EE. UU.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Negocios-y-Tendencias/Samsung-Galaxy-S24-5G--la-nueva-era-de-la-inteligencia-artificial-movil--uc876993\">Samsung Galaxy S24 5G: “la nueva era de la inteligencia artificial móvil”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}