{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-esta-nominado-a-mejor-experiencia-en-museo-y-tour-por-el-estadio-del-mundo-uc903436",
  "title": "Nacional está nominado a mejor experiencia en museo y tour por el estadio del mundo",
  "description": "¡A votar!                                    El recorrido por el Gran Parque Central fue destacado por la organización de los World Travel Awards, denominados los “Óscar del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-esta-nominado-a-mejor-experiencia-en-museo-y-tour-por-el-estadio-del-mundo-uc903436",
    "https://www.montevideo.com.uy/Deportes/Nacional-esta-nominado-a-mejor-experiencia-en-museo-y-tour-por-el-estadio-del-mundo-uc903436?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903436="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898297.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¡A votar!</p>\n                                    <h2>El recorrido por el Gran Parque Central fue destacado por la organización de los World Travel Awards, denominados los “Óscar del turismo”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El próximo jueves 24 de noviembre en el Savoy Palace de Madeira, en Portugal, se llevará a cabo la 31ª entrega anual de los World Travel Awards, denominados los “Óscar de la industria del turismo”. Entre la amplia gama de categorías que hay, destaca una que premia a la mejor experiencia de museo y tour por el estadio del mundo.</p><p>En los últimos días se dieron a conocer los nominados a esta categoría y aparece Nacional con su recorrido por el Gran Parque Central. El Tricolor compite con Ajax (Países Bajos), Al-Nassr (Arabia Saudita), Atlético Madrid (España), River Plate (Argentina), Bayern Múnich (Alemania), Juventus (Italia), Liverpool (Inglaterra), Los Ángeles FC (Estados Unidos), Manchester United (Inglaterra), Real Madrid (España) y Tottenham (Inglaterra).</p><p>La votación, que se abrió el pasado 23 de setiembre y cierra este domingo 20 de octubre, se realiza a través de la página web de los World Travel Awards (entrá <a href=\"https://www.worldtravelawards.com/vote\" target=\"_blank\">acá</a>).</p><p>Por otra parte, cabe destacar que Uruguay tiene otras nominaciones, como la del Aeropuerto Internacional de Carrasco a “aeropuerto líder de Sudamérica 2024”, el puerto de Montevideo a “puerto de cruceros líder líder de Sudamérica 2024”, o al mejor destino en turismo aventura del continente, entre otras.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}