{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-desafios-economicos-que-enfrenta-uruguay-y-el-ancla-a-mediano-plazo-que-mejoraria-la-regla-fiscal",
  "title": "Los desafíos económicos que enfrenta Uruguay y el “ancla” a mediano plazo que mejoraría la regla fiscal ",
  "description": "Gabriel Oddone se refirió a los desafíos que tiene Uruguay en el marco de las elecciones nacionales. Afirmó que no es suficiente el crecimiento potencial para mejorar los niveles de desarrollo.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-desafios-economicos-que-enfrenta-uruguay-y-el-ancla-a-mediano-plazo-que-mejoraria-la-regla-fiscal",
    "https://www.elpais.com.uy/negocios/noticias/los-desafios-economicos-que-enfrenta-uruguay-y-el-ancla-a-mediano-plazo-que-mejoraria-la-regla-fiscal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a797f1d/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F03%2F5b38d29a4e48ba236cdac46a93d2%2Fimagen-imagen-nia0639.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En pleno <b>año electoral</b> los debates sobre los desafíos que enfrenta Uruguay y qué debe hacer para enfrentarlos, abren el abanico de propuestas entre políticos y expertos. La <b>estabilidad macroeconómica</b>, el nivel de crecimiento del país para mantener la solidez de sus instituciones y el combate a la <b>pobreza infantil</b>, son puntos “cruciales” a trabajar, según el economista y <a href=\"https://www.elpais.com.uy/negocios/noticias/el-acuerdo-comercial-estrategico-al-que-quiere-entrar-el-gobierno-que-beneficios-le-traeria-a-uruguay\" target=\"_blank\">presidente de Ágora, <b>Gabriel Oddone</b></a>.</p><p>En una mesa redonda organizada por The Dialogue en Washington, <b>Oddone </b>habló sobre las <b>próximas elecciones de Uruguay</b> y su panorama político- económico, entre otros temas.</p><p>La presidenta de The Dialogue, <b>Rebecca Bill Chavez</b>, enfatizó en que Uruguay tiene el mayor apoyo a la democracia en la región y resaltó la solidez de sus instituciones, por lo que la relación de Econ el país debería ser una “prioridad” para la administración de <b>Joe Biden</b>.</p><p>En esta línea, Oddone destacó que desde varios años atrás los han consensuado sobre cómo manejar sus consensos y disensos, siendo esto “un arte”, lo que promueve la confianza de las personas en que el “sistema funciona”.</p><p>En tanto, se refirió a que los principales desafíos del país son la<b> promoción del crecimiento</b> de su actividad, para mantener sus instituciones y el<b> fortalecimiento de la cohesión social</b>. En este sentido, señaló que es “crucial” consolidar la estabilidad macroeconómica.</p><p>La política fiscal es el “ancla” de la estabilidad macroeconómica, señaló y agregó que los desafíos fiscales persisten, a pesar de que la mejora de la <b>calificación crediticia </b>que ha tenido el país proporciona tiempo. En esta línea, sostuvo que se debe <b>mejorar la regla fiscal </b>incorporando un “<b>ancla fiscal</b>” a mediano plazo -en relación a ciertos niveles de deuda sobre el <b>Producto Interno Bruto </b>(PIB)- y objetivos intermedios de equilibrio estructural.</p><p>Del mismo modo, sostuvo que la <b>desinflación </b>plantea dilemas para la<b> política económica</b>, siendo que la inflación actual de Uruguay es la menor en 20 años -3,8% a 12 meses cerrados a marzo. No obstante, señaló que se prevé que se estabilice alrededor del 6,5% a mediano plazo.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Oddone.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/01a0b10/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F94%2Feb0bb1b44cbdb7c04a08a7c30e43%2Foddone-p.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0626c16/2147483647/strip/true/crop/696x464+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F94%2Feb0bb1b44cbdb7c04a08a7c30e43%2Foddone-p.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/01a0b10/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F94%2Feb0bb1b44cbdb7c04a08a7c30e43%2Foddone-p.jpg\" />\n</picture>\n<div>\n<figcaption>Gabriel Oddone.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>En tanto, señaló que el <b>tipo de cambio real</b> cuenta con un desvío de 15% de sus fundamentos, planteando el desafío de consolidar la<b> caída de la inflación</b> y <b>mejorar la competitividad</b>. A su vez, se refirió a la necesidad de aumentar la <b>tasa de crecimiento </b>de la actividad. En este sentido, explicó que Uruguay, luego de varios años de alta expansión debido al aumento de los <b>precios internacionales de los commodities</b>, un contexto externo menos favorable llevó a un ritmo más lento.</p><p>Aunque el <b>crecimiento potencial de la producción</b> se estima en niveles que rondan el 2,5%, señaló que el aumento promedio de los últimos diez años es de poco más del 1%. De este modo, afirmó que los niveles de <b>crecimiento de Uruguay </b>no son suficientes para alcanzar a los<b> países desarrollados</b>.</p><p>“El crecimiento potencial no parece muy alto y no es suficiente para alcanzar <b>mejores niveles de desarrollo</b>”, agregó.</p><p>En tanto, señaló que Uruguay mantiene bajos niveles de productividad. Si bien la<b> Productividad Total de los Factores </b>(PTF) del país está en líneas generales con la mediana mundial, destacó que es inferior a la de los países desarrollados e incluso más baja que a la de algunos países de América Latina.</p><p>A su vez, apuntó a que hay un valor atípico en la relación educación-ingresos, en donde hay un pequeño número de graduados de secundaria para el nivel de ingresos del país.</p><p>Por otra parte, afirmó que se debe revisar y ampliar la protección social, ya que a pesar de que Uruguay muestra los niveles más bajos de pobreza y desigualdad en <b>América Latina</b>, los desafíos se mantienen.</p><p>En este sentido, señaló que la pobreza estructural está ligeramente por debajo del 10% de la población y la desigualdad muestra tendencias ascendentes en los últimos años. “<b>Reducir la pobreza infantil</b> es una prioridad”, afirmó.</p><p>En tanto, para atender estos desafíos, señaló la necesidad de reformas que apunten al crecimiento, como la modernización de la<b> inserción internacional </b>a través de nuevos acuerdos, incentivos para <b>innovar y adoptar tecnologías</b>, un balance entre la protección y flexibilidad en la <b>regulación laboral </b>y reformas en el sector no transable, que permitan reducir ineficiencias que afectan la <b>competitividad</b>.</p><p>Asimismo, destacó que se deben hacer reformas para mejorar la protección social, en materia de políticas activas de empleo que incluyan la <b>calificación de la fuerza laboral</b>, aumentar y organizar la inversión en educación, así como también fortalecer y expandir las transferencias a hogares pobres con niños dependientes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/opertti-la-transformacion-educativa-requiere-de-mirada-mas-profunda\">\nOpertti: \"La transformación educativa requiere de mirada más profunda\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sectores-del-frente-amplio-conforman-nuevos-espacios-para-2024\">\nSectores del Frente Amplio conforman nuevos espacios para 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/cambios-de-liderazgos-y-exportacion-de-servicios-al-mundo-las-claves-de-la-nueva-etapa-de-cpa-ferrere\">\nCambios de liderazgos y exportación de servicios al mundo, las claves de la nueva etapa de CPA Ferrere\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:40:02.216",
  "ttr": 156,
  "type": "article"
}