{
  "url": "https://www.elpais.com.uy/eme/moda-y-belleza/el-maquillaje-puede-alojar-bacterias-y-ocasionar-problemas-a-tu-salud-como-cuidarlo-correctamente",
  "title": "El maquillaje puede alojar bacterias y ocasionar problemas a tu salud, ¿cómo cuidarlo correctamente?",
  "description": "Para su cuidado, abra el producto solamente cuando requiera su uso; además se debe remplazar el maquillaje, al menos, cada seis meses.         Redacción El PaísDiferentes estudios han revelado que los...",
  "links": [
    "https://www.elpais.com.uy/eme/moda-y-belleza/el-maquillaje-puede-alojar-bacterias-y-ocasionar-problemas-a-tu-salud-como-cuidarlo-correctamente",
    "https://www.elpais.com.uy/eme/moda-y-belleza/el-maquillaje-puede-alojar-bacterias-y-ocasionar-problemas-a-tu-salud-como-cuidarlo-correctamente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a56fa1f/2147483647/strip/true/crop/960x467+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F03%2F6364205861eb1.jpeg",
  "content": "<div>\n<h2>Para su cuidado, abra el producto solamente cuando requiera su uso; además se debe remplazar el maquillaje, al menos, cada seis meses.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"brocha de maquillaje\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5f36878/2147483647/strip/true/crop/931x640+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F03%2F6364205861eb1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fbc1c01/2147483647/strip/true/crop/931x640+15+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F03%2F6364205861eb1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5f36878/2147483647/strip/true/crop/931x640+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F03%2F6364205861eb1.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Diferentes estudios han revelado que los productos de <b>maquillaje </b>pueden tener <b>bacterias </b>si no se limpian adecuadamente. A diario <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/pipi-fiandra-descubrio-su-pasion-por-el-maquillaje-se-luce-en-el-area-y-busca-perfeccionarse-todo-el-tiempo\">muchas personas utilizan el maquillaje</a> para disimular defectos y verse mejor pero este acto inofensivo esconde daños potenciales para la salud si los productos están contaminadas con bacterias potencialmente nocivas como E. Coli y Staphylococci.</p><p>Los productos de belleza pueden tener gérmenes de distintos tipos que causan<b> infecciones en la piel</b> y una contaminación en la sangre si entran en contacto con la saliva, los ojos, heridas o raspones. Un estudio realizado por el doctor Amreen Bashir y el profesor Peter Lambert de la Facultad de Ciencias de la Vida y la Salud de la Universidad de Aston de Birmingham, Reino Unido, descubrió que las bacterias encontradas en los maquillajes pueden causar enfermedades.</p><p>De hecho, los investigadores encontraron que el riesgo se amplifica en personas inmunocomprometidas. De acuerdo con la pesquisa, estos son algunos puntos a tener en cuenta a la hora de cuidar sus productos de belleza y evitar que posean gérmenes.</p><p>1. Evite soplar las brochas o pinceles, dado que la saliva puede contaminarlos. Además, debe sacudirlos para eliminar los excesos de polvo o sombra.</p><p>2. Observe si los maquillajes presentan algún cambio químico. Si tienen mal olor, variaciones de color, endurecimiento o aparición de grumos son señales de que ya no están aptos para su uso.</p><p>3. No comparta los maquillajes, brochas, esponjas o pinceles para evitar la contaminación cruzada.</p><p>4. Lávese siempre las manos antes de maquillarse.</p><p>5. No exponga los cosméticos a altas temperaturas, el calor potencia las bacterias.</p><p>6. Reemplace los maquillajes al menos cada seis meses y respete las fechas de vencimiento.</p><p>7. Lave los aplicadores. Actualmente hay líquidos especiales pero también se pueden higienizar con agua tibia y champú con PH neutro. Tenga en cuenta que pasado un tiempo es necesario renovarlos.</p><p>Por otro lado, el estudio refleja que las esponjas utilizadas para aplicar los productos de base o polvo tienen los niveles más altos de bacterias potencialmente dañinas. Esto debido a que no suelen lavarse a pesar de que caen al suelo con frecuencia o están guardadas en recipientes que acumulan suciedad. Además suelen quedar húmedas después de su uso, lo que genera un caldo de cultivo para las bacterias.</p><p>Hay estándares de higiene de fabricación que deben cumplir las marcas de maquillaje aprobadas, y determinan que sobre todo la E. Coli no debe encontrarse en ningún producto.</p><p>Los investigadores alertan que los usuarios se exponen a peligros que desconocen y que no existen organismos que intervengan para advertirlos y educarlos.</p><p>Finalmente, destacan la necesidad de lavar frecuentemente las brochas o esponjas y secarlas completamente, así como tener en cuenta el vencimiento del rímel, el lápiz labial, la base y las sombras.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:00:01.457",
  "ttr": 95,
  "type": "article"
}