{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-importancia-del-vinculo-y-apego-entre-madre-e-hijo-para-el-correcto-desarrollo-del-nino",
  "title": "La importancia del vínculo y apego entre madre e hijo para el correcto desarrollo del niño",
  "description": "M. D. Ogállar, A. H. Martínez, J. M. Galiano, M. L. Abad/The ConversationEl nacimiento de un hijo marca un antes y un después en la vida de una persona. En el caso de la madre, en el instante en que se...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-importancia-del-vinculo-y-apego-entre-madre-e-hijo-para-el-correcto-desarrollo-del-nino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/666e243/2147483647/strip/true/crop/1380x671+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F26%2F4b18e8f04ed2ba41cf46baaf139d%2Fsalio-nina-sentada-suelo-jugando-madre-mama-rubia-alegre-divirtiendose-su-hermosa-hija-aplaudiendo-gritando-algo-concepto-familia-maternidad-estar-casa-74855-12774.jpg",
  "content": "<div>\n<p><b><i>M. D. Ogállar, A. H. Martínez, J. M. Galiano, M. L. Abad/The Conversation</i></b><br />El nacimiento de un <b>hijo </b>marca un antes y un después en la vida de una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/a-esperar-se-aprende-en-la-infancia-como-educar-a-ninos-impacientes-cuando-la-paciencia-paso-de-moda\">persona</a>. En el caso de la <b>madre</b>, en el instante en que se produce el primer contacto, la primera mirada, la primera caricia, están ocurriendo dos fenómenos que serán determinantes para ella y su bebé, y para la relación que se desarrollará entre ellos: el vínculo y el apego.</p><p>Ambos fenómenos tienen repercusiones importantes en el <b>desarrollo biológico, cognitivo, emocional y social del niño</b>, y son la base sobre la que se asentarán el resto de las relaciones que establecerá a lo largo de su vida.</p><div>\n<p>\n</p><h3>Al hablar de vínculo y apego, ¿nos estamos refiriendo a lo mismo?</h3>\n<p></p>\n</div><p><b>Vínculo </b>y <b>apego </b>son dos conceptos que erróneamente se suelen emplear como sinónimos. En realidad, aunque están estrechamente relacionados, en el ámbito de las relaciones materno-filiales se refieren a diferentes aspectos.</p><p>Cuando hablamos de “vínculo” desde la psicología, nos estamos refiriendo a al lazo emocional que la madre establece con su hijo. Es de carácter unidireccional y se inicia durante el embarazo, desarrollándose a lo largo de la infancia.</p><p>Por su parte, al hablar de “apego” nos referimos al lazo afectivo que se establece entre el recién nacido y su madre, que es la principal garante de seguridad y protección para el niño. Este lazo es de carácter bidireccional (de la madre al recién nacido y del recién nacido a la madre) y se desarrolla de manera posterior al vínculo.</p><p>También hay que destacar la importancia del, quizás más desconocido, vínculo paterno.</p><div>\n<p>\n</p><h3>¿Qué factores influyen y alteran el vínculo y el apego?</h3>\n<p></p>\n</div><p>Existen diferentes factores que influyen en la formación del vínculo posnatal y del apego. El contacto piel con piel tras el parto, así como la lactancia materna, reducen la probabilidad de desarrollar un vínculo alterado o un apego inadecuado.</p><p>La <b>salud mental</b> materna es uno de los factores determinantes en la construcción del vínculo posnatal. Los estados depresivos y de ansiedad en el proceso del embarazo, parto y posparto pueden ejercer una influencia negativa y contribuir al desarrollo de un vínculo alterado.</p><p>El apoyo percibido por parte de la familia y de la pareja durante el período perinatal también ejerce una influencia importante en la formación de ambos fenómenos. Incluso el tipo de parto y la experiencia que la mujer ha tenido durante el mismo pueden tener un papel determinante en la formación del vínculo y del apego.</p><p>Asimismo, hay autores que sostienen que el vínculo prenatal tiene un fuerte impacto sobre la formación del vínculo posnatal y del apego.</p><p>La edad del niño también tiene relevancia en el proceso de formación del apego. La mayor probabilidad de que un niño desarrolle una alteración del apego se produce en los primeros días y las primeras semanas de vida. Pero a medida que el niño vaya creciendo y cumpliendo meses, la posibilidad de la alteración del apego disminuye.</p><div>\n<p>\n</p><h3>¿Cómo puede afectar un “mal vínculo” o un “mal apego” a la salud de la madre y del niño?</h3>\n<p></p>\n</div><p>Un estudio reciente que hemos realizado en la Universidad de Jaén ha determinado que existe una prevalencia de vínculo alterado del 12,7 % y de apego alterado del 11,5 %, cifras que son considerablemente alarmantes. Una vinculación alterada podría tener relación con la salud mental materna a corto y medio plazo, aumentando el riesgo de desarrollar depresión posparto, con todas las consecuencias que eso conlleva para la madre y el recién nacido.</p><p>Las repercusiones en el niño son observables, en su mayoría, a medio y largo plazo, en la salud física, mental y social. Entre otras cosas, aumenta la probabilidad de desarrollar trastornos psicopatológicos y de la conducta alimentaria. Asimismo, existen estudios que relacionan la presencia de dolor crónico y de problemas dermatológicos en la infancia y la adolescencia, así como deterioro de la calidad del sueño en la edad adulta, con alteraciones de la vinculación y del apego en la infancia.</p><div>\n<p>\n</p><h3>¿Existen herramientas para poder medir la calidad del vínculo y del apego?</h3>\n<p></p>\n</div><p>A la vista de las repercusiones negativas del vínculo y el apego alterado, determinar su calidad en la infancia es fundamental.</p><p>Hemos desarrollado una herramienta novedosa e innovadora que evalúa ambos fenómenos conjuntamente en un mismo cuestionario, el cuestionario VAMF (Vínculo y Apego Materno-Filial), que las propias madres pueden cumplimentar. De este modo es posible que los profesionales sanitarios midan ambos fenómenos de manera rápida, práctica y sencilla sin necesidad de una formación específica. Eso les permite intervenir rápidamente para evitar la aparición de disfunciones que puedan tener repercusiones negativas en la salud de la madre y del niño.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/a-esperar-se-aprende-en-la-infancia-como-educar-a-ninos-impacientes-cuando-la-paciencia-paso-de-moda\">\nA esperar se aprende en la infancia: ¿cómo educar a niños impacientes cuando la paciencia pasó de moda?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/antes-era-resiliente-que-me-paso-una-historia-sobre-la-fortaleza-y-templanza-interna-y-como-se-desarrolla\">\n\"Antes era resiliente. ¿Qué me pasó?\": una historia sobre la fortaleza y templanza interna y cómo se desarrolla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/experto-en-lenguaje-corporal-asegura-que-estamos-educando-a-una-generacion-con-trastorno-narcisista\">\nExperto en lenguaje corporal asegura que estamos educando a una generación con trastorno narcisista\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T21:00:00.22",
  "ttr": 164,
  "type": "article"
}