{
  "url": "https://www.montevideo.com.uy/Deportes/El-tricolor-Juan-Izquierdo--Marcamos-un-precedente-que-estamos-para-grandes-cosas--uc881910",
  "title": "El tricolor Juan Izquierdo: “Marcamos un precedente que estamos para grandes cosas”",
  "description": "De lo malo, lo mejor                                    \"No nos gusta perder ni a la bolita”, dijo el zaguero tras el partido en El Alto: \"Tenemos noventa minutos en casa para revertir la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-tricolor-Juan-Izquierdo--Marcamos-un-precedente-que-estamos-para-grandes-cosas--uc881910",
    "https://www.montevideo.com.uy/Deportes/El-tricolor-Juan-Izquierdo--Marcamos-un-precedente-que-estamos-para-grandes-cosas--uc881910?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881910="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874230.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De lo malo, lo mejor</p>\n                                    <h2>\"No nos gusta perder ni a la bolita”, dijo el zaguero tras el partido en El Alto: \"Tenemos noventa minutos en casa para revertir la serie\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El zaguero tricolor, Juan Izquierdo, celebró la “inteligencia”\ndel equipo para jugar en la altura de la Paz donde Nacional cayó 1-0 ante\nAlways Ready, un resultado exiguo pensando en la revancha del próximo jueves en\nel Gran Parque Central por Copa Libertadores.</p><p>Izquierdo, en conferencia de prensa, comenzó destacando: “Fue\npartido muy complicado, en condiciones difíciles. Los compañeros dejaron todo\nen un trámite que sabíamos que iba a ser cuesta arriba. Tratamos de llegar bien\na la pelota, a veces en una dividida no ir por la velocidad del balón cambia\nmucho”.</p><p>“Lo manejamos con tranquilidad, sabiendo que teníamos que\nhacer un planteamiento diferente a los anteriores, manejar los tiempos, ser inteligentes,\ndejar todo”, reflexionó más tarde, y amplió. “La altura es difícil pero no se\nmurió nadie. El esfuerzo del grupo quedó demostrado, eso me deja contento, no\nel resultado porque no nos gusta perder ni a la bolita”.</p><p>“Quizás la derrota no era lo esperado, pero tenemos noventa\nminutos en casa para revertir la serie, y allá nos hacemos muy fuertes”, argumentó.</p><p>Sobre su salida para el complemento, reflexionó: “La tarjeta\namarilla me condicionó porque podíamos quedarnos con diez. Fue entendible el\ncambio del Chino y por suerte todos los hicieron muy bien. Marcamos un\nprecedente que este equipo esta para cosas importantes”.</p><p>Por último, se refirió a los hinchas que estuvieron en La Paz:\n“Es amor. Demuestran el amor que le tienen al club y la confianza que nos\ntienen a nosotros. Hacen mil esfuerzos para estar y estamos agradecidos por el\napoyo que se sintió. También a la gente que quedó en Uruguay que estaba\nhaciendo fuerza”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}