{
  "url": "https://www.elpais.com.uy/tvshow/musica/milky-chance-el-recuerdo-de-uruguay-el-exito-de-stolen-dance-y-la-gira-que-les-dejo-una-leccion-imborrable",
  "title": "Milky Chance: el recuerdo de Uruguay, el éxito de \"Stolen Dance\" y la gira que les dejó una lección imborrable",
  "description": "El miércoles 22 de mayo, el dúo alemán volverá a Montevideo para presentar \"Living In a Haze\" en Sala del Museo. En la previa, Philipp Dausch y Clemens Rehbein repasaron su carrera con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/milky-chance-el-recuerdo-de-uruguay-el-exito-de-stolen-dance-y-la-gira-que-les-dejo-una-leccion-imborrable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b361b9/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F3b%2F745c946e4ada837eb887aa017ad9%2Fmilky-chance-by-anthony-molina.jpg",
  "content": "<div>\n<p><b>Philipp Dausch </b>y<b> Clemens Rehbein </b>llevan poco más de una hora en <b>Ciudad de México</b> cuando se conectan a la videollamada con El País. Es viernes 12 de abril y los alemanes, que desde 2012 son la cara visible de <b>Milky Chance</b> —un dúo que en vivo funciona como un cuarteto—, están sorprendidos con el recibimiento de sus fanáticos en el aeropuerto. Los esperaron con carteles, regalos y unos cuantos peluches personalizados del <b>Dr. Simi</b>, el rostro sonriente de una empresa farmacéutica mexicana que ya se volvió una ofrenda obligatoria para cada visitante musical.</p><p>Dausch y Rehbein, responsables de hits como “<b>Stolen Dance</b>”, “<b>Down By the River</b>” y “<b>Cocoon</b>”,están en México hace días. Vienen de agotar funciones en salas de <b>Guadalajara </b>y <b>Monterrey</b>, y como las entradas se habían vendido con tanta antelación, a los músicos se les ocurrió un juego: escondieron púas de guitarra en distintos puntos de cada ciudad, y aquellos que encontraran una serían invitados al recital. El desafío duró poco: sus fanáticos las encontraron en unos minutos.</p><p>“La gente es muy cálida y realmente apasionada”, comenta, sorprendido, Rehbein. El cantante y guitarrista —en la foto que ilustra esta nota está a la derecha— es la estrella de <b>Milky Chance.</b> Es él quien en protagoniza el video de “<b>Stolen Dance</b>”, un hit inesperado y sumamente pegadizo que actualmente tiene 1435 millones de reproducciones en Spotify y 955 millones de visualizaciones en YouTube. Ese video grabado de forma casera en el que Rehbein mira el suelo mientras canta y toca la guitarra, convirtió al proyecto en una revelación mundial.</p><p>Fue un éxito global que, sorprendentemente, se grabó en la casa de los padres del cantante con los micrófonos que había comprado con el poco dinero que tenía. “<b>Stolen Dance</b>” fue parte de <b><i>Sadnecessary </i></b>(2013), un debut que también incluía “<b>Flashed Junked Mind</b>” (252 millones de reproducciones en Spotify) y “<b>Down By the River</b>” (208 millones). “Es bastante loco, la verdad”, comenta Rehbein. “Grabamos el disco como pudimos y gracias a internet terminó recorriendo el mundo. ‘<b>Stolen Dance</b>’ demostró que si a la gente le gusta una canción, no importa si la grabaste en un estudio o en tu garaje”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/iX-QaNzd-0Y?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>A 11 años de su lanzamiento, ambos músicos siguen agradecidos con el impacto de aquel primer disco, que les abrió puertas en escenarios de todo el mundo. Para hacerse una idea, antes de aterrizar en México se presentaron en Australia, Sudáfrica y Canadá. “Es increíble poder conectar con gente de tantos lugares diferentes”, asegura ahora Dausch. “A veces tengo la sensación de que los humanos tenemos muchos problemas para conectarnos con el otro, entonces poder generar un clima de unión en los shows hace que creamos cada vez más en el poder de la música. No importa el idioma, con las canciones alcanza”.</p><p>Y los alemanes lo demostrarán el miércoles 22, cuando regresen a Montevideo luego de seis años. La excusa de su vuelta es la presentación de<i> Living In a Haze</i>, su nuevo disco, que los llevará a Sala del Museo. Además de los clásicos de <b><i>Sadnecessary</i></b>, interpretarán otros hits como “<b>Colorado</b>”, “<b>Don’t Let Me Down”</b> y “<b>Ego</b>”, y hasta versionarán a <b>Culture Club</b> y <b>Gloria Jones</b>. Las entradas se venden en RedTickets, y los precios van de 1970 a 2370 pesos.</p><p>En la previa, va un resumen de su diálogo con El País.</p><p><b>—El debut de Milky Chance en Uruguay ocurrió en 2018 en Plaza Mateo, cuando presentaron el disco Blossom. ¿Recuerdan algo de aquel concierto?</b></p><p><b>Philipp Dausch:</b> Sí, ¡claro! Recuerdo que el lugar estaba muy cerca del mar, y la sala era muy buena porque tenía distintos pisos, así que había gente sentada atrás y público parado adelante. Lo gracioso de esa visita es que años después conocí a quien había abierto el show...</p><p><b>Clemens Rehbein</b>: ¿En serio? ¿Cómo fue?</p><p><b>Dausch</b>: Sí (<i>sonríe</i>), era <b>Felipe Baldomir.</b> Nos conocimos porque él estaba de gira por Alemania con un cantante alemán que se llama<b> Kim Churchill</b>. Fue genial. De esa visita a Uruguay también recuerdo que nos sentamos en las letras de Montevideo, que fuimos a comer sushi y que salimos a andar en bicicleta por la ciudad.</p><p><b>Rehbein:</b> ¡Es verdad! Me había olvidado de eso (<i>Se ríe</i>). Ahora volvemos con nuevas canciones y otras que ustedes ya conocen. Siento que como banda estamos en un momento muy bueno: cada vez que salimos al escenario estamos sincronizados y alineados, y podemos transmitir buena energía al público para que pasen un buen momento.</p><p><b>—Varias de las letras de<i> Living In a Haze</i> presentan diversas formas de superar el dolor a través de canciones. ¿Por qué les interesa transmitir ese mensaje?</b></p><p><b>Dausch: </b>Es muy importante porque el dolor es parte de la realidad de crecer. Cada corazón se rompe al menos una vez en la vida, y está bien sentirse frustrado en algún momento. Estas canciones son formas de decir: “No dejes que el dolor te arrastre”, aunque todos sabemos que en algún momento puede suceder. Por eso es importante encontrar cosas que ayuden a superarlo: puede ser a través de la música o del baile. Es una ayuda a despejar la mente de los problemas.</p><p><b>—En ese sentido, ¿de qué manera consideran que la música los ayuda en los momentos difíciles?</b></p><p><b>Rehbein:</b> La música es un espacio seguro: siempre está ahí para vos. Es como un buen amigo que siempre te va a acompañar, y te permite que, sin importar lo que te pase, puedas agarrar la guitarra para que puedas transmitir todo lo que sentís.</p><p><b>Dausch</b>: Y no solo hacer música, sino también escucharla. Las canciones son un espacio al que siempre podés recurrir.</p><p><b>—En 2012, y antes de publicar “Stolen Dance”, salieron de gira por Suiza y se dedicaron a tocar sus canciones en las calles. ¿Qué tan importante fue esa experiencia para lo que vendría después?</b></p><p><b>Dausch</b>.: Esa gira me va a quedar guardada toda la vida en los recuerdos. La llevo en mi corazón de manera muy vívida porque nos dejó un gran aprendizaje; tocar en las calles es la experiencia más difícil y real del encuentro con la gente: si le gusta lo que hacés van a parar a escucharte, si no les interesa simplemente van a seguir caminando. Eso nos preparó para lo que vendría y además nos dejó momentos muy felices porque viajamos de manera independiente y nos pagábamos el hospedaje con el dinero que ganábamos.</p><p><b>—¿Qué esperan de su reencuentro con el público uruguayo?</b></p><p><b>Rehbein</b>.: Que disfruten, porque desde el momento en que salimos al escenario queremos que todos estén en el mismo mood. El objetivo de nuestros shows es que la gente pase un buen momento, que baile y que pueda olvidarse, aunque sea por un rato, de sus problemas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T05:20:00.549",
  "ttr": 221,
  "type": "article"
}