{
  "url": "https://www.elobservador.com.uy/nota/diputado-pide-que-fiscalia-reabra-investigacion-por-acuerdo-entre-ancap-y-petroecuador-2024212141817",
  "title": "Diputado pide que Fiscalía reabra investigación por acuerdo entre Ancap y Petroecuador",
  "description": "El diputado del Partido Colorado, Felipe Schipani, pidió que la Fiscalía reabra la investigación sobre el acuerdo firmado en 2010 entre Ancap y Petroecuador para el intercambio de petróleo.“Es necesario que...",
  "links": [
    "https://www.elobservador.com.uy/nota/diputado-pide-que-fiscalia-reabra-investigacion-por-acuerdo-entre-ancap-y-petroecuador-2024212141817",
    "https://www.elobservador.com.uy/nota/diputado-pide-que-fiscalia-reabra-investigacion-por-acuerdo-entre-ancap-y-petroecuador-2024212141817/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122018/1545089774676/_CDS0077.JPG?&cw=600&ch=365",
  "content": "<p>El diputado del Partido Colorado, <strong>Felipe Schipani</strong>, pidió que la <strong>Fiscalía reabra la investigación </strong>sobre el acuerdo firmado en 2010 entre <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/petrolera-uso-a-ancap-como-fachada-y-pago-sobornos-mediante-otra-empresa-uruguaya-20242115059\">Ancap y Petroecuador </a>para el intercambio de petróleo.</p><div><p><strong>“Es necesario que la Fiscalía reabra la investigación sobre este escándalo internacional de corrupción. Cuesta creer que todos hayan recibido coimas menos los jerarcas de Ancap”</strong>, escribió en su cuenta de Twitter.</p><p>El domingo <em>El Observador</em> informó que en la Justicia de Estados Unidos dos implicados –el consultor Antonio Peré Ycaza y el exgerente de Petroecuador Nilsen Arias– señalaron que <strong>Ancap fue utilizada como “fachada” para el desarrollo de negocios irregulares entre Petroecuador y la multinacional holandesa Trafigura</strong>. </p><p>También informaron que se <strong>utilizó una empresa privada uruguaya para canalizar parte de los sobornos</strong>.</p><div><h3>Leé también</h3></div><p>La “Operación Trafigura” fue investigada por el fiscal de Crimen Organizado, Luis Pacheco, en el marco de la “causa Ancap” denunciada en 2016 por dirigentes blancos, colorados e independientes.</p><p>Si bien interrogaron a gerentes y autoridades, <strong>Pacheco y la jueza Beatriz Larrieu no encontraron responsabilidades penales de ninguno de los implicados en las maniobras</strong>.</p><p>De hecho, Trafigura aún es proveedora de Ancap.</p><h3>El acuerdo</h3><p>En 2010, con Raúl Sendic como presidente, Ancap firmó  un acuerdo con Petroecuador para evitar los “intermediarios” en los negocios de petróleo.</p><p>El trato suponía que Ecuador le enviara petróleo crudo a Uruguay para que Ancap lo refinara en La Teja. Desde Montevideo debía enviarse al país andino combustibles y derivados.</p><p>Pero <strong>Ancap firmó un contrato espejo con Trafigura</strong> para que la multinacional realizara una operación denominada <em>backing</em>, por lo que la inmensa mayoría de los barriles de petróleo que Ecuador envió nunca llegaron a Uruguay.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/072022/1656769892020/-lcm9343-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p><strong>Arias</strong>, que fue gerente de Comercio Internacional de Petroecuador entre 2010 y 2017, <strong>reconoció que recibió sobornos de Trafigura por las operaciones con Ancap. </strong></p><p><strong>“Esos sobornos fueron pagados por Trafigura a través de una empresa en Uruguay</strong>, y luego a una de mis empresas, y luego a las empresas de Nilsen Arias”, declaró Peré a principios de enero.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T17:18:17.268Z",
  "ttr": 65,
  "type": "article"
}