{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-con-Darwin-Nunez-y-Joaquin-Piquerez-desafectados-siguen-llegando-mas-citados-uc882889",
  "title": "Selección: con Darwin Núñez y Joaquín Piquerez desafectados, siguen llegando más citados",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLos futbolistas de la selección uruguaya citados por Marcelo Bielsa para los amistosos del mes de marzo continúan sumándose a la concentración celeste. Este lunes,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-con-Darwin-Nunez-y-Joaquin-Piquerez-desafectados-siguen-llegando-mas-citados-uc882889",
    "https://www.montevideo.com.uy/Deportes/Seleccion-con-Darwin-Nunez-y-Joaquin-Piquerez-desafectados-siguen-llegando-mas-citados-uc882889?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882889="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875278.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los futbolistas de la selección uruguaya citados por\nMarcelo Bielsa para los amistosos del mes de marzo continúan sumándose a la concentración\nceleste. Este lunes, llegaron 12 jugadores más, pero hubo dos convocados que\nquedaron desafectados.</p><p>En la jornada de hoy, se incorporaron, tras disputar sus respectivos partidos\ncon sus equipos el pasado domingo, Agustín Canobbio (Athletico\nParanaense de Brasil), Brian Rodríguez (América de México), Manuel Ugarte\n(Paris Saint-Germain de Francia), Sebastián Cáceres (América de México),\nMathías Olivera (Napoli de Italia), Ronald Araujo (Barcelona de España), Matías\nViña (Flamengo de Brasil), Giorgian de Arrascaeta (Flamengo de Brasil),\nGuillermo Varela (Flamengo de Brasil), Nicolás de la Cruz (Flamengo de Brasil),\nFederico Valverde (Real Madrid de España) y Franco Israel (Sporting de Lisboa).</p><p>Los 12 jugadores mencionados se sumaron a los 11 que se\nencontraban previamente: Santiago Mele (Junior de Colombia), Randall Rodríguez (Peñarol), Nicolás Marichal (Dinamo Moscú de Rusia),\nNahitan Nández (Cagliari Calcio de Italia), Bruno Méndez (Corinthians de Brasil), Lucas Olaza (Krasnodar de Rusia), Rodrigo Bentancur (Tottenham Hotspur de Inglaterra), Matías Vecino (Lazio de Italia),\nRodrigo Zalazar (Braga de Portugal), Facundo Pellistri (Granada de España) y Luciano Rodríguez (Liverpool).</p><p>De esta manera, la\nconvocatoria tiene hasta entonces 23 futbolistas, a la espera de los últimos en\nllegar para cerrar la lista (uno de ellos es Nicolás Fonseca, de River Plate de\nArgentina), que se dará a conocer públicamente en las próximas horas.</p><p>Por su parte, Darwin Núñez y Joaquín Piquerez, quienes fueron\ncitados en un principio, quedaron desafectados, aunque por motivos totalmente\ndistintos. En cuanto al centrodelantero, terminó sentido en su pierna derecha\ntras su último encuentro con Liverpool, en el que disputó los 120 minutos (con\nalargue incluido) en la derrota 4-3 ante Manchester United por los cuartos de\nfinal de la FA Cup inglesa. Con respecto al lateral izquierdo de Palmeiras,\nperdió su vuelvo y fue bajado de la lista por Marcelo Bielsa, quien convocará a otro\njugador en su lugar.</p><p>El primer encuentro será contra el País Vasco el próximo\nsábado 23 a las 16:00 horas, en el Estadio Nuevo San Mamés, casa del Athletic\nClub de Bilbao, muy cerca de San Sebastián. Luego de eso, cruzarán la frontera\npara jugar el martes 26, a las 16:30, en la ciudad francesa de Lens ante la\nactual campeona de la Copa Africana de Naciones.</p><blockquote><p>CONVOCADOS PRESENTES HASTA EL MOMENTO</p></blockquote><p><strong>Goleros: </strong>Santiago\nMele, Randall Rodríguez y Franco Israel.<br />\n<strong>Defensas: </strong>Ronald Araujo, Nicolás Marichal, Sebastián Cáceres, Matías\nViña, Nahitan Nández, Bruno Méndez y Guillermo Varela, Mathías Olivera y Lucas\nOlaza.<br />\n<strong>Volantes: </strong>Manuel Ugarte, Federico Valverde, Nicolás de la Cruz, Rodrigo\nBentancur, Matías Vecino, Rodrigo Zalazar y Giorgian de Arrascaeta<br />\n<strong>Delanteros: </strong>Facundo Pellistri, Luciano Rodríguez, Agustín Canobbio\ny Brian Rodríguez.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}