{
  "url": "https://www.montevideo.com.uy/Deportes/-Ocampo-esta-desesperado-por-venir--dijo-Balbi-que-destaco-la-promesa-que-le-hizo-Josema-uc894621",
  "title": "“Ocampo está desesperado por venir”, dijo Balbi, que destacó la promesa que le hizo Josema",
  "description": "Un dream team                                    “Tenemos que entender que pertenece al Cádiz, que puso mucho dinero, y como cualquier club quiere recuperar lo invertido”, dijo del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Ocampo-esta-desesperado-por-venir--dijo-Balbi-que-destaco-la-promesa-que-le-hizo-Josema-uc894621",
    "https://www.montevideo.com.uy/Deportes/-Ocampo-esta-desesperado-por-venir--dijo-Balbi-que-destaco-la-promesa-que-le-hizo-Josema-uc894621?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894621="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884853.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un dream team</p>\n                                    <h2>“Tenemos que entender que pertenece al Cádiz, que puso mucho dinero, y como cualquier club quiere recuperar lo invertido”, dijo del extremo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alejandro Balbi, presidente de Nacional, habló con la prensa\ntras la goleada 4-0 frente a Miramar Misiones en el Gran Parque Central y dijo\nque “acá hay mucho mérito del Chino Recoba. Él quería esto y en muchas veces se\nle dio, por eso le doy reconocimiento. Obviamente Martín [Lasarte], y no es a\nmodo de comparación, le dio [al equipo] otra estructura defensiva, que fue el\ncambio gradual”.</p><p>“Volvimos a jugar muy bien, tuvimos muchas oportunidades.\nEsto sirve mucho para seguir trabajando”, analizó, y añadió: “El tema del ‘9’\nme preocupa, ojalá sea leve lo de Ruben [Bentancourt]. Estamos con una mala\nracha en ese puesto”.</p><p>Y de la mano con la “mala racha” en la delantera va la\nposible salida de Christian Ebere: “Tenemos una oferta de Gimnasia y Esgrima La\nPlata razonable, pero está relacionado a lo que pase con los otros delanteros. Si\nno se soluciona lo de Santander, se va a quedar”.</p><p>Federico Santander “está atravesando una situación personal”.\n“Ayer tuvimos un mensaje auspicioso de parte de él. Lo primero es que se\nsolucione el problema y después ojalá que pueda venir cuanto antes porque es\nmuy necesario”, indicó.</p><p>Luego se refirió a la posible llegada de Brian Ocampo: “Me\njunté con él en Estados Unidos. Hablé con él y obviamente que quiere venir, me\nlo dijo. Está desesperado por venir. Tenemos que entender que pertenece al\nCádiz, que puso mucho dinero, y como cualquier club quiere recuperar lo\ninvertido. Este tipo de jugadores, normalmente, se da cuando está terminando el\nperiodo de pases. Estamos trabajando y a la espera de otras ofertas que también\ntiene”.</p><p>Y cerró hablando de la visita de José María Giménez al\nestadio hoy: “Sabía que iba a venir porque tenemos un amigo en común. Sé lo que\npiensa Josema y lo que siente. Me quedo con una promesa que me hizo cuando nos\nsacamos la foto”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}