{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/campeonato-mundial-del-alfajor-2024-uruguay-tiene-los-mejores-alfajores-de-maicena-y-saludables",
  "title": "Campeonato Mundial del Alfajor 2024: Uruguay tiene los mejores alfajores de maicena y saludables",
  "description": "Redacción El PaísPor tercer año consecutivo se realizó el Campeonato Mundial del Alfajor en Buenos Aires, Argentina. El evento reunió a más de 180 marcas de alfajores provenientes de Argentina, Uruguay,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/campeonato-mundial-del-alfajor-2024-uruguay-tiene-los-mejores-alfajores-de-maicena-y-saludables"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b483b44/2147483647/strip/true/crop/1440x700+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fb8%2F34fd4fb04f0eb389d92a136cad73%2F188103211-1260270171064652-1484716536235737796-n.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Por tercer año consecutivo se realizó el <b>Campeonato Mundial del Alfajor</b> en Buenos Aires, Argentina. El evento reunió a más de 180 marcas de alfajores provenientes de Argentina, Uruguay, Chile, Perú, Paraguay y México. Varios <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mundial-del-alfajor-2024-cuando-es-los-uruguayos-que-participan-y-como-se-elige-al-mejor\"><b>alfajores uruguayos</b></a> se metieron entre los mejores del mundo. </p><p>Entre los alfajores de Uruguay premiados se encuentran el <b>mejor alfajor de maicena</b>, de la fábrica riverense <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/romeo-y-julieta-la-historia-del-alfajor-de-un-odontologo-que-se-trajo-una-medalla-de-oro-del-mundial-del-alfajor\">Hemels Alfajores Gourmet</a>; el <b>alfajor con mejor aroma</b>, de Bocado Dulce; el <b>mejor alfajor saludable</b>, de Guenoa (categoría que también tuvo una plata uruguaya, con un alfajor de Pagana); <b>mejor alfajor exótico</b>, de Pagana; plata en la categoría <b>mejor alfajor industrial</b>, para Punta Ballena y un bronce a la <b>mejor galleta</b>, para Sudeleche. </p><div>\n<p>\n</p><h3>¿Cuál es el mejor alfajor del mundo?</h3>\n<p></p>\n</div><p>El ganador del <a href=\"https://mundialdelalfajor.com/\" target=\"_blank\">tercer Mundial del Alfajor</a> fue fabricado por <b>Sr. Alfajor</b>, tiene cobertura de chocolate negro al 70%, con frambuesas liofilizadas, ganache semi amargo, merengue y volcán de frambuesa.</p><div>\n<figure>\n<picture>\n<img alt=\"El premio al mejor alfajor del mundo 2024 se lo llevó este alfajor de Sr. Alfajor: tiene cobertura de chocolate negro al 70%, con frambuesas liofilizadas, ganache semi amargo, merengue y volcán de frambuesa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5810dcb/2147483647/strip/true/crop/660x660+0+0/resize/660x660!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fd9%2F3bde0a77440fa68e385c10fb672a%2F456261286-998841215272827-5227042190082287596-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/61e8d83/2147483647/strip/true/crop/660x660+0+0/resize/1320x1320!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fd9%2F3bde0a77440fa68e385c10fb672a%2F456261286-998841215272827-5227042190082287596-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5810dcb/2147483647/strip/true/crop/660x660+0+0/resize/660x660!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fd9%2F3bde0a77440fa68e385c10fb672a%2F456261286-998841215272827-5227042190082287596-n.jpg\" />\n</picture>\n<div>\n<figcaption>El premio al mejor alfajor del mundo 2024 se lo llevó este alfajor de Sr. Alfajor: tiene cobertura de chocolate negro al 70%, con frambuesas liofilizadas, ganache semi amargo, merengue y volcán de frambuesa.</figcaption><p>Foto: Campeonato Mundial del Alfajor</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Medallero del Campeonato Mundial del Alfajor 2024</h3>\n<p></p>\n</div><p><b>SIMPLE</b></p><p>· ORO: Carpa Azul - Alfajor de nuez, relleno de dulce de leche con nuez y baño de chocolate semiamargo.</p><p>· PLATA: NP Alfajores - Alfajor de nuez, relleno de dulce de leche y baño de chocolate blanco.</p><p>· BRONCE: Bocado Dulce - Alfajor relleno con aro de dulce de leche, corazón de frambuesa y baño de chocolate semiamargo.</p><p><b>TRIPLE</b></p><p>· ORO: Alfajores Benicio - Alfajor de chocolate y nuez, relleno de dulce de leche y bañado en chocolate semiamargo.</p><p>· PLATA: La Maga - Alfajor triple relleno de dulce de leche, cubierto con chocolate semiamargo.</p><p>· BRONCE: Punto &amp; Coma - Alfajor de chocolate con avellanas y pasta de avellana, con doble baño de chocolate.</p><p><b>CONFITERÍA</b></p><p>· ORO: Señor Alfajor - Alfajor con cobertura de chocolate 70% con frambuesas liofilizadas, ganache semiamargo, merengue y volcán de frambuesa.</p><p>· PLATA: Los Trigales - Alfajor Rogel relleno de dulce de leche, bañado con merengue italiano y horneado a leña.</p><p>· BRONCE: Punto &amp; Coma - Alfajor de chocolate con avellanas, pasta de avellana y doble baño de chocolate.</p><p><b>SALUDABLE</b></p><p>· ORO: Guenoa - Alfajor de chocolate y maní, sin azúcar agregada, libre de gluten, relleno de dulce de leche y chocolate amargo.</p><p>· PLATA: Pagana Alfacool - Alfajor de manteca de maní con garrapiñadas de almendras y pistachos sin azúcar y sin TACC.</p><p>· BRONCE: Dantelli S.A. - Alfajor sin gluten con harina de almendras, relleno de pasta de café y pasta de avellanas, bañado con chocolate semiamargo.</p><p><b>MAICENA</b></p><p>· ORO: Hemels Alfajores Gourmet - Alfajor clásico de maicena, relleno de dulce de leche y coco alrededor.</p><p>· PLATA: Colores Serranos - Alfajor cordobés de galleta de vainilla, relleno de dulce de leche y bañado en glaseado.</p><p>· BRONCE: Nurko - Alfajor de maicena, relleno de dulce de leche y decorado con coco rallado.</p><p><b>BLANCO</b></p><p>· ORO: Thionis - Alfajor relleno con crema de avellanas, con cobertura de chocolate blanco.</p><p>· PLATA: NP Alfajores - Alfajor de nuez, relleno de dulce de leche y baño de chocolate blanco.</p><p>· BRONCE: Chocos Chiazza - Alfajor de chocolate blanco, galleta de chocolate semiamargo y relleno de dulce de leche.</p><p><b>NEGRO</b></p><p>· ORO: Ganash - Alfajor de chocolate relleno con dulce de leche, ajo negro y maní.</p><p>· PLATA: Simkolate - Alfajor relleno de dulce de leche y chocolate belga negro.</p><p>· BRONCE: Chocolezza - Alfajor de chocolate relleno de dulce de leche repostero con sabor a rhum, cubierto con chocolate.</p><p><b>DULCE DE LECHE</b></p><p>· ORO: Los Trigales - Alfajor Rogel relleno de dulce de leche, bañado con merengue italiano y horneado a leña.</p><p>· PLATA: Camboya - Alfajor cubierto con merengue italiano y relleno con extra dulce de leche.</p><p>· BRONCE: Colores Serranos - Alfajor cordobés de galleta de vainilla, relleno de dulce de leche y bañado en glaseado.</p><p><b>FRUTA</b></p><p>· ORO: Chocolezza - Alfajor relleno con mermelada de alcayota, con cobertura de chocolate blanco.</p><p>· PLATA: Señor Alfajor - Alfajor de chocolate blanco y frambuesas liofilizadas, mezclado en chocolate ganache de limón y volcán de frambuesa.</p><p>· BRONCE: Janiz - Alfajor de chocolate con relleno de naranja, con bitter y baño de chocolate negro.</p><p><b>GALLETA</b></p><p>· ORO: Señor Alfajor - Alfajor con cobertura de chocolate con leche, relleno de dulce de leche y Royer.</p><p>· PLATA: Chocolezza - Alfajor de chocolate y vainilla, relleno de dulce de leche repostero y cubierto con chocolate.</p><p>· BRONCE: Sudeleche - Alfajor relleno de dulce de leche, cubierto con glaseado de limón e hilos de chocolate semiamargo.</p><p><b>TRADICIONAL</b></p><p>· ORO: NP Alfajores - Alfajor de nuez, relleno de dulce de leche y baño de chocolate blanco.</p><p>· PLATA: Camboya - Alfajor cubierto con merengue italiano relleno con extra dulce de leche.</p><p>· BRONCE: El&amp;Mar - Alfajor triple, capa de cacao relleno de dulce de leche y bañado en chocolate blanco.</p><p><b>EXÓTICO</b></p><p>· ORO: Pagana Alfacool - Alfajor de manteca de maní con garrapiñadas de almendras y pistachos, sin azúcar y sin TACC.</p><p>· PLATA: Petunia by Sofia Wilson - Alfajor de pistachos, dulce de leche de pistacho y corazón de dulce de frambuesa.</p><p>· BRONCE: El Rodeo Alfajores - Alfajor intenso y picante, cubierto de chocolate blanco con frambuesa con centro de dulce de leche.</p><p><b>PACKAGING</b></p><p>· ORO: Tatakua Alfajores S.A. - Alfajor de chocolate con crema de avellanas y chocolate blanco, con baño de chocolate blanco.</p><p>· PLATA: La Pampita - Alfajor de dulce de leche y fernet, con cobertura de chocolate amargo.</p><p>· BRONCE: Thionis - Alfajor 70% cacao, relleno con dulce de leche con cobertura de chocolate.</p><p>· MENCIÓN: Entre Dos Alfajores - Alfajor premium relleno de dulce de leche, cubierto con baño de repostería semiamargo premium.</p><p>· MENCIÓN: Australis - Alfajor relleno de mermelada de calafate y baño de chocolate semiamargo.</p><p><b>TEXTURA</b></p><p>· ORO: La Maga - Alfajor triple relleno de dulce de leche, cubierto con chocolate semi amargo.</p><p>· PLATA: Punto &amp; Coma - Alfajor de chocolate con avellanas y pasta de avellana con doble baño de chocolate.</p><p>· BRONCE: Camboya - Alfajor cubierto con merengue italiano relleno con extra dulce de leche.</p><p><b>AROMA</b></p><p>· ORO: Bocado Dulce - Alfajor relleno con aro de dulce de leche, corazón de frambuesa y baño de chocolate semiamargo.</p><p>· PLATA: De la Reja - Alfajor de brownie relleno con mousse de chocolate y corona de almendras.</p><p>· BRONCE: Janiz - Alfajor de chocolate con relleno de naranja, bitter y baño de chocolate negro.</p><p><b>GLASEADO</b></p><p>· ORO: Nurko - Alfajor relleno de dulce de leche, cubierto con glaseado.</p><p>· PLATA: Chemamüll - Alfajor con cobertura de merengue italiano, masa cacao, nuez moscada y relleno de dulce de leche.</p><p>· BRONCE: Armandine d'Ozouville - Alfajor relleno de dulce de leche con baño de glaseado.</p><p><b>DE AUTOR</b></p><p>· ORO: Petunia by Sofia Wilson - Alfajor de pistachos, dulce de leche de pistacho y corazón de dulce de frambuesa.</p><p>· PLATA: El Rodeo Alfajores - Alfajor intenso y picante, cubierto de chocolate blanco con frambuesa con centro mixto de dulce de leche y ganache de frutos rojos.</p><p>· BRONCE: Guenoa - Alfajor de chocolate y maní, sin azúcar agregada, libre de gluten, relleno de dulce de leche y chocolate amargo.</p><p><b>PYME</b></p><p>· ORO: Barlovento - Alfajor fit de masa con harina de avena, lino y chía, relleno de dulce de leche light repostero, con baño de chocolate semi amargo y 0% azúcar.</p><p>· PLATA: Tass Alfajores Artesanales - Alfajor de chocolate amargo y baño de chocolate semiamargo.</p><p>· BRONCE: Pehuen Co - Alfajor de chocolate relleno de ganache, chocolate y corazón de dulce de aceitunas negras.</p><p><b>INDUSTRIAL</b></p><p>· ORO: La Aldea Alfajores - Alfajor relleno con dulce de leche recubierto con baño de repostería semiamargo.</p><p>· PLATA: Punta Ballena - Alfajor bañado con cobertura, sabor chocolate relleno de dulce de leche y merengue.</p><p>· BRONCE: Zafarrancho - Alfajor relleno con dulce de leche, cubierto con baño de repostería fantasía blanco.</p><p> <br />Premio mejor stand del campeonato mundial del alfajor 2024</p><p>1. Guolis Argentina</p><p>2. Lodiser</p><p>3. El Rodeo</p><p>El Campeonato Mundial del Alfajor 2024 contó con casi 400 alfajores de distintos orígenes, de los siguientes países: Argentina, 306; Uruguay, 73; Chile, 2; Perú, 4; Paraguay, 6 y México, 1.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T17:35:00.207",
  "ttr": 262,
  "type": "article"
}