{
  "url": "https://www.elpais.com.uy/informacion/judiciales/cronica-del-ultimo-dia-de-juan-gomez-el-fin-de-la-gestion-del-suplente-que-paso-a-ser-blanco-de-politicos",
  "title": "Crónica del último día de Juan Gómez: el fin de la gestión del suplente que pasó a ser blanco de políticos",
  "description": "Pese a haber estado casi tres años en el cargo, nunca fue designado como titular, y fue criticado duramente por sus decisiones; no dejó el lugar por entender que si no incumplía su palabra",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/cronica-del-ultimo-dia-de-juan-gomez-el-fin-de-la-gestion-del-suplente-que-paso-a-ser-blanco-de-politicos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/89b596e/2147483647/strip/true/crop/1599x777+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Ffc%2F67fb4adb4bc4b54833997e58c33e%2Fexfiscal-juan-gomez.jpg",
  "content": "<div>\n<p>Después de casi 49 años de trabajo, <b>Juan Gómez</b> cerró ayer la puerta de su historia con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/juan-gomez-renuncio-como-fiscal-de-corte-y-senalo-que-los-allanamientos-nocturnos-pueden-ser-utiles\">Fiscalía</a>, a la que ingresó el 16 de setiembre de 1975 como administrativo. Se fue como fiscal de Corte subrogante, un cargo que asumió el 6 de octubre de 2021 sin que nadie le dijera —en sus palabras— “calentá que entrás” y en el que debió lidiar con varias polémicas y duras críticas de parte del sistema político. Vivió su último día en el cargo —durante el que lo acompañó El País— a su gusto: recibiendo algunas visitas, firmando las últimas resoluciones, con largas despedidas y dando posesión del cargo a nuevos colegas que ingresaban a la institución.</p><p>Los casos que volvieron turbulentos algunos de sus días al frente de la Fiscalía de Corte, no dejaron de acosarlo hasta su última jornada. Temprano en la mañana recibió, tan solo por unos instantes, a un hombre que se presentó diciendo querer saludarlo, pero que durante algunos minutos habló sobre lo que pensaba respecto del caso que tiene tras las rejas al exsenador nacionalista <b>Gustavo Penadés</b>. Horas después, en la tarde, firmó la resolución en la que rechazaba el pedido del senador frentista <b>Charles Carrera</b> de reconsiderar la decisión que tomó <b>Mónica Ferrero</b> de no volver a periciar el teléfono del excustodio presidencial <b>Alejandro Astesiano</b>.</p><p>La despedida, que él tanto había deseado —tanto que logró reponerse y reintegrarse al trabajo después de siete meses de tratamiento médico— fue larga. Retirarse después de tantos años le generó un huracán de emociones que lo hicieron despertarse a las 5 de la mañana. Sus más allegados lo describen como una persona metódica, por lo que, antes de ir al trabajo hizo lo mismo que cada día. La única diferencia fue que esta vez, su esposa lo acompañó hasta la puerta de su casa.</p><p>Esto hizo que llegara a la Fiscalía antes de lo previsto, pero ya había gente para saludarlo. Así, aprovechó el tiempo que le sobraba para escaparse unos minutos e ir a su histórico peluquero y rebajarse el bigote para las últimas fotos.</p><p>Su próximo corte del trabajo —que constó de revisar expedientes y resoluciones— fue a la hora del almuerzo, donde llegó a su pico de popularidad. Los funcionarios, que habían hecho una colecta, compraron pizzas y fainá para despedir al jerarca. Eso, entre saludos y eternos pedidos de <i>selfies</i> de gente que —en muchos casos— lo conoce hace décadas. Incluso, aún trabaja un funcionario que ingresó como administrativo junto con él, hace casi 49 años.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Gómez en su último día en Fiscalía.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70d9c14/2147483647/strip/true/crop/2706x3024+0+0/resize/1289x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fa3%2F290f8195411c8a86d86a7d5bc6bf%2Fimg-7812.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6129c0e/2147483647/strip/true/crop/2706x3024+0+0/resize/2578x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fa3%2F290f8195411c8a86d86a7d5bc6bf%2Fimg-7812.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70d9c14/2147483647/strip/true/crop/2706x3024+0+0/resize/1289x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fa3%2F290f8195411c8a86d86a7d5bc6bf%2Fimg-7812.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Gómez en su último día en Fiscalía, con el regalo de sus compañeros.</figcaption><p>Paula Ojeda</p></div>\n</figure>\n</div><p>Cuando Gómez se reintegró a la Fiscalía, hacía cerca de un mes, explicó que su cometido era transmitir, después de tantos años de trabajo, cuáles creía que eran las necesidades de la institución. Eso le valió críticas, por ejemplo del senador blanco Sergio Botana quien dijo que su salida “es una gran noticia”.</p><p>Esta tarde, Gómez citó a los periodistas para hacer dar su último mensaje oficial. “Me siento orgulloso”, “mi tarea la he cumplido con absoluta libertad”, afirmó.</p><p>Durante su ausencia, a lo largo de siete meses, una de las principales polémicas que sacudió el mundo judicial fueron los chats —que divulgó Búsqueda— entre <b>Pablo Iturralde</b>, expresidente del <b>Partido Nacional</b>, y Penadés. “Es un gran cagón y sabe bien que Alicia (Ghione) es nuestra (…) Hay que presionarlo. Hay que empujarlo que se caga y se va”, escribió Iturralde refiriéndose a Gómez.</p><p>A tres meses del escándalo, el fiscal tildó el episodio de “miserable” y recordó cómo sucedieron las cosas luego de que Iturralde pidiera su renuncia por televisión.</p><p>—Salió Iturralde a pedir mi renuncia y yo pensé ¿qué hice? \"No hice nada, no hablé\", pensaba. Entonces lo llamo y él no me atiende. Le pido a un asesor que se comunique con él, que yo… Estaba enojado.. La respuesta fue que él había consultado “arriba”. No sé qué significa eso en su estructura... y que cuando tuviera la respuesta me iba a contestar. Y nunca más se comunicó —contó Gómez a El País.</p><p>Pese a todo, en la conferencia agradeció al sistema político y volvió a mostrar gratitud horas después cuando consolidó algo que le parecía imposible y lo tenía preocupado. Él anhelaba, antes de irse, darle posesión del cargo a nuevos colegas que ingresaban a la Fiscalía. Pero el presidente, hasta el martes, no había firmado las venias y esa posibilidad se disipaba. “Fue la primera vez que me impuse frente a un ‘no, no es posible’”, les contó a los jurantes.</p><p>Emocionado, les dijo que la Fiscalía “es una linda pradera donde uno puede extender la vista y mirar”, ayudando al resto.</p><p>Su esposa, sus hijas y su nieto lo miraban desde el público. Con sus aplausos, culminó el casi medio siglo de carrera, que había comenzado siendo un joven que manejaba mal la máquina de escribir y que, por inquieto, jugaba a saltar y tocar los marcos de las puertas. Los terminó siendo fiscal de Corte. Uno con una impronta particular —al que todos los fiscales sentían que podían llamar sin temor a reprimendas— y que quedó en el ojo de la tormenta por decisiones que alguna parte del espectro político consideró “partidizadas”.</p><p>—Con el diario del lunes, ¿haría algo distinto?<br />— Mirando para atrás hubiera dedicado un día al menos para pensar primero si estaba absolutamente capacitado para ejercer la dirección de una institución que considero tan importante —contestó.<br />—¿Por qué?<br />—Porque no tuve tiempo, nadie me avisó. Fue el famoso: “Calentá que entras”. En realidad, sin calentar (...) Pero di mi palabra y la cumplí.</p><div><div>\n<p>\n</p><h3>Los casos de su vida y el futuro</h3>\n<p></p>\n</div><p>Por sus manos pasaron centenas de casos. Algunos históricos, como el del cierre de Pluna. Pero al preguntársele cuál fue el caso de su vida, nombra tres. Primero, rápido y casi sin pensarlo, el de Camila Chagas. Ocurrió en 1998 cuando era fiscal en Rivera. Chagas era una niña de seis años que fue secuestrada, violada y asesinada. Su cuerpo se halló envuelto en una bolsa. Después de unos escasos segundos nombra el de Brissa González, en 2017. Una niña de 12 años que fue raptada, abusada sexualmente y luego asesinada. Por último, el caso Coppola, cuando actuó en Maldonado en el caso que tuvo como protagonista al representante de Diego Armando Maradona.</p><p>Pero a partir de ayer, esa vida quedó atrás y se dedicará en las próximas semanas, a terminar su tratamiento de salud y planear un viaje al Valle del Lunarejo en Rivera. Gómez es de La Palma y parte de su familia está allí. Además, fantasea con la posibilidad de escribir un libro con sus reflexiones.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/juan-gomez-renuncio-como-fiscal-de-corte-y-senalo-que-los-allanamientos-nocturnos-pueden-ser-utiles\">\nJuan Gómez renunció como fiscal de Corte y señaló que los allanamientos nocturnos \"pueden ser útiles\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/gremio-de-fiscales-expreso-preocupacion-por-decision-de-ferrero-de-negar-nueva-pericia-al-celular-de-astesiano\">\nGremio de fiscales expresó preocupación por decisión de Ferrero de negar nueva pericia al celular de Astesiano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/juan-gomez-retomo-sus-funciones-como-fiscal-de-corte-suplente-luego-de-siete-meses-de-licencia-medica\">\nJuan Gómez retomó sus funciones como fiscal de Corte suplente, luego de siete meses de licencia médica\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-31T07:05:00.338",
  "ttr": 230,
  "type": "article"
}