{
  "url": "https://www.elpais.com.uy/opinion/columnistas/de-teorias-y-acciones",
  "title": "De teorías y acciones",
  "description": "Esta semana, circuló en redes sociales un video en el cual un candidato a la Presidencia de la República realizó graves acusaciones contra el pueblo judío en general, contra la colectividad judía uruguaya en...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/de-teorias-y-acciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Esta semana, circuló en redes sociales un video en el cual un candidato a la Presidencia de la República realizó graves acusaciones contra el pueblo judío en general, contra la colectividad judía uruguaya en particular, y contra B’nai B’rith en específico. En dicho video, se le endilgan a B’nai B’rith políticas de terror, de censura, de avasallamiento de la constitución nacional; y se le acusa del ejercicio de un poder en las sombras.</p><p>Si bien este tipo de teorías conspirativas no suelen ser merecedoras de respuesta, ni aun de mención, presentan una buena oportunidad para aclarar algunos tantos. Este tipo de afirmaciones, carentes de todo sustento fáctico, generan una situación de grave peligro. Peligro no solo para los judíos uruguayos, que ven cómo el antisemitismo aumenta ante cada acusación infundada que se lanza en dirección a la comunidad; peligro para la sociedad toda. Cuando desde el discurso público se fomenta la división, la desconfianza y la exclusión, se generan nuevas y artificiales grietas que dividen a nuestra sociedad y perjudican a nuestro país.</p><p>Esto es especialmente preocupante en nuestro Uruguay, un país de tradición de inmigrantes, donde en otras épocas nuestros padres y abuelos fueron recibidos con los brazos abiertos tras largos periplos que debieron enfrentar al tener que abandonar sus hogares de origen. ¿No es ese el país que nos enorgullece? ¿En qué nos estamos convirtiendo?</p><p>Lamentablemente, Mark Twain primero y Winston Churchill luego tenían razón cuando decían que una mentira viaja alrededor de medio mundo antes de que la verdad tenga la chance de ponerse los zapatos para salir. Pero no por eso la verdad deja de ser importante.</p><p>Y la verdad es que B’nai B’rith dista mucho de ser lo que se acusa en el video. B’nai B’rith es una organización de servicio que se dedica a la promoción del bienestar y los derechos humanos para toda la sociedad, el apoyo a la comunidad judía y la lucha contra el antisemitismo y otras formas de intolerancia.</p><p>A lo largo de 180 años de historia en el mundo, y más de 85 en Uruguay, B’nai B’rith ha sido una de las principales herramientas a través de las cuales la comunidad judía ha contribuido a una sociedad que le abrió sus puertas en sus peores momentos. Y eso se manifiesta a través de sus proyectos, que se enfocan en las más diversas áreas. Proyectos como Salir Adelante, una iniciativa que lleva 15 años brindando apoyo económico, académico, y contención emocional a adolescentes de liceos públicos de contexto crítico con elevado riesgo de deserción. Gracias a Salir Adelante, más de 300 chicos no solo lograron terminar su educación en bachillerato, sino que muchos de ellos hoy son profesionales universitarios, todos ellos primeros en su familia.</p><p>B’nai B’rith también es el Club Dam, cuyos voluntarios organizan jornadas masivas de donación de sangre, recurso tan necesario como insustituible para la salud. También la institución auspicia en Uruguay el proyecto Mariposas, una iniciativa educativa para que niños en edad escolar aprendan y reflexiones sobre sus derechos humanos.</p><p>El apoyo a la ciencia, la tecnología y la cultura es un pilar fundamental. A lo largo de los años, figuras ascendentes en estos campos han sido reconocidos con los Premios “Luz y Verdad” y “Fraternidad”, que les da la posibilidad de viajar a Israel para expandir sus horizontes y progresar en su desarrollo profesional. Recientemente, además, B’nai B’rith fue intermediario para que se concrete uno de los más importantes acuerdos de cooperación científica en la historia de nuestro país, entre el Institut Pasteur de Montevideo y el Instituto Weizmann en Israel, el centro de investigación más importante del mundo fuera de EEUU.</p><p>Más de ocho décadas de trabajo implican que esta columna podría expandirse kilométricamente. Pero ese no es el objetivo. El objetivo es la reflexión.</p><p>No podemos permitir que la ignorancia y el odio desmantelen los puentes que tanto esfuerzo nos ha costado construir. Martin Luther King Jr. decía: “La injusticia en cualquier parte es una amenaza a la justicia en todas partes”.</p><p>El ataque a una comunidad es un ataque a toda la sociedad uruguaya. Como uruguayos, debemos rechazar las mentiras y el odio, y abrazar la verdad y la unidad. Solo así podemos continuar siendo el Uruguay que nos enorgullece, un país donde la diversidad es celebrada y todos sus habitantes son acogidos con respeto y dignidad. La historia de B’nai B’rith es una historia de contribución y servicio, no de conspiración. Es momento de que nuestras acciones reflejen los valores que proclamamos, y que juntos, como sociedad, nos opongamos firmemente a cualquier intento de sembrar división y desconfianza.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/bnai-brith",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:00:04.549",
  "ttr": 152,
  "type": "article"
}