{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-refuerza-su-capacidad-de-prestacion-de-servicios-en-el-continente-americano-con-la-ampliacion-de-su-centro-en-panama-20240826",
  "title": "Prodapt refuerza su capacidad de prestación de servicios en el continente americano con la ampliación de su centro en Panamá",
  "description": "Una mayor capacidad y soluciones basadas en IA para mejorar aún más la experiencia y la eficiencia operativa de los clientes.CIUDAD DE PANAMÁ--(BUSINESS WIRE)--Prodapt, proveedor líder de servicios de...",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-refuerza-su-capacidad-de-prestacion-de-servicios-en-el-continente-americano-con-la-ampliacion-de-su-centro-en-panama-20240826"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Una mayor capacidad y soluciones basadas en IA para mejorar aún más la experiencia y la eficiencia operativa de los clientes.</i></p><p>CIUDAD DE PANAMÁ--(BUSINESS WIRE)--Prodapt, proveedor líder de servicios de consultoría, ingeniería y transformación para la industria de las telecomunicaciones y la tecnología, anuncia que ha finalizado la primera fase de expansión de su centro de operaciones en países cercanos, en este caso en Panamá. El centro ampliado acoge a expertos en tecnología y dominios que trabajan con los mayores proveedores de servicios de comunicaciones (CSP) de toda América.</p><p>\nPabitra Margherita, ministro de Estado de Asuntos Exteriores y Textiles de la India, y el Dr. Sumit Seth, embajador de la India en Panamá, inauguraron el centro ampliado en presencia de altos ejecutivos de Prodapt y de los principales CSP de la región.</p><p>\nEl centro sigue contratando expertos en computación en la nube, servicio al cliente impulsado por IA y optimización de procesos, y soporte técnico. La elección de Panamá por parte de Prodapt responde a su ubicación estratégica, habilidades multilingües, talento emergente en ingeniería digital y el entorno empresarial y político favorable fomentado por el Gobierno de Panamá. Junto con el centro local recientemente anunciado en Puerto Rico y el Centro de Innovación de las Américas en Dallas, Prodapt mejorará aún más la capacidad de ofrecer servicios integrales, impulsados por IA y siempre activos a los clientes.</p><p>\n“El centro de entrega de Panamá se encuentra entre nuestras instalaciones de operaciones más estratégicas en todo el mundo”, explicó Manish Vyas, director general y director ejecutivo de Prodapt. “Establecido en 2020 como una opción ‘nearshore’ para clientes estadounidenses, este centro ha crecido de forma exponencial, impulsado por algunos de los mejores talentos técnicos de la industria y notables capacidades tecnológicas. Prodapt no dejará de invertir en el centro de Panamá a medida que ampliamos nuestra cartera de ofertas y soluciones ‘AI-first’ para clientes en todo el continente americano”, confirmó.</p><p>\n“Me complace saber que Prodapt se está expandiendo rápidamente en Panamá”, comentó el Dr. Sumit Seth. “Panamá ofrece una ventaja geográfica inigualable y ecosistemas de habilidades avanzadas para que los proveedores de servicios puedan servir mejor a la región de las Américas. El Gobierno de la India está trabajando constantemente con el Gobierno de Panamá para ayudar a las empresas a maximizar su alcance en sus regiones objetivo. Como el primer proveedor de servicios de tecnología y consultoría con sede en la India en establecer operaciones y expandirse en Panamá, estoy seguro de que Prodapt ampliará aún más su actividad y ofrecerá diferenciación tecnológica a los clientes”, agregó.</p><p>\n<b>Sobre Prodapt</b></p><p>\nProdapt es la mayor empresa especializada en el sector de la Conectividad y la de más rápido crecimiento, reconocida por Gartner como gran proveedor regional de servicios de TI, nativo de las telecomunicaciones, en Norteamérica, Europa y Latinoamérica. Gracias a su enfoque singular, Prodapt ha construido una profunda experiencia en las tecnologías más transformadoras que conectan nuestro mundo.</p><p>\nProdapt es un socio de confianza para las empresas en todos los niveles de la vertical de Conectividad. Prodapt diseña, configura y aplica soluciones para su entorno digital, infraestructura de red y operaciones empresariales, además de crear experiencias que satisfacen a sus clientes.</p><p>\nActualmente, nuestros clientes conectan a 1100 millones de personas y 5400 millones de dispositivos, y son algunas de las mayores empresas de telecomunicaciones, medios de comunicación e Internet del mundo. Prodapt trabaja con Google, Amazon, Verizon, Vodafone, Liberty Global, Liberty Latin America, Claro, Lumen, Windstream, Rogers, Telus, KPN, Virgin Media, British Telecom, Deutsche Telekom, Adtran, Samsung, y muchas más.</p><p>\nUna empresa “Great Place To Work® Certified™”, Prodapt emplea a más de 6000 expertos en tecnología y dominios en más de 30 países de Norteamérica, Latinoamérica, Europa, África y Asia. Prodapt forma parte de The Jhaver Group, el conglomerado empresarial con 130 años de antigüedad que emplea a más de 30 000 personas en más de 80 sedes en todo el mundo.</p><p>\nVisite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.prodapt.com%2F&amp;esheet=54112734&amp;newsitemid=20240822606316&amp;lan=es-AR&amp;anchor=www.prodapt.com&amp;index=1&amp;md5=1ba3e1ebc3b5529772d920f8fa9dbbe6\" target=\"_blank\">www.prodapt.com</a> para más información. Síganos en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fprodapt%2Fmycompany%2Fverification%2F&amp;esheet=54112734&amp;newsitemid=20240822606316&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=2&amp;md5=f382590b2f63d35db2e37a3530325c00\" target=\"_blank\">LinkedIn</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nSangeetha Mohan\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#491a28272e2c2c3d212867242621282709393b262d28393d672a2624\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T21:47:00",
  "ttr": 141,
  "type": "article"
}