{
  "url": "https://www.elpais.com.uy/el-empresario/la-metodologia-que-actua-como-una-llave-para-que-los-lideres-conviertan-a-los-grupos-en-equipos-efectivos",
  "title": "La metodología que actúa como una \"llave\" para que los líderes conviertan a los grupos en equipos efectivos",
  "description": "La herramienta creada por el inglés Meredith Belbin facilita el autoconocimiento en el entorno laboral, ayudando a la productividad, la resolución de conflictos y la gestión del cambio",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-metodologia-que-actua-como-una-llave-para-que-los-lideres-conviertan-a-los-grupos-en-equipos-efectivos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/49b5228/2147483647/strip/true/crop/849x413+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F2e%2Fac5a7b7d4833a6e9fad8a56adf1a%2Fcaptura.JPG",
  "content": "<div>\n<p><b>Graciela Foggia</b><br /><b><i>Directora de Up Coaching</i></b></p><p>En el mundo organizacional, suelo decir que no hay líder sin equipo. La capacidad de formar equipo, motivarlo y lograr resultados, se ha convertido en una de las habilidades más buscadas por las empresas.</p><p>Por eso, una pregunta que me hacen frecuentemente es: «¿Cómo hago para transformar un grupo de personas en un equipo y que funcione?».</p><p>En columnas anteriores he hablado largo y tendido sobre este tema, por lo cual hoy quiero presentar una herramienta práctica, que utilizo desde hace varios años y que es una excelente aliada para lograr acuerdos en los equipos, mejorar el clima laboral, acompañarlos en la gestión del cambio, entre otros objetivos.</p><p>Trabajar en la transformación de un grupo de personas a un equipo no se hace de un día para el otro. Requiere como base, que cada uno se autoconozca en su forma particular de trabajar dentro de ese equipo y desde ese lugar conozca a los demás integrantes. A partir de ahí, se podrá comenzar a trabajar en los resultados a lograr en conjunto, de manera de comenzar a entrenar nuevos hábitos que los lleven a su vez a nuevos resultados.</p><p>La aplicación de esta herramienta nos abre la posibilidad de conocernos desde la diversidad de opiniones, estilos, rasgos distintivos, lo cual nos lleva a una forma particular de participar dentro del equipo. Si cada integrante se conoce a sí mismo y a sus compañeros desde esas características, estarán en mejores condiciones de generar vínculos basados en la comprensión mutua y la confianza, impactando en el clima laboral y por ende en la productividad.</p><div>\n<p>\n</p><h3>Perfiles</h3>\n<p></p>\n</div><p>El doctor Meredith Belbin, nacido en Inglaterra en 1926, identificó, a lo largo de una extensa investigación, nueve tipos de comportamientos que hacen que el equipo avance, cada uno con fortalezas y debilidades.</p><p>Los llamados «<b>Roles de Equipo Belbin</b>» se clasifican en: de acción, sociales y mentales.</p><p>Los primeros están integrados por los roles que se conocen como finalizador, impulsor e implementador.</p><p>El finalizador puede reconocerse como alguien esforzado, perfeccionista y ansioso, que busca pulir los errores, lo cual a veces puede llevarlo a no delegar lo suficiente. El implementador se caracteriza por su orden, disciplina, eficiencia y practicidad, aunque a veces puede ser algo inflexible, como cuando de cambiar los planes se trata. Por su parte, el impulsor es dinámico, vital, retador, aunque en su peor día se frustra, pudiendo ser provocativo y tender al conflicto.</p><p>Los roles sociales están compuestos por el coordinador, el investigador de recursos y el cohesionador.</p><p>El coordinador se comporta con madurez e inspira confianza, clarificando objetivos y promoviendo la toma de decisiones, aunque puede ser percibido como manipulador. El investigador de recursos es extrovertido, comunicativo, si bien puede perder el interés cuando pasa el entusiasmo inicial. El cohesionador se muestra perceptivo, empático y evita el conflicto, lo cual a veces le impide poner límites sanos.</p><p>Por su parte, los roles mentales comprenden al monitor evaluador, al cerebro y al especialista.</p><p>El monitor evaluador es observador, parco, reflexivo, estratégico y con buen juicio. En un momento de tensión puede verse como crítico y con pocas habilidades para inspirar a los demás. El rol cerebro es imaginativo, original, resuelve los problemas difíciles, aunque esto lo lleve muchas veces a estar ensimismado y cerrado en sus ideas. El especialista se comporta con profesionalismo y dedicación, si bien por momentos puede contribuir sólo en su campo de interés.</p><p>Ahora, ¿en que casos podemos emplear la metodología Belbin?</p><p>Actúa como herramienta potente de autoconocimiento en el entorno laboral, identificando fortalezas y debilidades conductuales. Permite potenciar el <b>liderazgo</b>, resolver conflictos, generar equipos de alto rendimiento, gestionar el cambio, seleccionar nuevos integrantes del equipo.</p><p>Finalmente, es importante destacar que esta herramienta aporta una «foto» de un momento determinado, por lo cual, lejos de etiquetar a las personas, les brinda la posibilidad de identificarse dentro de ese equipo, en esa empresa y en el contexto actual.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T06:40:00.538",
  "ttr": 128,
  "type": "article"
}