{
  "url": "https://www.elpais.com.uy/tvshow/personajes/vivianne-la-hija-de-15-anos-de-brad-pitt-y-angelina-jolie-decidio-cambiar-su-apellido-y-avivo-una-polemica",
  "title": "Vivianne, la hija de 15 años de Brad Pitt y Angelina Jolie, decidió cambiar su apellido y avivó una polémica",
  "description": "En medio de la larga disputa legal entre sus famosos padres, la adolescente que se encuentra trabajando en una puesta en Broadway tomó una decisión significativa al eliminar uno de sus dos apellidos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/vivianne-la-hija-de-15-anos-de-brad-pitt-y-angelina-jolie-decidio-cambiar-su-apellido-y-avivo-una-polemica",
    "https://www.elpais.com.uy/tvshow/personajes/vivianne-la-hija-de-15-anos-de-brad-pitt-y-angelina-jolie-decidio-cambiar-su-apellido-y-avivo-una-polemica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ef5e319/2147483647/strip/true/crop/875x425+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F55%2Fd58167c14901b844fe46a7337ad3%2Fimage-123650291-2.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Vivianne, la hija de 15 años de Brad Pitt y Angelina Jolie que decidió cambiar su apellido.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c68abb/2147483647/strip/true/crop/831x571+3+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F55%2Fd58167c14901b844fe46a7337ad3%2Fimage-123650291-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cf656de/2147483647/strip/true/crop/831x571+3+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F55%2Fd58167c14901b844fe46a7337ad3%2Fimage-123650291-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c68abb/2147483647/strip/true/crop/831x571+3+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F55%2Fd58167c14901b844fe46a7337ad3%2Fimage-123650291-2.JPG\" />\n</picture>\n<p>\n</p><figcaption>Vivianne, la hija de 15 años de Brad Pitt y Angelina Jolie que decidió cambiar su apellido.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />En medio de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/brad-pitt-y-angelina-jolie-otra-vez-enfrentados-en-la-justicia-los-motivos\">larga disputa legal entre sus padres</a>, Vivienne, la hija de 15 años de <b>Angelina Jolie </b>y <b>Brad Pitt</b>, tomó una decisión significativa al eliminar Pitt de su apellido. El gesto se hizo evidente en su reciente participación en el equipo de producción del musical<b><i> The Outsiders</i></b>, donde aparece sin el apellido de su padre.</p><p>La acción de la joven impactó entre los fanáticos de la expareja y ha sido interpretada por muchos como un gesto de apoyo hacia su madre con posibles repercusiones dentro del núcleo familiar.</p><p>En el programa del nuevo musical de<b> Broadway</b>, espectáculo que Vivienne ayudó a producir junto a su mamá, la joven aparece como “<b>Vivienne Jolie</b>” en lugar de “<b>Vivienne Jolie-Pitt</b>”, según confirmó la revista People. Sin embargo, no está claro, por el momento, si la joven cambió oficialmente su nombre o solamente es por una cuestión “artística”.</p><p><i>The Outsiders </i>es una obra basada en la icónica novela de S.E. Hinton y cuenta con la producción de Angelina Jolie y con la participación de Vivienne, quien viene mostrando un claro interés por el mundo de las artes escénicas.</p><p>En el estreno del musical, la joven y su madre caminaron por la alfombra del Teatro Bernard B. Jacobs, en Nueva York, y posaron ante las cámaras junto a Justin Levine, uno de los responsables detrás del libreto, la música y las letras de la puesta. </p><div>\n<figure>\n<picture>\n<img alt=\"La joven Vivienne posó junto a su mamá, Angelina Jolie, en el estreno en Broadway de su musical The Outsiders \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d3478c/2147483647/strip/true/crop/732x484+0+0/resize/732x484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fa2%2Fc79058df4308be79a46778796b23%2Fimage-50415105.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6040dc2/2147483647/strip/true/crop/732x484+0+0/resize/1464x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fa2%2Fc79058df4308be79a46778796b23%2Fimage-50415105.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d3478c/2147483647/strip/true/crop/732x484+0+0/resize/732x484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fa2%2Fc79058df4308be79a46778796b23%2Fimage-50415105.JPG\" />\n</picture>\n<p>\n</p><figcaption>La joven Vivienne posó junto a su mamá, Angelina Jolie, en el estreno en Broadway de su musical The Outsiders</figcaption><p></p>\n</figure>\n</div><p>En la previa, Angelina Jolie le dijo a People que su hija trabajó en el proyecto como asistente voluntaria. “Ella ayudó en todo lo que pudo y aprendió mucho de Justin Levine y de todo el equipo creativo”, comentó y explicó que la adolescente vio la obra cuando estaba comenzando a prepararse y ella la alentó a sumarse.</p><p> <br />En 2023, la célebre actriz había dicho en un comunicado: “Viv me recuerda a mi madre, en el sentido de que no se concentra en ser el centro de atención, sino en ser un apoyo para otros creativos. Ella es muy reflexiva y seria acerca del teatro, y trabaja duro para comprender mejor cómo contribuir”. La joven de 15 años lleva algo de su abuela a diario: su nombre completo es Vivienne Marcheline, en homenaje a Marcheline Bertrand.</p><div>\n<p>\n</p><h3>Los antecedentes del conflicto familiar</h3>\n<p></p>\n</div><p>Vivienne no es la primera de los seis <b>hijos de Jolie y Pitt</b> que cambia de nombre en los últimos años. En un acto en su universidad en noviembre, la hija mayor de la expareja, Zahara, se presentó como <b>Zahara Marley Jolie</b>.</p><p>Los aparentes cambios de nombre de Vivienne y Zahara se producen después de años de tensión en la relación de Pitt con sus hijos, desde que Jolie solicitó por primera vez el divorcio y la custodia exclusiva de Vivienne, Zahara, Knox, Maddox, Pax y Shiloh en 2016.</p><p>En un documento presentado en el marco del proceso legal que enfrenta a ambas estrellas de Hollywood ante la Justicia, la actriz alegó recientemente abuso físico por parte del protagonista de<i> El club de la pelea</i> hacia ella desde “mucho antes” del comentado y violento incidente que la artista habría sufrido junto a sus hijos en un avión en 2016, y mencionó que eso determinó la solicitud de divorcio.</p><p> “Si bien la historia de Pitt de abuso físico hacia su exesposa comenzó mucho antes del viaje en avión de la familia de Francia a Los Ángeles en setiembre de 2016, este vuelo marcó la primera vez que dirigió su abuso físico también a los niños. Jolie inmediatamente lo dejó”, se lee en el documento presentado ante el tribunal.</p><p>Según el expediente, un acuerdo confidencial que Pitt supuestamente le propuso a Jolie cubriría su “mala conducta personal”, en un intento de impedir que ella hable sobre su presunto abuso. Los abogados de la actriz también alegaron que Pitt quería “obligarla contractualmente” a guardar silencio. Algo que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/angelina-jolie-sobre-su-divorcio-de-brad-pitt-se-siente-rota-y-teme-por-su-familia\">Jolie</a> ya demostró que no está dispuesta hacer si eso no beneficia a sus hijos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/angelina-jolie-sobre-su-divorcio-de-brad-pitt-se-siente-rota-y-teme-por-su-familia\">\nAngelina Jolie sobre su divorcio de Brad Pitt: se siente \"rota\" y teme por su familia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/filtran-durisimo-mensaje-de-pax-hijo-de-angelina-jolie-y-brad-pitt-contra-el-actor-una-persona-despreciable\">\nFiltran durísimo mensaje de Pax, hijo de Angelina Jolie y Brad Pitt, contra el actor: “Una persona despreciable\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T13:49:10.422",
  "ttr": 144,
  "type": "article"
}