{
  "url": "https://www.elobservador.com.uy/nota/nunca-fue-un-caso-que-se-metio-en-un-cajon-dijo-natalia-sandberg-la-genetista-que-descubrio-al-asesino-de-lola-chomnalez-202441818136",
  "title": "\"Nunca fue un caso que se metió en un cajón\", la reflexión de Natalia Sandberg, la genetista que descubrió al asesino de Lola Chomnalez",
  "description": "La Dirección Nacional de Policía brindó una conferencia de prensa este jueves luego de la condena de 27 años que recibió el asesino de Lola Chomnalez, Leonardo David Sena. La genetista y directora del...",
  "links": [
    "https://www.elobservador.com.uy/nota/nunca-fue-un-caso-que-se-metio-en-un-cajon-dijo-natalia-sandberg-la-genetista-que-descubrio-al-asesino-de-lola-chomnalez-202441818136",
    "https://www.elobservador.com.uy/nota/nunca-fue-un-caso-que-se-metio-en-un-cajon-dijo-natalia-sandberg-la-genetista-que-descubrio-al-asesino-de-lola-chomnalez-202441818136/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1653671409711/natalia-sandberg---db-13-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La Dirección Nacional de Policía brindó una conferencia de prensa este jueves luego de la condena de 27 años que recibió el asesino de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/una-intencion-homicida-evidente-el-relato-del-crimen-de-lola-chomnalez-que-llevo-a-la-condena-de-sena-2024417205948\">Lola Chomnalez</a>, Leonardo David Sena. La genetista y directora del Registro Nacional de Huellas Genéticas del Ministerio del Interior, Natalia Sandberg, dijo que la resolución del caso le \"llenaba de emoción\" por el hecho de que \"se hiciera justicia\".</p><div><div><h3>Leé también</h3></div><p>\"Fue muy especial desde el punto de vista personal, no me quedo con la parte tan objetiva y científica de todo, sino que me quedo con un valor que es muy importante, que es el no bajar los brazos y no darnos por vencidos frente a los obstáculos.<strong> Lo que me llena de emoción es que se hizo justicia</strong>\", dijo Sandberg que fue clave en determinar con las pruebas de ADN que Sena había estado en la escena del crimen.</p><p>Sandberg sostuvo que \"el perfil genético de Lola Chomnalez siempre quedó en los registros\". \"Como dije, ese perfil genético, esa sangre, siempre fue confrontada. <strong>Nunca fue un caso que se metió en un cajón</strong>, siempre se están comparando con esa base\", agregó. El registro del que habla Sandberg es el Registro Nacional de Huellas Genéticas que se va llenando con toda persona que entra al sistema penitenciario.</p><p>\"Muchas veces nos equivocamos, pero no había que bajar los brazos, sino hacer un <em>mix</em> entre la motivación personal y la de mi equipo con los científicos\", agregó.</p><div><h3>Leé también</h3></div><p>\"Llegamos a esta persona buscando parentesco con nuestra base de datos criminal. Frente a una frustración no bajamos los brazos, nos conmueve muchísimo el dolor que pueden pasar los familiares. Desde nuestro lado fue un proyecto basado y fundado en la motivación de todos los policías que trabajamos en eso\", señaló. </p><p>\"Muchas veces no nos daban los valores que nosotros esperábamos para dirigir la investigación hacia un lado o hacia el otro. Los mayores desafíos fueron las investigaciones de campo que llevaron adelante esta detención y posterior condena\", agregó.</p><p>La madre de Lola Chomnalez, Adriana, se había referido a Sandberg como \"uno de los seres de luz\". \"La genetista del caso estuvo trabajando mucho tiempo en todo eso, dos años. Y realmente llegó a buen puerto. Cuando nos enteramos hace dos años, fue mucha euforia, fue distinto a como la recibimos ayer, porque llegábamos luego de años de nadar en la nada. <strong>Natalia Sandberg está en nuestra mesita de luz, es uno de los seres de luz que está en la mesita</strong>\", sostuvo este jueves con TN.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T21:09:52.412Z",
  "ttr": 83,
  "type": "article"
}