{
  "url": "https://www.montevideo.com.uy/Noticias/Sintep-por-cierre-de-colegio-San-Leonardo-configura-la-cifra-maxima-de-los-ultimos-anos-uc878923",
  "title": "Sintep por cierre de colegio San Leonardo: configura la “cifra máxima” de los últimos años",
  "description": "Cuota aparte                                    Desde el sindicato de la enseñanza privada sostuvieron que ya son cuatro las instituciones educativas que no funcionarán a partir de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sintep-por-cierre-de-colegio-San-Leonardo-configura-la-cifra-maxima-de-los-ultimos-anos-uc878923",
    "https://www.montevideo.com.uy/Noticias/Sintep-por-cierre-de-colegio-San-Leonardo-configura-la-cifra-maxima-de-los-ultimos-anos-uc878923?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878923="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870901.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuota aparte</p>\n                                    <h2>Desde el sindicato de la enseñanza privada sostuvieron que ya son cuatro las instituciones educativas que no funcionarán a partir de 2024.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Sindicato Nacional de Trabajadores y Trabajadoras\nde la Enseñanza Privada (Sintep) aseguró que <a href=\"https://www.montevideo.com.uy/Noticias/Cerro-otro-colegio-en-una-de-las-pocas-zonas-del-pais-donde-la-poblacion-crecio-uc878869\" target=\"_blank\">el\ncierre del colegio San Leonardo anunciado este martes</a> “reafirma la enorme preocupación”\nque tiene por “los perjuicios educativos, laborales y sociales que genera la desarticulación\nde una comunidad educativa”.</p><p>“El cierre de una institución de enseñanza siempre es\nun motivo de consternación y de reflexión”, aseguró el gremio en un comunicado.</p><p>Asimismo, indicaron que, con la confirmación del\ncierre de dicho instituto educativo, se configura “una cifra máxima de colegios”\nclausurados en los últimos años.</p><p>Los otros centros educativos privados que cerraron en las últimas semanas fueron New Zeeland (Carrasco), el Centro de Educación Integral Constructivistas (Brazo Oriental) y el Ceija (Paso de la Arena). </p><p>“Desde Sintep abrevamos en la idea de que estas\nsituaciones no se explican por un único factor, sino por la interacción de un\nconjunto de elementos que es de orden analizar rigurosamente, tanto con el\npropósito de tener una explicación racional como, y fundamentalmente, para\ndefinir las acciones que sean del caso adoptar”, reza el texto difundido.</p><p><strong>A fondo</strong></p><p>Por otro lado, desde el sindicato de trabajadores de\nla enseñanza privada instaron a “poner bajo escrutinio” una serie de\nfactores “imprescindibles” para “pensar en soluciones de corto y mediano plazo”\nsobre el tema.</p><p>Dichos factores son: los “40 meses de pérdida salarial\nacumulada “que aplicó el gobierno contra las familias trabajadoras y que\ngeneraron recortes en los presupuestos domésticos, la transición demográfica en\ncurso, las deficiencias propias de modelos de gestión privada —sin controles\ndesde el Estado— y la obsolescencia del marco normativo vigente”, detalló el\nsindicato.</p><p>Así, el Sintep entiende “imprescindible” que las autoridades\nde Gobierno asuman “su parte de responsabilidad en la generación de este tipo\nde situaciones”; principalmente, añadió el gremio, en lo que refiera a “los\nefectos de la pérdida salarial acumulada, así como a la falta de iniciativas\ntendentes a la actualización normativa”.</p><p>“Reafirmamos nuestro compromiso propositivo con la búsqueda\nde soluciones reales a esta problemática en todo aquello que esté a nuestro\nalcance. En ese marco, entendemos que es de fundamental importancia el\nfuncionamiento de la comisión tripartita […] que tiene por objeto construir\nacuerdos programáticos para modernizar el diseño normativo del sector”, añade\nel comunicado del sindicato.</p><p>Finalmente, los trabajadores de la enseñanza privada manifestaron\nsu confianza en que “la reflexión crítica sobre el desorden que producen las\nlógicas de mercado en el ejercicio del derecho a la educación permita avanzar\nhacia un paradigma de nuevo tipo donde el lucro no tenga lugar”.</p><blockquote><p>Comunicado público por cierre de colegios <a target=\"_blank\" href=\"https://t.co/9FZjxE47xW\">pic.twitter.com/9FZjxE47xW</a></p>— SINTEP Oficial (@sintep_uy) <a target=\"_blank\" href=\"https://twitter.com/sintep_uy/status/1754996640946041224?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}