{
  "url": "https://www.elpais.com.uy/opinion/columnistas/milei-y-la-dialectica-sin-sintesis",
  "title": "Milei y la dialéctica sin síntesis",
  "description": "Aún cuando el crecimiento económico y la capacidad de consumo volaban por la estratósfera, la minoritaria Argentina con pensamiento crítico y vocación democrática señalaba el sectarismo agresivo con que el...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/milei-y-la-dialectica-sin-sintesis",
    "https://www.elpais.com.uy/opinion/columnistas/milei-y-la-dialectica-sin-sintesis?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Aún cuando el crecimiento económico y la capacidad de consumo volaban por la estratósfera, la minoritaria Argentina con pensamiento crítico y vocación democrática señalaba el sectarismo agresivo con que el gobierno de Cristina Kirchner construía poder desde la confrontación.</p><p>El populismo es, esencialmente, la construcción de poder confrontando, anatemizando y demonizando a las voces críticas. De izquierda o de derecha, está dentro de la cultura autoritaria, en la cual los buenos resultados económicos y el estado de guerra permanente contra deleznables “enemigos” justifican el respaldo eufórico y acrítico al líder.</p><p>En rigor, el único enemigo real del líder populista es el pensamiento crítico. Lo fue del kirchnerismo y su aparato de linchamiento de la imagen pública de sus cuestionadores. Y lo es del gobierno de Javier Milei, que también financia artillería mediática y un ejército de altísima agresividad que ataca en las redes para imponer sumisión o silencio.</p><p>A las voces críticas, el kirchnerismo las rotulaba “derecha neoliberal” mientras que el actual oficialismo la descalifica como “casta”, “zurdos” y “los que no la ven”. Como si los logros económicos, que el kirchnerismo tuvo en la primera etapa y el actual gobierno probablemente tenga a partir del segundo semestre, justificara que el presidente lo maneje como le plazca y diga lo que le venga en gana.</p><p>El constitucionalista Antonio María Hernández explicó la amputación que sufre la dialéctica hegeliana en la política argentina, al oscilar entre tesis y antítesis sin convertirse nunca en síntesis.</p><p>A través de abruptos meridianos el país pasa de un polo a otro, que aunque situados en las antípodas tienen el mismo clima emocional, sin estabilizarse en el ecuador. En ambos polos germina ese oxímoron tóxico llamado “periodismo militante” y hay legiones de fanáticos quemando herejes en las redes.</p><p>Más allá de las dudas que generan la velocidad y los instrumentos elegidos para superar el estatismo castrante, hay un vasto consenso en la necesidad de poner rumbo hacia las desregulaciones, el recorte del déficit y la libertad de mercado. Pero marchar en el rumbo adecuado no implica estar haciéndolo de la mejor manera ni de la única posible, y muchos menos justificar retrocesos en áreas donde en las últimas décadas se habían producido avances.</p><p>El kirchnerismo cometió la aberración de reivindicar las organizaciones armadas que en la década del 1970 cometieron asesinatos, atentados y secuestros. Reconocer a las víctimas de aquellas facciones criminales es justo, pero reivindicar militares genocidas y la guerra sucia que impuso el terrorismo de Estado es un retroceso grave y oscuro.</p><p>También es un retroceso atacar el reconocimiento a la diversidad sexual, reabrir el debate sobre la interrupción voluntaria del embarazo y desfinanciar la investigación científica y la creación artística en lugar de eliminar los bolsones de corrupción y malas administraciones que puedan afectarlas.</p><p>Aún si su gestión fuese deslumbrante, que a propósito de nada el presidente insulte y lance graves acusaciones contra el mandatario de un país democrático, es un estropicio. El gobierno colombiano no había tomado medidas que afectaran intereses argentinos (por el contrario, es uno de los pocos países con los que Argentina tiene balance comercial favorable) pero Milei calificó de “asesino terrorista y comunista” a su presidente.</p><p>¿Por qué cree el jefe de la Casa Rosada que él puede decir lo que piensa, aunque no haya más razón que la pregunta de periodistas, si eso puede resultar ofensivo para la sociedad que votó al presidente atacado?</p><p>Que haya tenido que viajar a Bogotá la canciller Diana Mondino para superar la crisis, prueba que las palabras de Milei fueron un estropicio.</p><p>Insultar a presidentes de países democráticos es lo que hacían dictadores como Fidel Castro y populistas como Hugo Chávez, porque hablan representándose a sí mismos, auto-percibiéndose soberanos infalibles, en lugar de hablar como mandatarios de la sociedad soberana que les confirió el mandato.</p><p>El gobierno de Milei no es liberal sino ultraconservador. Atacar al feminismo sin reconocer que los avances en materia de derechos de la mujer son más importantes que los desbordes radicales que siempre se producen, es una demostración de conservadurismo extremo.</p><p>Convertir el Salón de la Mujer de Casa Rosada en Salón de los Próceres, proclamando a Carlos Menem como único “prócer” del siglo 20 es absurdo, además de una contradicción con la prédica contra “la casta” y la corrupción dominantes en la clase política. Y recibir una ola de ataques cargados de odio por criticar todo eso es una señal “fascistoide” compartida con el kirchnerismo.</p><p>Antes y ahora resulta imprescindible resistir esa violencia política porque, como explicó Bertrand Russell, el fascismo “primero fascina a los tontos y luego amordaza a los inteligentes\"</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T05:55:00.793",
  "ttr": 151,
  "type": "article"
}