{
  "url": "https://www.elpais.com.uy/opinion/ecos/dan-beninson-23-4",
  "title": "Dan Beninson",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dra. Diva E. Puig | Montevideo@|El 15 de abril se conmemora en toda América Latina y el Caribe, el Día de la Protección...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/dan-beninson-23-4",
    "https://www.elpais.com.uy/opinion/ecos/dan-beninson-23-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3d585e524e7d58514d5c544e135e5250134844\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dra. Diva E. Puig | Montevideo</b><br /><b>@</b>|El 15 de abril se conmemora en toda América Latina y el Caribe, el Día de la Protección Radiológica. Es en recuerdo al Dr. Dan J. Beninson, una de las figuras de mayor prestigio en protección radiológica y seguridad nuclear en el mundo. Ponía énfasis tanto en aprovechar los beneficios como en asegurar que el uso de la energía nuclear fuera seguro para las personas y el medio ambiente.</p><p>El Dr. Dan Beninson se recibió de médico en la Universidad de Buenos Aires; en EE.UU. obtuvo un doctorado en Física Aplicada en el Donner Laboratory de Berkely y fue un estudioso permanente de matemáticas y otras disciplinas.</p><p>Fue secretario y más tarde presidente del Comité Científico de las Naciones Unidas sobre los Efectos de la Radiación Atómica (UNSCEAR), dependiente de Naciones Unidas, que elabora las Recomendaciones que luego pasan al Grupo de Expertos del Organismo Internacional de Energía Atómica que siguiendo las recomendaciones redacta las Normas. Su labor en el UNSCEAR se destacó fundamentalmente por concluir que los ensayos nucleares que por ese entonces realizaban grandes potencias, tenían efectos radiológicos globales. Integró el primer grupo de expertos que estudió el accidente de Chernobyl. Más tarde regresó a su país, fue presidente de la CNEA argentina, donde había estado en sus comienzos. Fundó la Sociedad Argentina de Radioprotección (SAR).</p><p>Lo conocí en el año 1986, cuando la CNEA de entonces, donde yo trabajaba, lo invitó a venir para ayudarnos en la elaboración de un plan de emergencia ante un eventual accidente en la Central Nuclear de Atucha y los efectos que pudiera causar en Uruguay, dadas las repercusiones del entonces reciente accidente de Chernobyl. Un hombre muy trabajador y exigente, que apoyaba y alentaba a quienes lo seguíamos en ese ritmo y compartíamos la vocación por el tema.</p><p>La última vez que coincidimos y también compartí varios hermosos momentos de distensión con él, fue en ocasión del Congreso IRPA (International Radiation Protection Association) que tuvo lugar en Hiroshima en mayo de 2000, al que concurrí como presidenta de la Asociación Uruguaya de Radioprotección, AUR (integrante de IRPA). En esa otra faceta, era una persona sumamente agradable, cercano y que compartía anécdotas inolvidables. Su risa aún resuena en mis oídos. Ya en 1996 y en el anterior Congreso de la IRPA había recibido el Premio Sievert que otorga dicha Asociación. Y la que sería despedida final se dio el viernes luego de terminar el congreso, en que salía y yo entraba a una librería de Hiroshima. Intercambiamos unas palabras y me despidió con un beso, un abrazo y el aliento que siempre daba.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T07:00:01.242",
  "ttr": 90,
  "type": "article"
}