{
  "url": "https://www.montevideo.com.uy/Noticias/A-casa-imputado-por-enviar-cocaina-a-Europa-en-budines-obtiene-prision-domiciliaria-uc882502",
  "title": "A casa: imputado por enviar cocaína a Europa en budines obtiene prisión domiciliaria",
  "description": "Siempre te esperan a cenar                                    La Justicia aceptó la solicitud de la defensa, que alegó que el reo es diabético y trasplantado...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-casa-imputado-por-enviar-cocaina-a-Europa-en-budines-obtiene-prision-domiciliaria-uc882502",
    "https://www.montevideo.com.uy/Noticias/A-casa-imputado-por-enviar-cocaina-a-Europa-en-budines-obtiene-prision-domiciliaria-uc882502?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882502="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874904.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Siempre te esperan a cenar</p>\n                                    <h2>La Justicia aceptó la solicitud de la defensa, que alegó que el reo es diabético y trasplantado renal.</h2>\n                                </div> \n                                <div>\n                              \t<p>Diovanet Olivera jueza\nde Crimen Organizado de 2° Turno, aceptó la solicitud de los abogados Ignacio\nDurán y Eduardo Sasson, representantes legales del empresario imputado por el\nenvío de más de dos toneladas de cocaína a Europa. Tal como informáramos, <a href=\"https://www.montevideo.com.uy/Noticias/Belgica-incautan-2-16-toneladas-de-cocaina-en-un-barco-que-paso-por-Montevideo-uc875836\" target=\"_blank\">la\ncarga ilegal fue descubierta en el puerto belga de Amberes</a>, dentro de un contenedor\nque transportaba budines y otros productos uruguayos.</p><p>Según informara\nel periódico El País, la defensa presentó un escrito en el que se alega que el\nreo padece diabetes y es trasplantado renal, y que las condiciones de vida de\nla prisión afectarían los cuidados médicos que requiere.</p><p>En el documento,\nlos juristas reconocen que en el penal de Punta Rieles —donde se alojó en primera\ninstancia al acusado— hay un dispensario médico donde su cliente podría hacerse\nlos controles de salud rutinarios.  Pese\na ello, señalan que dicho \"hospitalito lejos está de darle las condiciones\nmínimas a un trasplantado renal como prescriben los médicos\".</p><p>Para los\nabogados, la estancia en presidio sería una amenaza para la vida de su\ndefendido, y destacan que ese carece de antecedentes delictivos.</p><p>El texto incluye\nconsideraciones de médicos de clínica forense, y concluye que el sujeto \"requiere\nde un lugar con extrema higiene, así como ambiente ventilado y libre de humo de\ntabaco. Debiendo cumplir con rigurosidad su tratamiento y concurrir a controles\nmédicos sin interrupciones. Por todo lo antes expuesto, no se encuentra actualmente,\nen condiciones de cumplir medidas cautelares impuestas en reclusión\".</p><p>La resolución se\nproduce a menos de un año después de que saliera a la luz <a href=\"https://www.montevideo.com.uy/Noticias/Cinco-detenidos-por-falsificar-documentos-de-presos-una-es-la-abogada-de-Gonzalez-Bica-uc864968\" target=\"_blank\">una trama de falsificación\nde certificados médicos para beneficiar a presidiarios</a>. El caso derivó en escándalo\nluego de que un peligroso narcotraficante obtuviera por esa vía la prisión\ndomiciliaria. Una vez en su casa, el delincuente <a href=\"https://www.montevideo.com.uy/Noticias/Narco-que-estaba-condenado-fue-enviado-a-la-casa-a-las-horas-se-saco-tobillera-y-se-fugo-uc864582\" target=\"_blank\">rompió su tobillera, se dio\na la fuga</a> y permanece en paradero desconocido.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}