{
  "url": "https://www.elpais.com.uy/bienestar/fitness/que-desventajas-tiene-salir-a-correr-todos-los-dias-esto-es-lo-que-indica-un-estudio",
  "title": "¿Qué consecuencias negativas tiene salir a correr todos los días? Esto es lo que indica un estudio",
  "description": "Si bien trotar, popularmente conocido como running, es una actividad saludable y llena de beneficios, hay algunos aspectos que pueden ser negativos. Mirá lo que dicen los investigadores.",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/que-desventajas-tiene-salir-a-correr-todos-los-dias-esto-es-lo-que-indica-un-estudio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/115a08e/2147483647/strip/true/crop/6335x3080+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fee%2Fbe5ca2e0400ebb4819ca057b3051%2Fdisparo-completo-anciano-corriendo.jpg",
  "content": "<div>\n<p><b><i>Victoria Vera Ziccardi, La Nación/GDA</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/iniciarse-en-el-running-las-claves-para-comenzar-y-lograr-completar-los-primeros-5k\"><b>running</b></a> es una <b>modalidad de entrenamiento</b> que está llena de practicantes por sus beneficios para la salud y también por ser una actividad que no requiere desembolsar grandes montos de dinero para realizarla. Sin embargo, a pesar de todas sus ventajas, <b>salir a correr todos los días tiene algunos aspectos negativos</b>.</p><p>Los profesionales advierten que, en la mayoría de los casos, esta actividad se suele convertir en la única que los aficionados hacen, e incluso, se vuelven dependientes de ella. Según describe un estudio publicado por la revista Frontiers in Psychology esta necesidad constante de <b>salir a correr</b> puede desencadenar una adicción a la actividad física que, a largo plazo, <b>puede provocar problemas para la salud</b>.</p><p>Los especialistas que llevaron adelante el estudio indagaron en el concepto de escapismo, que suele definirse como ‘una actividad o tipo de entretenimiento que ayuda a evitar u olvidar situaciones desagradables o aburridas’, para comprender la relación entre <b>correr</b>, el bienestar y la<b> dependencia del ejercicio</b>.</p><p>“El escapismo es un fenómeno cotidiano, pero hasta ahora se sabe poco sobre las razones que lo motivan y cómo puede afectar psicológicamente”, dijo el Dr. Frode Stenseng de la Universidad de Ciencia y Tecnología de Noruega, autor principal de la investigación. En el escrito se explica que entre los beneficios psicológicos del escapismo se encuentran: el alivio de los pensamientos y emociones más estresantes y un menor nivel de rumiación.</p><p>Ahora bien, existen dos tipos de escapismo: el adaptativo y el desadaptativo. El primero tiene como fin salir en busca de experiencias positivas y se denomina también auto expansión. Mientras que el desadaptativo, busca evitar las experiencias negativas y se denomina auto supresión.</p><div>\n<p>\n</p><h3>Evidencias de los aspectos negativos de correr todos los días</h3>\n<p></p>\n</div><p>Respecto de la puesta en marcha del proyecto, el equipo de investigadores reclutó a 227 <b>corredores recreativos</b>, mitad hombres y mitad mujeres. Luego se les pidió que completaran cuestionarios que se relacionaban con tres aspectos diferentes del <b>escapismo </b>y la dependencia del ejercicio: una escala de escapismo que medía la preferencia por la auto expansión o la auto supresión; otra escala de dependencia del ejercicio; y una escala de satisfacción con la vida diseñada para medir la satisfacción de los participantes en su día a día.</p><p>Como resultado, los científicos descubrieron que la auto expansión se relacionaba positivamente con el bienestar, mientras que la auto supresión se vinculaba negativamente. De todos modos, en el estudio se confirmó que el escapismo es un factor importante que influye en el <b>deseo de ejercitar</b> y que incluso, cubre tanto los aspectos adaptativos como los desadaptativos de <b>la motivación por salir a correr</b>.</p><p>“Se necesitan más estudios para poder ahondar en <b>las consecuencias que tiene correr</b> como método de escape”, dijo . Stenseng. Y añadió que estos hallazgos pueden ayudar a las personas a analizar cuál es la verdadera motivación que los incita a hacer esta actividad física. En caso de tratarse de una falta de adaptación, es necesario cambiar la mentalidad de escape hacia una de aprendizaje y expansión.</p><div>\n<figure>\n<picture>\n<img alt=\"Dia de lluvia en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9bc91e2/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F1e%2F04b1a738492cb977cee27e437735%2Fjmr-5137.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c808048/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F1e%2F04b1a738492cb977cee27e437735%2Fjmr-5137.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9bc91e2/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F1e%2F04b1a738492cb977cee27e437735%2Fjmr-5137.JPG\" />\n</picture>\n<div>\n<figcaption>Gente haciendo ejercicio corriendo por la rambla en dia de lluvia en la ciudad de Montevideo, tormenta de verano, estado del tiempo, ND 20230315, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>En relación con esta investigación, Sebastian Blasco, director de la Diplomatura en Psicología del Deporte de la Universidad Austral y autor del libro “Detrás del Deportista: la realización personal como victoria”, opina que todas las personas tienen cierta dosis de escapismo funcional. “Cuando no tenemos consciencia absoluta de lo que queremos y cuál es el sentido subyacente de nuestra existencia, nos invade la angustia. Y frente a esto aparecen los mecanismos de escape como el que se menciona en la investigación”, dice el profesional a la vez que hace énfasis en que cuando esa <b>actividad escapatoria</b> se convierte en el sentido de la vida, “ se presenta una dificultad que se denomina alienación”, aclara.</p><p>En palabras de Blasco, “el problema aparece cuando la persona recurre a esta actividad todo el tiempo para no escuchar la voz de su consciencia”. También puede suceder que, consciente o inconscientemente, uno comience a sobrecargar su agenda y llenarla de actividades como una manera de evasión.</p><p>En lo sucesivo, Blasco comenta que uno debería reflexionar si <b>la verdadera motivación detrás de salir a correr</b> es por una cuestión de disfrute o para llenar y tapar huecos. “Hay que diferenciar y entender que el problema no es salir a correr sino que es hacerlo para evitar conectar con la esencia de nuestro ser”, enfatiza.</p><p>Relacionado con el tema del deseo por salir a correr, Nestor Lentini, médico especialista en medicina del deporte del Hospital Universitario Austral (HUA) explica que <b>al hacer una actividad física diaria como el running se liberan endorfinas</b> -hormonas que mejoran el estado de ánimo- y que esto podría estar relacionado con el tipo de escapismo maladaptativo que ejercen algunas personas para evitar sentirse mal. Sin embargo, destaca que en los casos que esto no es llevado al extremo, salir a correr es una herramienta para luchar contra el sedentarismo y las enfermedades crónicas no transmisibles.</p><p>Por otro lado, Magali Barbara Almada, médica especialista en Deporte del HUA coincide con el resto de los especialistas en que <b>usar el running como un tipo de escapismo</b> es algo verídico que tiene una base psicológica emparentada con el estrés. “<b>Cuando uno sale a correr libera muchas tensiones</b> y pasa por varias etapas psicológicas”, explica Almada.</p><div>\n<figure>\n<picture>\n<img alt=\"correr\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a9a28d7/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F28%2F6012f81824934.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/69df67b/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F28%2F6012f81824934.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a9a28d7/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F28%2F6012f81824934.jpeg\" />\n</picture>\n<div>\n<figcaption>Personas corriendo.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Con esto último se refiere a que cuando alguien decide dar sus <b>primeros pasos en el mundo del running</b> pasa por distintos periodos. Según la profesional, al principio está la “etapa de sordo” que es aquella en la que <b>la persona está negada a correr</b> y le cuesta hacerlo hasta que con el paso de los entrenamientos empieza a controlar la respiración, la frecuencia cardiaca, y demás hasta que llega a la próxima etapa. En ella el cuerpo se automatiza con los movimientos que tiene que hacer entonces la mente comienza a sacar todo afuera, “es como si fuera un papel en blanco en el que podés planificar y pensar millones de cosas que solo aparecen cuando estás corriendo y no sucede si te sentás con un papel y lápiz a pensar”, detalla la doctora.</p><p>Asimismo, Almada aclara que no es que salir a correr tiene un efecto adictivo sino que a medida que la persona va detectando que su rendimiento es mejor, naturalmente aparece el deseo por aumentar las <b>variables del running</b> y tener objetivos más ambiciosos (<b>correr más seguido</b>, por más tiempo, inscribirse en una maratón y similares). Aunque advierte que lo ideal es que tanto quienes lo hacen de manera recreativa como profesional lo complementen con entrenamiento cruzado. “La mayoría tiene un entrenamiento estándar que tiene por un lado una combinación de running especifico (pasadas, cuesta, velocidad, fondo) y por otro, sesiones de musculación, stretching y otras disciplinas como el ciclismo o la natación”, añade Almada.</p><div>\n<p>\n</p><h3>Salir a correr: ¿qué hay que tener en cuenta?</h3>\n<p></p>\n</div><p>“Todo depende de la distancia: no es lo mismo correr 20 kilómetros todos los días que hacer un recorrido de solo cinco kilómetros. En general, cuando se hacen más de 10 km diariamente aparecen lesiones que pasan a nivel del metatarso y se producen fracturas por estrés”, destaca la doctora. A su vez, enfatiza en la importancia de dosificar el entrenamiento para no sobrecargar los músculos y, justamente, evitar daños.</p><p>Sumado a esto, Almada advierte que los problemas físicos más comunes que suelen aparecer cuando se sobre exige el cuerpo con el <b>running </b>son: periostitis tibial, fascitis plantar, fracturas de la base del quinto metatarsiano y fracturas de fémur. “Para prevenirlas es importante alternar el entrenamiento para que los músculos descansen, usar el calzado correcto, tener un buen seguimiento médico y descansar como mínimo ocho horas para recuperarse”, explica.</p><p>Otra problema que aparece es el de estar extremadamente cansado al otro día, “es una alerta de que estás haciendo más de lo que podés”, dice. De esta manera, el agotamiento físico y mental es una primer pauta de alarma que en casos puede desencadenar en insomnio y amenorrea -falta de menstruación en mujeres-.</p><p>“El deporte es salud pero también tiene un límite, somos humanos y tenemos un límite biológico, no somos robots. Pretender correr maratones de 42km de golpe y sin la correcta preparación es una locura absoluta”, remata Almada.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/trail-running-o-carrera-de-senderos-el-desafio-fisico-y-mental-de-correr-en-la-montana\">\nTrail running o carrera de senderos: el desafío físico y mental de correr en la montaña\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/corrio-700-kilometros-y-nunca-abandono-una-carrera-consejos-de-anibal-lavandeira-para-crear-disciplina\">\nCorrió 700 kilómetros y nunca abandonó una carrera: consejos de Aníbal Lavandeira para crear disciplina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/correr-beneficios-como-empezar-y-como-hacerlo-correctamente-para-evitar-lesiones\">\nCorrer: beneficios, cómo empezar y cómo hacerlo correctamente para evitar lesiones\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-13T18:27:05.49",
  "ttr": 287,
  "type": "article"
}