{
  "url": "https://rurales.elpais.com.uy/valor-agregado/medio-oriente-es-una-region-que-crece-dijo-broker-argentino",
  "title": "Medio Oriente “es una región que crece”, dijo broker argentino",
  "description": "El broker de carnes, Faustro Brighenti está participando de la Expo Gulfood en Dubai, donde destacó que hay una gran concurrencia de público “divido entre algunos chinos y otros clientes más regionales de los...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/medio-oriente-es-una-region-que-crece-dijo-broker-argentino",
    "https://rurales.elpais.com.uy/valor-agregado/medio-oriente-es-una-region-que-crece-dijo-broker-argentino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d784d42/2147483647/strip/true/crop/903x439+22+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F94%2F6ce8d18b4074ae601cc7202f1fee%2F2796-slidergulfood2024.jpg",
  "content": "<div>\n<p>El <b>broker de carnes, Faustro Brighenti </b>está participando de la Expo Gulfood en Dubai, donde destacó que <b>hay una gran concurrencia de público</b> “divido entre algunos chinos y otros clientes más regionales de los países árabes, el termómetro es que hay mucha gente”.</p><p>Entrevistado en Valor Agregado de radio Carve, el broker sostuvo que la sensación es positiva para los países de la región que están compitiendo en el mercado internacional de la carne. Para el caso particular de Argentina es la primera feria en la que se participa sin las restricciones a la exportación, “por lo cual tenemos vía libre para trabajar en la diversificación”.</p><p>Sobre las oportunidades que ofrece Medio Oriente, el operador del mercado sostuvo que <b>“es una región que crece, Brasil la atienda y trabaja muy bien, son países que aparecen primero cuando hay que diversificar los precios, hay que prestarles atención y desarrollarlos”</b>.</p><p>En referencia a China, Brighenti indicó que hay datos que “pueden ser buenos, como el consumo durante las vacaciones, récord en la venta de tickets de vuelos, pero hay que ser cautos y ver si eso se tralada a precio”. “Hay 22 plantas de Brasil que están próximas a ser habilitadas en cuestión de semanas, eso le va a poner presión a la oferta, más Colombia que se viene con una inminente habilitación”.</p><p>Sobre lo que se puede esperar en el gigante asiático, el broker sostuvo que se puede tener un panorama “algo mejor” en comparación a lo que se cerró previo al Año Nuevo chino, “hay demanda, hay movimiento, pero los precios siguen estando en un rango bajo”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-21T00:38:16.343",
  "ttr": 53,
  "type": "article"
}