{
  "url": "https://www.elobservador.com.uy/nota/a-50-anos-del-secuestro-de-patricia-hearst-la-heredera-que-termino-asaltando-bancos-2024239590",
  "title": "A 50 años del secuestro de Patricia Hearst, la heredera millonaria que terminó asaltando bancos",
  "description": "Patty Hearst, nieta del magnate de medios más poderoso de los Estados Unidos, fue secuestrada el 4 de febrero de 1974 por un grupo guerrillero, el Ejército Simbionés de Liberación, al que se sumó hasta que fue capturada en 1976  ",
  "links": [
    "https://www.elobservador.com.uy/nota/a-50-anos-del-secuestro-de-patricia-hearst-la-heredera-que-termino-asaltando-bancos-2024239590",
    "https://www.elobservador.com.uy/nota/a-50-anos-del-secuestro-de-patricia-hearst-la-heredera-que-termino-asaltando-bancos-2024239590/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706965223551.jpg?&cw=600&ch=365",
  "content": "<div><p>Hasta principios de 1974, Patricia Campbell Hearst había llevado la vida de futura heredera de una familia millonaria que todavía no debía ocuparse de su fortuna. Para eso estaban sus padres, que a su vez habían heredado todo de William Randolph Hearst, el abuelo muerto en 1951 que Patty no había llegado a conocer.</p><p>El abuelo William, un magnate de medios, era el mismo que había inspirado a Orson Welles para filmar la película que muchos críticos consideran la mejor de la historia del cine: Citizen Kane, conocida en español como El Ciudadano.</p><p>La joven Patty – como la llamaban todos - había dejado Nueva York, donde había pasado sus primeros años, y estaba en California como estudiante de la Universidad de Berkeley. Vivía con su novio, Steven Weed, y su preocupación más inmediata era por entonces cómo festejaría los veinte años que cumpliría el 20 de febrero.</p><p>No llegó a cumplirlos como pensaba. Poco después de las nueve de la noche del 4 de febrero una pareja armada irrumpió en su departamento del campus de la Universidad, la sacó a punta de pistola y se la llevó en el baúl de un Chevrolet robado.</p><p>En un primer momento, la policía pensó que se trataba de un secuestro extorsivo y montó el operativo con todos los protocolos del caso para esperar el pedido de rescate de los delincuentes.</p><p>La hipótesis se cayó a pedazos pocas horas después del secuestro, cuando se conoció el primer comunicado de un hasta entonces desconocido Ejército Simbionés de Liberación, un grupo guerrillero urbano cuyo objetivo manifiesto era acabar con “la dictadura corporativa” norteamericana encabezada por el presidente Richard Nixon.</p><p>El comunicado explicaba también que habían secuestrado a Patty porque formaba parte de “una familia de la clase dirigente superfascista” que gobernaba desde las sombras a los Estados Unidos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706965296754/f.elconfidencial.com_original_527_56e_434_52756e4349da3876af2a8092846d770c.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Wikipedia</p></div><p><strong>Secuestrada</strong></p><p>El FBI estaba desconcertado, ni sabía de la existencia de ese Ejército Simbionés de Liberación y mucho menos quiénes eran sus líderes ni cuántos miembros tenía. La intervención de los teléfonos tampoco servía para nada: los secuestradores se comunicaban con la familia Hearst a través de grabaciones de audio que enviaban a los medios con la exigencia de que las reprodujeran para evitar que mataran a Patty.</p><p>La primera exigencia de los secuestradores llegó dos días después del secuestro: la liberación de dos de sus miembros, que habían sido arrestados y acusados de asesinato. El FBI tuvo que averiguar quiénes, dónde estaban y por qué se los había detenido. Se los tenía por delincuentes comunes.</p><p>La respuesta fue la previsible: “Los Estados Unidos no negocian con terroristas”.</p><p>Ante la negativa de liberar a los presos, el Ejército Simbionés de Liberación cambió sus demandas y exigió a los Hearst que invirtieran dos millones de dólares en un programa para dar alimentos a los pobres de California. El reparto de comida – que se hizo poco después – terminó en un desastre, con peleas por las bolsas de alimentos y saqueos cometidos por quienes no las habían recibido.</p><p>Los secuestradores exigieron entonces que los Hearst gastaran otros cuatro millones más y la familia se negó. Las negociaciones se suspendieron.</p><p>La siguiente grabación que recibieron los medios de comunicación llevaba la voz de la propia Patty. Le pedía a su familia que cumpliera con lo que le pedían porque si no lo hacían la iban a matar.</p><p>En la cinta, la joven sonaba desesperada. Muchos años después, en las memorias que publicó en 1981, contaría que la habían tenido encerrada en un armario durante 57 días.</p><p><strong>Guerrillera</strong></p><p>La investigación no avanzaba. El FBI no tenía idea de dónde podían tener secuestrada a Patty y tampoco pudo descubrir la identidad de los secuestradores, porque en los interrogatorios los dos supuestos miembros del Ejército Simbionés de Liberación cuya libertad habían exigido aseguraban que no los conocían.</p><p>Entonces, el 3 de abril – un día antes de que se cumplieran dos meses del secuestro – llegó una nueva grabación que cayó como un bombazo.</p><p>En el cassette, la voz de Patricia Hearst sonaba muy diferente a la de la grabación anterior. Con firmeza decía que se había incorporado al Ejército Simbionés de Liberación y que ahora se llamaba “Tania”, el mismo nombre de guerra que había utilizado la argentino-alemana Tamara Bunke en la guerrilla de Ernesto “Che” Guevara en Bolivia.</p><p>El mensaje terminaba con una consigna en español: “Patria o muerte. Venceremos”.</p><p>El 13 de abril, un comando de la organización asaltó una sucursal del Banco Hibernia en San Francisco y se llevó 20.000 dólares. Se produjo un tiroteo que dejó como saldo dos clientes heridos. Las grabaciones de las cámaras de seguridad mostraron a Patricia Hearst empuñando un fusil durante el asalto.</p><p>Unos días después llegó un nuevo mensaje a las redacciones. No era una grabación sino una foto de Patty.  Estaba vestida con ropa de combate y tenía una ametralladora en sus manos; detrás de ella se veía una bandera con una cobra de siete cabezas, el símbolo del Ejército Simbionés de Liberación.</p><p>La imagen recorrió el mundo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706965334541/p01w83np.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Wikipedia</p></div><p><strong>Delincuente</strong></p><p>Después del asalto y la foto el caso dio un nuevo giro. El fiscal general de California caratuló a Patricia Campbell Hearst como “delincuente” y ordenó su detención. La joven millonaria secuestrada pasó a ser uno de los criminales más buscados de los Estados Unidos.</p><p>La foto que difundían los medios era otra: mostraba su rostro y debajo una palabra: “Wanted” (buscada).</p><p>El 16 de mayo, un grupo integrado por Patty y la misma pareja que la había secuestrado, el matrimonio Harris, asaltó una casa de deportes. El asunto salió mal, porque el dueño los persiguió armado y uno de los asaltantes perdió el arma mientras huían.</p><p>Patty, que esperaba en un auto robado en marcha, se bajó y le disparó al hombre que perseguía a sus compañeros y también a la puerta y los ventanales del local. Dejaron el auto y escaparon a pie, pero a dos o tres cuadras del lugar detuvieron a otro vehículo, hicieron bajar al conductor apuntándole con sus armas y se alejaron en él.</p><p>Tenían que volver a la casa que usaban como base de operaciones, pero no pudieron llegar. La zona estaba llena de policías y se escuchaban disparos. Patty y los Harris dieron media vuelta y huyeron.</p><p>El tiroteo se prolongó durante horas y fue transmitido por los canales de televisión. Terminó cuando la casa empezó a incendiarse. Luego de apagar el fuego, los bomberos encontraron seis cuerpos calcinados. El FBI todavía no lo sabía, allí había caído exactamente la mitad de los miembros del Ejército Simbionés de Liberación.</p><p>Durante días se creyó que Patricia Hearst podía ser uno de los muertos, hasta que llegó un nuevo cassette a los medios. La vos de Patty reivindicaba a sus compañeros caídos y prometía seguir con la lucha.</p><p>También le juraba amor eterno a uno de ellos, su pareja y líder del grupo: “El más gentil y hermoso hombre que alguna vez conocí. Nunca ni Cujo (así lo llamaba) ni yo habíamos amado de una manera tan verdadera e intensa como esa. Nuestro amor también fue un compromiso de lucha de nuestro pueblo”, decía.</p><p>Pero la organización había quedado desbaratada. Patty y los Harris estuvieron prófugos durante casi un año y medio, cometiendo pequeños robos para sobrevivir.</p><p>Fue detenida por agentes del FBI el 18 de septiembre de 1975 en San Francisco. Hacía días que la tenían cercada. Las cámaras de televisión la mostraron desafiante, levantando las manos esposadas con los puños cerrados.</p><p><strong>La rea condenada</strong></p><p>El juicio empezó el 20 de marzo de 1976 y Patty tuvo la mejor defensa que los millones de su familia podían pagar, pero no alcanzó para salvarla. En las primeras audiencias, los abogados esgrimieron que había sido víctima de un “lavado de cerebro” y cuando vieron que esa estrategia no funcionaba, sacaron a relucir un nuevo argumento, casi desconocido para la época: el síndrome de Estocolmo.</p><p>Menos de tres años antes, durante un robo a un banco en Estocolmo, un delincuente mantuvo a cuatro personas como rehenes durante seis días. Cuando se entregó, una de las rehenes – una chica joven – lo defendió ante la policía. El psiquiatra sueco Nils Bejerot estudió el caso, lo comparó con otros similares, analizó esa suerte de “enamoramiento” de la víctima con el victimario y lo llamo “Síndrome de Estocolmo”.</p><p>El argumento novedoso no pudo evitar que Patricia Campbell Hearst recibiera la sentencia más dura por el robo al Banco Hibernia: 35 años de prisión.</p><p>Sin embargo, no pasó mucho tiempo entre rejas. El presidente Jimmy Carter – que había reemplazado en la Casa Blanca a Richard Nixon – la redujo a 22 meses.</p><p>Patricia Hearst salió en libertad el 1° de febrero de 1979.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706965355605/patricia_hearst.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Wikipedia</p></div><p><strong>La millonaria indultada</strong></p><p>Después de su liberación, Patty Hearst escribió sus memorias, se casó con uno de sus guardaespaldas, Bernard Lee Shaw, y tuvo dos hijos.</p><p>Intentó hacer carrera como actriz y participó en varias películas, como <em>Cry baby </em>(1990), <em>Serial Mom</em> (1994), y <em>Pecker</em> (1998), aunque las críticas nunca le fueron favorables.</p><p>También quiso lavar su nombre y su imagen a través de obras benéficas y con la creación de una fundación de ayuda a niños con SIDA. Esa fue una de las razones por las que Bill Clinton le otorgó el indulto en noviembre de 2001.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T13:04:18.658Z",
  "ttr": 302,
  "type": "article"
}