{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-Alan-Medina-de-arranque-recibe-a-Deportivo-Maldonado-a-las-19-00-uc903008",
  "title": "Clausura: Peñarol, con Alan Medina de arranque, recibe a Deportivo Maldonado a las 19:00",
  "description": "Volver a empezar                                    Los aurinegros, que llevan tres partidos sin victorias, no contarán con Leo Fernández para recibir a un fernandino de muy mala...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-Alan-Medina-de-arranque-recibe-a-Deportivo-Maldonado-a-las-19-00-uc903008",
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-Alan-Medina-de-arranque-recibe-a-Deportivo-Maldonado-a-las-19-00-uc903008?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903008="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887155.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Volver a empezar</p>\n                                    <h2>Los aurinegros, que llevan tres partidos sin victorias, no contarán con Leo Fernández para recibir a un fernandino de muy mala campaña.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol recibirá hoy desde las 19:00 horas a Deportivo Maldonado en \nel Campeón del Siglo por la séptima fecha del torneo Clausura, un duelo \nen el que buscará recuperarse tras la caída clásica. Los aurinegros \nllegan a este cotejo luego de tres partidos sin ganar, con dos empates, \nFlamengo por Copa y Racing por la actividad local, más la dolorosa \nderrota 2-1 ante Nacional en el Gran Parque Central.</p><p>Esto\n hizo que las distancias en la tabla Anual se acortaran, quedando los \nalbos tan solo dos puntos por detrás, mientras que en el Clausura los \ncarboneros tienen 11, tres menos que Nacional y Danubio, y a dos de \nBoston River. Con este panorama, la victoria es una tarea ineludible \nante un rival que tiene un pie y medio en la segunda división y de magra\n campaña.</p><p>Una de las principales \nausencias que tendrá que solventar Diego Aguirre pasará por la \nsuspensión por acumulación de amarillas de Leonardo Fernández, la gran \nfigura del año; en su lugar ingresaría Alan Medina. Además, Jaime Báez y\n Damián Suárez, desgarrados, se mantendrán en rehabilitación.</p><p>El\n probable equipo aurinegro es con Washington Aguerre; Pedro Milans, \nJavier Méndez, Guzmán Rodríguez, Maximiliano Olivera; Damián García, \nEduardo Darias; Alan Medina, Gastón Ramírez, Javier Cabrera; y \nMaximiliano Silvera.</p><p>Por otra parte, Deportivo Maldonado, de muy pobre presente, \nlleva siete partidos seguidos sin victorias, seis de ellos con derrota. \nEl fin de semana anterior volvió a sumar al igualar 1-1, pero se \nmantiene en el Clausura, tabla del descenso y Anual. A raíz de esto, \nGustavo Chavo Díaz dejó de ser el entrenador y asumió el \nargentino Martín Piñeyro.</p><p>El equipo fernandino saltaría a la \ncancha hoy con Guillermo Reyes; Juan Martín Ginzo, Sebastián Diana, \nFacundo Tealde, Mathías Suárez; Lucas Núñez; Gonzalo Larrazabal, Pablo \nGonzález, Maximiliano Noble, Hernán Toledo; y Renato César.</p><p>El \nárbitro del partido será Javier Burgos, acompañado de Horacio Ferreiro y\n Ernesto Hartwig. El VAR estará a cargo de Antonio García y Pablo \nLlarena.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}