{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-ve-que-no-le-llega-la-veda--en-ropa-de-gimnasio-Ojeda-respondio-a-Mujica-uc904572",
  "title": "“Se ve que no le llega la veda”: en ropa de gimnasio, Ojeda respondió a Mujica",
  "description": "Un día de domingo                                    El exmandatario insistió en el tema de la financiación de campaña, y el colorado aseguró que buscan “erosionarle...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-ve-que-no-le-llega-la-veda--en-ropa-de-gimnasio-Ojeda-respondio-a-Mujica-uc904572",
    "https://www.montevideo.com.uy/Noticias/-Se-ve-que-no-le-llega-la-veda--en-ropa-de-gimnasio-Ojeda-respondio-a-Mujica-uc904572?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904572="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899188.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un día de domingo</p>\n                                    <h2>El exmandatario insistió en el tema de la financiación de campaña, y el colorado aseguró que buscan “erosionarle votos”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato colorado Andrés Ojeda atendió esta mañana a la prensa\nen la puerta de su casa, en ropa deportiva y con unos panqueques de avena y\nhuevo con los que convidó a los movileros.</p><p>“Me gusta repartir en persona la lista”, dijo Ojeda. “La\nlogística está en curso y tengo una sensación de deber cumplido más allá de lo\nque pase hoy”., expresó.</p><p>En la breve ruda de prensa, Ojeda fue consultado por las palabras\nde Mujica en el momento de votar, quien dijo que tiempo atrás creía que era\nblanco y se preguntó por el origen de los fondos con los que Ojeda financió su\ncampaña.</p><p>“La veda no le llega a Mujica”, consideró el presidenciable.\n“No voy a entrar en esa discusión el día de la elección, Mujica no es candidato\na y puede hacer las consideraciones que quiere”, expresó.</p><p>“Me gusta que hasta el último momento me quieran erosionar algún\nvoto, algún ruido les he hecho. Yo estoy bien tranquilo y lo que dicen los\ndemás va por cuenta de ellos”, señaló.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}