{
  "url": "https://www.elpais.com.uy/tvshow/cine/adentro-del-rodaje-de-agua-negra-la-pelicula-uruguaya-que-termina-en-espana-y-se-arriesga-a-un-gran-desafio",
  "title": "Adentro del rodaje de \"Agua negra\", la película uruguaya que termina en España y se arriesga a un gran desafío",
  "description": "Con elenco internacional que incluye a una ganadora de \"Masterchef\" y una actriz de \"La casa de papel\", Santiago Ventura dirige un thriller escrito con Belén Giannini y que implica filmar bajo el agua, desafío técnico innovador para el cine local.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/adentro-del-rodaje-de-agua-negra-la-pelicula-uruguaya-que-termina-en-espana-y-se-arriesga-a-un-gran-desafio",
    "https://www.elpais.com.uy/tvshow/cine/adentro-del-rodaje-de-agua-negra-la-pelicula-uruguaya-que-termina-en-espana-y-se-arriesga-a-un-gran-desafio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ba4675f/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F0c%2F8837960c4fa8a973a1ff17e4dd39%2Ffilmacion-de-agua-negra.jpg",
  "content": "<div>\n<p>La piscina de la <b>Escuela Naval</b>, en una tarde tranquilísima en Carrasco, es el centro de un rectángulo hecho de ventanales anchos que dan hacia un pasto parejo y verde que casi parece una alfombra, y paredes que empiezan celestes y cambian a un amarillo patito que sube hasta el techo. El aire es un vapor espeso que no moja, pero agobia. Por momentos, en esta tarde de febrero, aquí no se puede respirar. Nadie parece notarlo. Toda la atención está puesta en la misma rutina: escuchar cuando una voz diga “Sonido, cámaras, set, preparados, concentrados, acción” y, entonces, hacer silencio.</p><p>Es el<b> rodaje de Agua negra</b>, la nueva película de <b>Santiago Ventura</b>, director de <b>Tan frágil como un segundo</b> y <b>Ojos grises</b> que, ahora, va por un desafío mayor. A Ventura parecen gustarle los partidos difíciles: ya hizo ciencia ficción a la uruguaya (<i>Ojos grises</i>), ya hizo llover en un teatro e incorporó, como un personaje, a una cámara en vivo (<i>Lluvia constante</i>), y ahora, además de manejar a grandes equipos de extras y filmar en locaciones singulares (el Campus de Maldonado, el Teatro Solís, España) se sumerge bajo el agua. Ese es el ambiente de un thriller sobre la relación romántica y peligrosa entre una nadadora y su entrenadora.</p><p>Ventura, junto a su hermano Javier (que es director de fotografía y con quien lidera la<b> Escuela Dodecá</b> que iniciaron sus padres), capitanea y además firma el guion con la actriz protagonista,<b> Belén Giannini</b>, de cuya idea nació todo. Fue más o menos así: Giannini tenía una premisa muy personal, se la compartió a Ventura, idearon un mediometraje, llamaron a la actriz <b>Paula Silva</b> (de <i>En el pozo</i> y ganadora de <i>Masterchef Celebrity Uruguay</i>) ensayaron, se dieron cuenta de que tenían más de 30 páginas de guion escritas, entendieron que la historia necesitaba más, siguieron escribiendo y descubrieron, al fin, que se había formado una película. De aquel inicio ya pasaron, hasta ahora, casi tres años.</p><div>\n<figure>\n<picture>\n<img alt=\"Belén Giannini.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cf16c09/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F7e%2Fcad992434b28807d47a3c771d71d%2Fbelen-giannini.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8df9c40/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F7e%2Fcad992434b28807d47a3c771d71d%2Fbelen-giannini.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cf16c09/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F7e%2Fcad992434b28807d47a3c771d71d%2Fbelen-giannini.jpg\" />\n</picture>\n<div>\n<figcaption>Belén Giannini como Mara en el rodaje de \"Agua negra\".</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>“Para nosotros es como un sueño estar haciéndolo”, dice, durante una sesión de maquillaje, Giannini a El País. Todavía es febrero pero ahora la locación es una casa de Malvín, desmantelada al servicio de esta ficción. Pronto Belén, ya como Mara, se acostará en una cama, mirará el celular, sonreirá, tomará una pastilla, pensará en cosas, repetirá mecánicamente el procedimiento mientras una cámara registrará los detalles.</p><p>Pero en este momento, mientras alguien le acomoda el pelo y la maquilla, ella, que todavía es Belén, la actriz que escribe y compone música, hizo una breve participación en <b>La sociedad de la nieve</b> y tiene algunos reparos para llamarse “guionista”, cuenta: “Yo soy bisexual, y a diferencia de mis relaciones con hombres, me sucedía que en las relaciones con mujeres siempre empezaba a generarse algo de mimetizarse con la otra, ¿viste? Y se volvía mucho más intenso. Entonces tenía ganas de escribir algo así, sin que el tema fuera la sexualidad. Porque en el guion, en ninguna parte el problema va de eso. Va del tipo de vínculo de dos mujeres que tienen cargos de poder distintos, hay una desigualdad, está la admiración y esa cosa medio narcisista, porque el personaje de Paula es una nadadora que nunca pudo lograr su sueño, y ve en Mara eso que no pudo cumplir. Y eso destruye. El abuso de poder puede llegar a destruir”.</p><p>¿Pero en qué momento la intención de contar esta historia terminó en el agua, en una piscina, en el ámbito del deporte? ¿Cómo, si Giannini apenas sabía nadar?</p><p>“Te juro que no sé cómo pasó”, dice, ahora que su cuerpo entrenado tiene más musculatura que nunca, y que la malla le queda así como le queda a las verdaderas atletas, como si fuera una nueva piel.</p><div>\n<figure>\n<picture>\n<img alt=\"Filmacion de Agua Negra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c42217/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F17%2Fecddaf544f50a84afe514c1818a3%2Ffilmacion-de-agua-neg.jpg 1x, https://imgs.elpais.com.uy/dims4/default/55c047c/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F17%2Fecddaf544f50a84afe514c1818a3%2Ffilmacion-de-agua-neg.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c42217/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F17%2Fecddaf544f50a84afe514c1818a3%2Ffilmacion-de-agua-neg.jpg\" />\n</picture>\n<div>\n<figcaption>Filmacion de la película uruguaya \"Agua Negra\".</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Lo que sabe es que hacer esto, esto que es escribir una película y llevarla adelante en coproducción internacional, actuar con los argentinos <b>Carlos Portaluppi </b>y<b> Eugenia Tobal </b>y con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/actriz-de-la-casa-de-papel-se-instalo-en-uruguay-por-un-proyecto-laboral-con-varias-figuras-rioplatenses\">la española<b> Clara Alvarado</b></a> de <i>La casa de papel</i> y con más nombres del exterior, ir a filmar a Canarias que es lo que pasará en junio, trabajar con amigos, es un privilegio. Una locura en marcha: el rodaje terminaría en semanas; luego vendrá la posproducción y el deseo de estrenar en 2025.</p><p>Todos en <b>Agua negra</b> coinciden en que “la parte del agua” fue el gran desafío. “Aparte es algo que no se ha hecho mucho acá en Uruguay, es superinnovador, y requirió una investigación bastante zarpada”, dice Sofía García, productora ejecutiva. “Hubo mucho desafío de grip, que es lo que tiene que ver con los armados de cámara y movimientos de cámara, de tener una cámara bajo el agua, trabajar con estanco que es el aparato que te permite poner la cámara bajo el agua sin que le pase nada, y a eso sumarle los movimientos, porque si algo aprendimos es que las nadadoras son delfines, nadan a velocidad increíble. En un momento teníamos un carro con una grúa y un estanco moviéndose abajo de la piscina para poder captar a las chiquilinas”.</p><p>Hay otras cosas que Sofía cuenta con orgullo, como la reunión de más de 150 extras para filmar una competencia en el <b>Campus de Maldonado</b>, el trabajo con un dron o la ayuda humana que hace posible que avancen proyectos como estos. Después están las otras complejidades, la ardua tarea de la financiación, que para el caso está hecha de fondos, aportes privados y esfuerzo propio. “Se trata de eso para nosotros”, dice: “de poder hacer, con poquito, cosas que parezcan una megaproducción. Poder darle laburo a toda la gente y derramar hacia la industria”.</p><p>Y encima, además de las exigencias y las búsquedas y las dificultades, “lo más importante es disfrutar del rodaje”, dice<b> Santiago Ventura</b>. “A veces no disfrutás casi nada y decís: ¿vale la pena hacer todo esto por este plano? Pero creo que vas aprendiendo en el proceso a cada vez disfrutar más, a que los contratiempos sean una condición para crear y no una condición negativa que te frene. No es frustrarte porque algo no salió como imaginabas, sino preguntarte, ¿qué posibilidad me da todo esto?”.</p><div>\n<figure>\n<picture>\n<img alt=\"Filmacion de Agua Negra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34e527d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F0f%2Ff1bb6b2742bc914db5674eeeac23%2Fsantiago-ventura.jpg 1x, https://imgs.elpais.com.uy/dims4/default/27f8d36/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F0f%2Ff1bb6b2742bc914db5674eeeac23%2Fsantiago-ventura.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34e527d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F0f%2Ff1bb6b2742bc914db5674eeeac23%2Fsantiago-ventura.jpg\" />\n</picture>\n<div>\n<figcaption>El director Santiago Ventura en el rodaje de \"Agua negra\".</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>De posibilidades, al final, se trata casi todo. “El arte es una manera bella de mostrar los problemas del hombre y una manera de contar lo que pienso del mundo, o discutirlo, o por lo menos preguntarlo de forma que pueda conmover”, dice el director. “Quiero poder generar un diálogo y hacer preguntas, a la vez que puedo emocionarte y embellecer quizás, un poco más tu día”.</p><p>Hacia ese mismo horizonte, <i>Agua negra </i>avanza.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T05:32:00.991",
  "ttr": 224,
  "type": "article"
}