{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/aposta-a-las-dietas-con-nutrientes-epigeneticos-y-evita-el-azucar-cada-gramo-extra-acelera-el-envejecimiento-biologico",
  "title": "Apostá a las dietas con nutrientes epigenéticos y evitá el azúcar; cada gramo extra acelera el envejecimiento biológico",
  "description": "EFELa investigación encabezada por la Universidad de California en San Francisco (EE.UU.) llama especialmente la atención sobre el azúcar añadido del que señala que, aun siguiendo una dieta sana, “cada gramo”...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/aposta-a-las-dietas-con-nutrientes-epigeneticos-y-evita-el-azucar-cada-gramo-extra-acelera-el-envejecimiento-biologico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/64b0049/2147483647/strip/true/crop/720x350+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F65%2Fc8044cf14d3d9d4a35d13a5870e7%2Ftomate-albahaca-y-muzzarella.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La investigación encabezada por la Universidad de California en San Francisco (EE.UU.) llama especialmente la atención sobre el azúcar añadido del que señala que, aun siguiendo una dieta sana, “cada gramo” que consumían las participantes “se asociaba a un aumento de su <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cientificos-crearon-un-reloj-biologico-universal-que-puede-estimar-la-edad-de-humanos-y-animales\">edad epigenética</a>”.</p><p>El estudio es uno de los primeros en <b>mostrar</b> un <b>vínculo</b> entre el <b>azúcar añadido</b> y el <b>envejecimiento epigenético</b>, y el primero en examinar esa relación en un grupo heterogéneo de mujeres de mediana edad.</p><p>El equipo observó cómo tres tipos de alimentación sana afectaban al ‘reloj epigenético’, una prueba bioquímica que permite evaluar si la edad biológica de un individuo es mayor o menor que la cronológica.</p><p>La adherencia a cualquiera de las dietas se asoció significativamente con una menor edad epigenética, aunque la <b>dieta mediterránea</b> fue la que presentó la asociación más fuerte, indica el estudio.</p><div>\n<figure>\n<picture>\n<img alt=\"Dieta mediterránea.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0acc8ff/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Ffd%2F73f8f800427f966a091f6cb42bc2%2Fdieta-mediterranea.jpg 1x, https://imgs.elpais.com.uy/dims4/default/70549a5/2147483647/strip/true/crop/800x600+0+0/resize/1600x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Ffd%2F73f8f800427f966a091f6cb42bc2%2Fdieta-mediterranea.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0acc8ff/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Ffd%2F73f8f800427f966a091f6cb42bc2%2Fdieta-mediterranea.jpg\" />\n</picture>\n<div>\n<figcaption>Ejemplo de lo que puede ser una dieta mediterránea</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n</div><p>Las dietas examinadas se ajustan a las recomendaciones para prevenir enfermedades y promover la salud, y ponen de relieve la potencia de los <b>nutrientes antioxidantes</b> y <b>antiinflamatorios</b> en particular, según Dorothy Chiu de la Universidad de California en San Francisco (UCSF) y firmante del texto.</p><p>Los investigadores sabían que los <b>altos niveles de azúcares añadidos</b> están <b>relacionados</b> con el <b>empeoramiento</b> de la <b>salud metabólica</b> y la <b>aparición precoz</b> de <b>enfermedades</b>, “posiblemente más que cualquier otro factor dietético”, dijo la doctora Elissa Epel, de la UCSF.</p><p>Ahora, además saben que el envejecimiento epigenético acelerado subyace a esta relación y es probable —agregó— que esta sea una de \"las muchas formas en que el <b>consumo excesivo</b> de <b>azúcar</b> <b>limita</b> la <b>longevidad</b> saludable”.</p><p>Los investigadores examinaron la <b>ingesta de azúcar</b> por separado y descubrieron que tomar alimentos con azúcar añadido se asociaba a un envejecimiento biológico acelerado, incluso en presencia de una dieta por lo demás saludable.</p><p>Los investigadores analizaron los registros alimentarios de 342 mujeres blancas y negras con una edad media de 39 años del norte de California y compararon sus dietas con las medidas del reloj epigenético, obtenidas a partir de muestras de saliva.</p><p>Las mujeres participantes en el estudio declararon consumir una media de 61,5 gramos de azúcar añadido al día, aunque el rango era amplio: de 2,7 a 316 gramos.</p><p>Una tableta de chocolate con leche contiene unos 25 gramos de azúcar añadido y una lata de refresco de cola unos 39 gramos, precisó la UCSF en un comunicado.</p><p>La Administración de Alimentos y Medicamentos de EE.UU. recomienda que los <b>adultos</b> <b>no consuman más</b> de <b>50 gramos de azúcar añadido</b> por <b>día</b>.</p><p>Los investigadores puntuaron las dietas de las mujeres para ver cómo se comparaban con una dieta de estilo mediterráneo rica en alimentos antiinflamatorios y antioxidantes y, a continuación, con una dieta vinculada a un menor riesgo de enfermedades crónicas.</p><p>Por último, compararon las dietas de las mujeres con una medida que crearon denominada ‘Índice de Nutrientes Epigenéticos’.</p><p>Dicho índice se basa en nutrientes (no alimentos) que se han relacionado con procesos antioxidantes o antiinflamatorios y con el mantenimiento y la reparación del ADN, como las <b>vitaminas A, C, B12</b> y <b>E,</b> el <b>folato</b>, el <b>selenio</b>, el <b>magnesio</b>, la fibra dietética y las <b>isoflavonas</b>.</p><p>Centrarse en alimentos ricos en nutrientes clave y bajos en azúcares añadidos puede ser, según los investigadores, una nueva forma de ayudar a motivar a la gente a comer bien para la longevidad. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/como-ganarle-a-la-ansiedad-del-dulce-y-olvidarse-de-los-riesgos-para-la-salud-que-implica-el-azucar-agregado\">\nCómo ganarle a la ansiedad del dulce y olvidarse de los riesgos para la salud que implica el azúcar agregado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-verdaderos-efectos-del-azucar-a-la-luz-de-la-evolucion\">\nLos verdaderos efectos del azúcar, a la luz de la evolución\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/como-el-consumo-excesivo-de-azucar-en-la-dieta-puede-conducir-a-problemas-de-memoria\">\nCómo el consumo excesivo de azúcar en la dieta puede conducir a problemas de memoria\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T17:00:01",
  "ttr": 119,
  "type": "article"
}