{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-dos-meses-de-gestion-en-Interior-Martinelli-habla-por-primera-vez-en-el-Parlamento-uc877175",
  "title": "Tras dos meses de gestión en Interior, Martinelli habla por primera vez en el Parlamento",
  "description": "En vivo y en directo                                    La instancia se da a pedido del ministro, que busca defender la gestión del gobierno en seguridad pública. Seguilo en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-dos-meses-de-gestion-en-Interior-Martinelli-habla-por-primera-vez-en-el-Parlamento-uc877175",
    "https://www.montevideo.com.uy/Noticias/Tras-dos-meses-de-gestion-en-Interior-Martinelli-habla-por-primera-vez-en-el-Parlamento-uc877175?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877175="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869022.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En vivo y en directo</p>\n                                    <h2>La instancia se da a pedido del ministro, que busca defender la gestión del gobierno en seguridad pública. Seguilo en vivo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro del Interior, Nicolás Martinelli, se presenta este viernes por primera vez desde su asunción en noviembre al Parlamento, para comparecer ante la Comisión Permanente. </p><p>Martinelli comenzó su presentación ante los legisladores hablando de la necesidad de la “estrategia de enfoque dual” que, según dijo, el Gobierno plantea como táctica para combatir y prevenir el crimen. Explicó que este término refiere a un plan que se base en dos pilares: “el trabajo de prevención y represión policial” y la “prevención de las causas”. </p><p>Sobre esto, mencionó que, retrotrayéndose a la historia reciente, ve dos períodos: de 1985 a 2005 y de 2005 a 2019. </p><p>En el primer período, durante los respectivos gobiernos del Partido Colorado y el Partido Nacional, dijo que hubo “un trabajo más focalizado en la represión” pero “muy tímidamente en las causas”. </p><p>Por otra parte, señaló que, en los gobiernos del Frente Amplio, se decidió comenzar a trabaja en una política focalizada en la prevención de las causas, pero “como para los gobernantes de ese momento la palabra represión era mala palabra, dejaron esa parte de lado y ahí estuvieron las consecuencias”. </p><p><iframe src=\"https://www.youtube.com/embed/hfPBAdtzwlM\" frameborder=\"0\"></iframe> </p><p>La visita al Palacio Legislativo se da por iniciativa del secretario de Estado, que pidió ser recibido por legisladores de todos los partidos para dar detalles de su gestión al frente de la cartera luego de la renuncia de su antecesor, el ahora senador Luis Alberto Heber.</p><p>La instancia parlamentaria se da luego de una escalada de violencia en algunos barrios, como Villa Española o La Cruz de Carrasco, lugares en los que las autoridades han reforzado la presencia policial a través de allanamientos y controles en la vía pública. También en medio de una concatenación de asesinatos que pusieron la agenda policial en el centro de la opinión pública, como el triple crimen de Estación Floresta. </p><p>Según había adelantado <em>El Observador </em>y confirmó también <em>Montevideo Portal</em>, la presentación ante los legisladores está estructurada en los cuatro barrios en los que se ha operado en el último tiempo: Villa Española, La Cruz de Carrasco, Marconi y Boix y Merino.</p><p>Antes de la comparecencia, Heber, que no integra en esta ocasión la Comisión Permanente, escribió un tuit alabando la gestión de su sucesor en Interior. </p><p>“Excelente gestión del ministro Martinelli en la ejecución de la política de seguridad de nuestro Gobierno. Siguen bajando los delitos rapiñas, hurtos, abigeato, a niveles históricos, lamentablemente no se pudo bajar sustancialmente los homicidios, también es verdad que, al existir menos drogas y menos plata, producto del accionar de la Policía, aumenta la violencia en la disputa por territorio en algunos barrios”, dijo el exministro.</p><blockquote><p>Excelente gestión del Ministro Martinelli en la ejecución de la política de Seguridad de nuestro Gobierno. Siguen bajando los delitos Rapiñas, Hurtos, Abigeato, a niveles históricos, lamentablemente no se pudo bajar sustancialmente los homicidios, también es verdad q al existir…</p>— Luis Alberto Heber (@Luisaheber) <a target=\"_blank\" href=\"https://twitter.com/Luisaheber/status/1748344072979251611?ref_src=twsrc%5Etfw\">January 19, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Los-temas-con-los-que-Martinelli-llega-al-Parlamento-para-defender-la-gestion-en-Interior-uc877089\">Los temas con los que Martinelli llega al Parlamento para defender la gestión en Interior</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}