{
  "url": "https://www.elpais.com.uy/bienestar/mente/magali-bejar-la-ingeniera-de-sistemas-que-dejo-de-ser-nomade-digital-para-que-otros-pudieran-serlo",
  "title": "Magalí Bejar, la ingeniera de sistemas que dejó de ser nómade digital para que otros pudieran serlo",
  "description": "Magalí Bejar tenía el camino a seguir delante suyo: estudiar, recibirse, casarse ,tener una casa e hijos. “Ese era el mandato”, dice. Pero en el camino descubrió algunas cosas sobre sí misma, y pegó el...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/magali-bejar-la-ingeniera-de-sistemas-que-dejo-de-ser-nomade-digital-para-que-otros-pudieran-serlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6899ea2/2147483647/strip/true/crop/1600x778+0+157/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F55%2F564140b9426aa40f943020491df8%2Fmagali-bejar1.jfif",
  "content": "<div>\n<p><b>Magalí Bejar</b> tenía el camino a seguir delante suyo: estudiar, recibirse, casarse ,tener una casa e hijos. “Ese era el mandato”, dice. Pero en el camino descubrió algunas cosas sobre sí misma, y pegó el volatanzo. Hoy es una <b>empresaria</b> que tiene uno de los <b>podcasts</b> <b>más compartidos</b> en la plataforma Spotify, llamado <a href=\"https://open.spotify.com/show/6v7yMLhBWb6umhAmSJbWsZ?si=82eba4be5afb4b46\" target=\"_blank\">Tiene que haber algo más</a>.</p><p>Ahí comparte experiencias sobre ser <b>nómade digital</b> y también ofrece una multitud de diferentes perspectivas sobre cómo el (tele)trabajo, en vez de ser un ancla y una carga obligatoria, puede ser una forma de evolución.</p><p>Bejar estudió ingeniería de sistemas, se recibió y en 2018 empezó a trabajar. “Cuando empecé profesionalmente., me la pasé viajando por el mundo en distintos proyectos laborales. En 2023, mucha gente me empezó a preguntar cómo había hecho para mientras trabajaba, podía viajar tanto”.</p><p>Para ella, era lo más “normal” del mundo, pero paulatinamente empezó a percatarse de que lo que había normalizado, no era tan frecuente. “Ahí se me ocurrió la idea de hacer un <b>podcast</b>, con <b>historias de profesionales</b> que se <b>transformaban</b>, que no seguían el mandato al que me refería:estudiar, casarte, auto, hijos, casa... Así empecé. Y fue creciendo, porque mucha gente me empezó a escuchar y mandar mensajes”.</p><p>Hoy, el podcast de Bejar rankea alto en Spotify —está entre los más compartidos de la plataforma—, y ella también se transformó. Aunque no dejó de ser ingeniera, hoy es más una <b>comunicadora</b> y una <b>empresaria</b> que dirige un pequeño emporio de comunicación y capacitación llamado tal como su podcast —Tiene que haber algo más—, y cuya raison d’être es “una compañía de educación y medios digitales con impacto social. Buscamos transformar el mundo para acortar la brecha de oportunidades en los profesionales hispanos. Esto lo hacemos mediante el podcast, la comunidad, el correo semanal y nuestras redes sociales”.</p><p>—¿Cómo fue dejar de trabajar como ingeniera y empezar a ser comunicadora?</p><p>—No fue fácil. No creo haber tenido un talento innato para la comunicación. Creo que fui descubriendo cómo hacerlo en el camino. ¿Viste esa frase de ‘La práctica hace al experto’? Para mí fue así, porque no me formé en comunicación o periodismo para hacer entrevistas. La predisposición estaba, pero tuve que practicar mucho, repetir muchas veces.</p><p>—Y hoy que ya hay un camino recorrido, ¿qué es lo más gratificante de la comunicación?</p><p>—<b>Traerle ideas complejas</b>, que muchas veces las escucho en círculos reducidos, a un <b>público general</b>. Ser ese puente, por ejemplo, entre un investigador de la Universidad de Stanford que está trabajando sobre cómo va a ser el trabajo en el futuro, y una audiencia que pueda entenderlo sin tener formación.</p><div>\n<p>\n</p><h3>Beneficios</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Magalí Bejar (2).jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a5eb1af/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fee%2F8c5d6a7e4512bc4d9685a80b274d%2Fmagali-bejar-2.jfif 1x, https://imgs.elpais.com.uy/dims4/default/428fe9f/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fee%2F8c5d6a7e4512bc4d9685a80b274d%2Fmagali-bejar-2.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a5eb1af/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fee%2F8c5d6a7e4512bc4d9685a80b274d%2Fmagali-bejar-2.jfif\" />\n</picture>\n<div>\n<figcaption>Magalí Bejar.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><div>\n<blockquote>Mi interés es bajar barreras para que más gente pueda entrar en el nuevo mundo laboral.</blockquote>\n</div><p>—Ya que tenés expertise en lo que hace al teletrabajo, ¿cuáles son las principales ventajas de esta modalidad, y cómo ves el futuro?</p><p>—La principal ventaja es que te <b>acerca a oportunidades</b> que hasta hace muy poco tiempo atrás, no tenías chance de acceder a ellas. Era imposible trabajar para otros países desde América Latina. Hoy es mucho más factible, lo cual trae una serie de beneficios. Trabajar desde este continente para empresas o marcas de primera línea <b>mejora la calidad de vida</b> de quien lo hace, porque hace entrar en contacto con mucha gente de otros países y culturas, y de aprender cómo se trabaja en contextos más exigentes y de alto nivel. En cuanto al futuro, creo que cada vez va a haber más oportunidades. De a poco va quedando claro que los latinoamericanos somos tan talentosos como en cualquier otra parte del mundo. Pero también hay <b>grandes desafíos</b>.</p><p>—¿Como cuáles?</p><p>—Como <b>no ser reemplazados por inteligencia artificial</b>. Para eso hay que agregarle valor a lo que hacemos, para que las empresas no puedan reemplazarte con inteligencia artificial. Hay que reconvertirse y aumentar la complejidad a lo que hacemos. Van a surgir nuevos trabajos y tareas en muchas áreas:marketing, gestión, en distintos procesos. Va a haber personas que van a tener que implementar y conectar todo eso, investigando...</p><p>—¿Eso no requiere de otro tipo de conocimientos y “actitud”, por llamarlo de alguna manera?</p><p>—Sí, va a ser necesario. Va a <b>requerir más energía</b>, y procesos pensados de otra manera, tanto por parte de las empresas como por parte de los empleados. Estos van a tener que ser más proactivos y responsables, pero también contar con estructuras distintas. Cuando todos estábamos en un mismo lugar, una oficina por ejemplo, se daba cierta inercia que hacía que todos fueran juntos en una misma dirección. Ahora, y en el futuro, cuando uno esté en un país y otro en otro, todo eso va a tener que ser reformulado. Y eso va a ser más exigente para ambas partes, tanto para la empresa como para sus empleados.</p><p>—¿Esas exigencias serán altas?</p><p>—Sí. No es para cualquiera, pero mi interés es <b>bajar</b> esas <b>barreras</b> para que <b>más gente</b> pueda <b>entrar</b> en ese <b>nuevo mundo laboral</b>.</p><p>—¿Es a eso a lo que apuntás con tu empresa?</p><p>—Exacto. Además del podcast ofrecemos formación para profesionales que ya tienen cierta experiencia laboral a transformar sus carreras para el trabajo remoto. Por esa instancia ya han pasado más de 100 personas y vamos a seguir con nuevas camadas. Además, conectamos el talento de esos profesionales con empresas internacionales. O sea, que ayudamos tanto a una parte como a la otra.</p><p>—¿Extrañás algo de tu antiguo trabajo?</p><p>—Viajar. Antes era una nómade digital, y pasaba poco tiempo en Argentina. Di varias vueltas al mundo. Ahora que estoy al frente de un equipo, no me muevo de Buenos Aires, porque la empresa requiere de constante atención.</p><div>\n<figure>\n<picture>\n<img alt=\"Magalí Bejar.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fb39d97/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F22%2F66951c144a949df229e49daa25f0%2Fmagali-bejar.jfif 1x, https://imgs.elpais.com.uy/dims4/default/03c786f/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F22%2F66951c144a949df229e49daa25f0%2Fmagali-bejar.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fb39d97/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F22%2F66951c144a949df229e49daa25f0%2Fmagali-bejar.jfif\" />\n</picture>\n<div>\n<figcaption>Magalí Bejar.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/teletrabajo-un-estudio-reciente-revela-que-el-cerebro-es-menos-activo-en-reuniones-por-zoom-que-en-persona\">\nTeletrabajo: un estudio reciente revela que el cerebro es menos activo en reuniones por Zoom que en persona\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/analisis-que-derechos-y-obligaciones-tienen-empresas-y-empleados-en-el-teletrabajo\">\nAnálisis: ¿qué derechos y obligaciones tienen empresas y empleados en el teletrabajo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-70-de-las-empresas-de-uruguay-afirmo-que-el-teletrabajo-no-afecto-la-productividad\">\nEl 70% de las empresas de Uruguay afirmó que el teletrabajo no afectó la productividad\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T06:30:01.441",
  "ttr": 195,
  "type": "article"
}