{
  "url": "https://www.montevideo.com.uy/Deportes/OFI-Justicia-condeno-a-juveniles-de-Treinta-y-Tres-y-Cerro-Largo-por-batalla-campal-uc886491",
  "title": "OFI: Justicia condenó a juveniles de Treinta y Tres y Cerro Largo por batalla campal",
  "description": "Tarde, pero llegó                                    Los implicados no podrán asistir a espectáculos deportivos por seis meses, incluyendo sus partidos, y deberán realizar tareas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/OFI-Justicia-condeno-a-juveniles-de-Treinta-y-Tres-y-Cerro-Largo-por-batalla-campal-uc886491",
    "https://www.montevideo.com.uy/Deportes/OFI-Justicia-condeno-a-juveniles-de-Treinta-y-Tres-y-Cerro-Largo-por-batalla-campal-uc886491?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886491="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879175.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tarde, pero llegó</p>\n                                    <h2>Los implicados no podrán asistir a espectáculos deportivos por seis meses, incluyendo sus partidos, y deberán realizar tareas comunitarias.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado 14 de febrero, Treinta y Tres y Cerro Largo se enfrentaron en el Estadio Centro Empleados de Comercio por la Copa Nacional de Selecciones de OFI en la categoría sub-18, pero el partido no pudo finalizar debido a una brutal batalla campal que se produjo a pocos minutos del final del encuentro y que obligó a la suspensión de este.</p><p>El local ganaba 1-0 y, según se pudo observar en un video que se viralizó en redes sociales, se generó un tumulto cerca del banco de suplentes entre dos futbolistas que intercambiaron golpes de puño. Rápidamente se fueron sumando jugadores y acabó en una multitudinaria trifulca que se expandió a lo largo y ancho de la cancha.</p><p>Hubo un lesionado por lado, pero nada grave. Fue suspendido a los 78 minutos y, según el formulario del árbitro, hubo ocho expulsados por equipo: “Gresca generalizada y partido suspendido por inferioridad numérica de ambos equipos”. Horas más tarde se realizaron denuncias e intervino en el caso la Dirección General de Seguridad en el Deporte, el Departamento de Análisis e Información del Ministerio del Interior y Fiscalía Letrada.</p><p>Los futbolistas implicados fueron citados a declarar y en las últimas horas se dieron a conocer las penas que recibieron por parte de la Justica de Treinta y Tres, según informaron <em>La voz de Melo </em>y <em>Cerro Largo Portal</em>. Dos jugadores de Cerro Largo, mayores de edad ambos, fueron formalizados por el delito de “riña calificada”, por lo que deberán cumplir tareas comunitarias y no podrán asistir a espectáculos deportivos por seis meses, incluyendo sus propios partidos.</p><p>Por otra parte, cinco futbolistas de Cerro Largo y dos de Treinta y Tres, todos menores de edad, tampoco podrán asistir a eventos deportivos por seis y deberán acogerse al programa de medidas socioeducativas bajo la supervisión del INAU.</p><blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/OFI?src=hash&amp;ref_src=twsrc%5Etfw\">#OFI</a> Lamentables incidentes en CEC de T. y Tres, cuando a falta de 15 min para el final el local vencia a Cerro Largo 2-0 en s18. No hay detenidos, si denuncias por parte de los dos equipo. También hubo un lesionado por seleccionado, aparentemente no serían graves.</p><p>(Vídeo redes) <a target=\"_blank\" href=\"https://t.co/JIA1RBe6zm\">pic.twitter.com/JIA1RBe6zm</a></p></div>— Rodrigo Sosa Farias (@Rodri964) <a target=\"_blank\" href=\"https://twitter.com/Rodri964/status/1757950698375856250?ref_src=twsrc%5Etfw\">February 15, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}