{
  "url": "https://www.montevideo.com.uy/Pantallazo/Sebastian-Ortega-y-Valentina-Zenere-blanquearon-su-romance-foto-a-los-besos-uc900377",
  "title": "Sebastián Ortega y Valentina Zenere blanquearon su romance: foto a los besos",
  "description": "No pudieron escapar                                    En medio de las grabaciones de En el barro, la actriz de 27 y el director de 52 se mostraron de la mano en un bar de Buenos...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Sebastian-Ortega-y-Valentina-Zenere-blanquearon-su-romance-foto-a-los-besos-uc900377",
    "https://www.montevideo.com.uy/Pantallazo/Sebastian-Ortega-y-Valentina-Zenere-blanquearon-su-romance-foto-a-los-besos-uc900377?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900377="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895148.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No pudieron escapar</p>\n                                    <h2>En medio de las grabaciones de En el barro, la actriz de 27 y el director de 52 se mostraron de la mano en un bar de Buenos Aires.</h2>\n                                </div> \n                                <div>\n<p>Sebastián Ortega (52) y Valentina Zerene (27) blanquearon su relación amorosa en las redes sociales con una historia de Instagram de Thomas Raimondi, fotógrafo e íntimo amigo de la actriz argentina.</p><p>En la imagen del artista se puede ver al director argentino dándole un beso en el cachete a la protagonista de Elite. El fotógrafo arrobó tanto a Sebastián Ortega, como a Valentina Zerene y puso varios emoticones de corazones.</p><p>El pasado fin de semana, el productor y la modelo llegaron juntos de la manos a un bar de Buenos Aires llegaron juntos a en el que asistieron varias integrantes de En el barro y Julieta Ortega, hermana de Sebastián.</p><p>Valentina Zenere y Sebastián se conocieron en las grabaciones de En el barro y desde ese momento nació el amor. La serie es el spin-off de El marginal, en la que la actriz es protagonista junto con Rita Cortese y el director la produce. </p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}