{
  "url": "https://www.montevideo.com.uy/Noticias/Se-entrego-a-la-Policia-el-conductor-que-dejo-a-una-pareja-en-CTI-pero-no-fue-detenido-uc894064",
  "title": "Se entregó a la Policía el conductor que dejó a una pareja en CTI, pero no fue detenido",
  "description": "El debido proceso                                    En la grabación de una cámara de la zona, se puede ver cómo el hombre se bajó y vio a las víctimas en el suelo y no les prestó...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-entrego-a-la-Policia-el-conductor-que-dejo-a-una-pareja-en-CTI-pero-no-fue-detenido-uc894064",
    "https://www.montevideo.com.uy/Noticias/Se-entrego-a-la-Policia-el-conductor-que-dejo-a-una-pareja-en-CTI-pero-no-fue-detenido-uc894064?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894064="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888094.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El debido proceso</p>\n                                    <h2>En la grabación de una cámara de la zona, se puede ver cómo el hombre se bajó y vio a las víctimas en el suelo y no les prestó asistencia. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El hombre que atropelló a una pareja en la madrugada del pasado domingo en Migues (Canelones) y se fugó de la escena, se entregó a la Policía en una seccional de Solís de Mataojo, según informaron las autoridades. </p><p>Sin embargo, el hombre no fue detenido sino que quedó emplazado a la espera de comparecer ante la Fiscalía, una instancia que se prevé para este lunes a las 13:30 horas en Pando, de acuerdo con los informado por Telenoche y confirmado por Montevideo Portal. </p><p>La información primaria indica que el hombre no circulaba con alcohol en sangre, dado que la espirometría dio negativa. </p><p>El hecho ocurrió con una pareja, compuesta por un hombre de 55 años y una mujer de 56, llegaban a su casa y apareció una camioneta a alta velocidad. En un video, publicado por Telemundo, se puede ver cómo el vehículo subió a la vereda y embistió a las víctimas. </p><p>El hombre, ahora emplazado, se bajó del vehículo y vio a los heridos pero no les prestó asistencia.</p><blockquote><div><p>CONDUCTOR QUE EMBISTIÓ A DOS PERSONAS EN MIGUES NO ESTA DETENIDO | </p><p>El agresor se entregó en la Seccional de Solís de Mataojo. Quedó emplazado y deberá comparecer el martes 13:30 en Pando. Según información primaria, el resultado de la espirometría habría sido negativo y el… <a target=\"_blank\" href=\"https://t.co/wFPhi1SxHf\">pic.twitter.com/wFPhi1SxHf</a></p></div>— Noticias Montevideo (@Noticiasmvduy) <a target=\"_blank\" href=\"https://twitter.com/Noticiasmvduy/status/1812686399986176423?ref_src=twsrc%5Etfw\">July 15, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}