{
  "url": "https://www.elobservador.com.uy/nota/de-lacalle-pou-al-chino-recoba-el-boom-del-implante-capilar-cuanto-sale-y-como-se-hace--202431116560",
  "title": "De Lacalle Pou al \"Chino\" Recoba: el boom del implante capilar: ¿cuánto sale y cómo se hace? ",
  "description": "Pelo a pelo. Un trabajo artesanal que lleva, en ocasiones, hasta 12 horas de labor profesional se ha hecho popular entre las cabezas de los hombres uruguayos. En entrevista con El Observador expertos de...",
  "links": [
    "https://www.elobservador.com.uy/nota/de-lacalle-pou-al-chino-recoba-el-boom-del-implante-capilar-cuanto-sale-y-como-se-hace--202431116560",
    "https://www.elobservador.com.uy/nota/de-lacalle-pou-al-chino-recoba-el-boom-del-implante-capilar-cuanto-sale-y-como-se-hace--202431116560/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710189085006.jpeg?x=-41&y=314&width=908&height=550&rotate=0&scaleX=1&scaleY=1&ow=926&oh=1500&&cw=600&ch=365",
  "content": "<p>Pelo a pelo. Un trabajo artesanal que lleva, en ocasiones, hasta 12 horas de labor profesional se ha hecho popular entre las cabezas de los hombres uruguayos. En entrevista con El Observador expertos de Uruguay y Argentina hablan de la moda del implante de cabello.</p><div><p>\"Es un cambio de cultura\", aseveró <strong>Rafael Methol </strong>socio de la firma uruguaya<strong> Global Hair.</strong> En los últimos cinco años Methol ha sido testigo del boom de los implantes capilares. Y en la visión de <strong>Gabriel Otormín</strong>, director de <strong>Top Hair</strong>, es sin duda la cirugía estética que más se realiza en los hombres. Otormin recuerda que en 2011 se hacían una o dos por mes  y ahora son unos cuatro por semana.</p><p> \"Obviamente motivado por figuras como el presidente (Luis Lacalle Pou) o (Álvaro) Recoba u otras figuras que se han hecho los tratamientos; eso hace que se normalice y que hoy pase a ser conversación en cualquier asado, uno de los temas que se toca además del futbol es el tema del implante\", aseveró Methol.</p><p>La doctora <strong>María Noel Reyes </strong>fue pionera en traer la técnica más popular del implante a su clínica <strong>Medical Hair</strong> y coincide en que las figuras públicas ayudaron a que más hombres se animaran a probar el procedimiento.</p><p> “El Chino Recoba fue mi primer famoso”, aseguró la doctora Reyes. A él le siguieron muchos referentes de la televisión nacional decididos a cambiar su imagen mediante un implante capilar. “El último fue Maxi de la Cruz. Con esto sube muchísimo la demanda y nos quedan muy bien, ya no les interesa en qué dirán, se los hacen felices”, compartió la doctora. Ver el proceso de las figuras púbicas \"ha catapultado el ascenso de las consultas y la concreción de las cirugías\", apuntó Otormín.</p><p>El problema viene de raíz,<strong> más del 50% de la población masculina mundial sufre de alopecia</strong>. \"Al normalizarse  y aceptarse culturalmente, se pudo dar una evolución más rápida a un tema que preocupaba a más de la mitad de los hombres\", destacó Methol.</p><p>No hay un perfil que defina precisamente al tipo de hombre que se va a hacer un implante capilar, esto se debe a que<strong> cada vez son más jóvenes quienes se acercan a consultar por una solución para un problema incipiente</strong>. \"De 18 años en adelante. Sí ha cambiado que los jóvenes se preocupan más por adelantarse a la caída del pelo, con tratamientos o medicación y las personas de más de 30 años, con alopecias más avanzadas apuntan ya por un tratamiento de implante\", remarcó el socio de Global Hair y destacó que en su clínica ya ven pacientes de 20 o 22 años haciendo consultas para prevenir la caída. En el caso de Top Hair llegan hombres desde los 23 años, \"y hemos tenido pacientes de 70 y largos\", comentó el director de esa clínica.</p><p>Es que la alopecia se puede frenar y el cabello se puede recuperar, pero una vez que las unidades foliculares mueren la solución es el implante por el que apuestan, en general, los mayores de 30 años.</p><h2>Procedimiento y costo de los implantes capilares</h2><p>La alta demanda de los implantes capilares llevó a los profesionales del rubro a crear su propia asociación que se conformó en enero de este año. \"Es la Sociedad Uruguaya de  Tricología y Cirugía del Implante Capilar y somos unos poco cirujanos plásticos y dermatólogos en una sociedad en la que compartimos conceptos, dioscurtimos pacientes, hacemos ateneos y presentamos en congresos\", detalló Gabriel Otormín. En Uruguay los únicos habilitados por el Ministerio de Salud Pública para hacer implantes capilares son los cirujanos plásticos y los dermatólogos medico-quirurgicos y el procedimiento se debe realizar en una sala habilitada.</p><p>La técnica más habitual y moderna que se utiliza en la actualidad se denomina FUE, acrónimo de \"extracción folicular individual\". Por medio de este procedimiento se extrae cada folículo (que contiene entre tres y cuatro pelos) y se lleva de la zona donante a la zona implantada. Cabe aclarar que para esto se inyecta anestesia local para adormecer la zona y según los pacientes consultados para este artículo la de la anestesia es la única parte apenas dolorosa o molesta del procedimiento que pasa, por lo general, sin sobresaltos.</p><p>Luego de la extracción del folículo con un bisturí se hace una pequeña incisión donde se implanta lo que será el nuevo cabello. Luego el efecto de la anestesia se va. En la recuperación puede haber algo de hichazón, se recomienda reposo para evitar golpes en los primeros días, y sostener por ese periodo precauciones como lavar con espuma de shampoo sin tocar el implante o la toma de antibióticos. Luego vendrá un tratamiento para fortalecer el cabello y evitar su caída que dependiendo del médico tratante puede incluir la toma de vitaminas o fármacos y la mesoterapia como se llama al procedimiento que usa la propia sangre del paciente que se extrae, se centrifuga y cuyas plaquetas se inyectan directamente en el cuero cabelludo.</p><p>El costo de la intervención ronda los US$ 2.000 en Global Hair, pero a eso se le deben sumar algunos tratamientos postoperatorios.</p><p>En el caso de Medical Hair el implante vale entre US$ 3.000 y US$  3.800 y la mesoterapia  se realiza mediante un kit que se le da al paciente y que cuesta entre US$ 120 y US$ 150.</p><p>“También hacemos barba, bigotes, cejas y cicatrices”, subrayó Reyes y comentó que si bien la técnica es igual en todas las clínicas los resultados varían en función de la dedicación de cada clínica; “las manos y el amor que le pongas es lo que cambia”, afirmó.</p><p>El precio de un implante FUE en Top Hair varía entre US$ 2.500 y US$ 3.000. Mientras que la mesoterapia varía entre $ 5.000 y 6.000 al mes.</p><h2>¿En Uruguay o en Argentina?</h2><p>Como en la mayoría de los procedimientos médicos la gran diferencia de población entre Uruguay y Argentina hace que en el país vecino tengan un gran <i>expertise</i> en las técnicas, por ejemplo, del implante capilar. A eso se le suma la brecha cambiaria que llegó a hacer que el mismo tratamiento saliera un 50% más barato en Buenos Aires, lo que puso en alerta a las clínicas uruguayas e hizo que muchas bajaran sus precios para ser más competitivas, algo que también colaboró con popularizar el tratamiento. </p><p>\"Nos desfavoreció bastante el tipo de cambio, por suerte ahora se equiparó y prácticamente no vale la pena ir\", señaló Otormín. El director de Top Hair conoció a  muchos pacientes a los que les fue bien con su intervención del otro lado del charco, \"están muy contentos y continuaron haciendo la mesoterapia con nosotros, y después hay gente que le fue mal, buscaron precio, se lo hicieron de repente por US$ 600 y terminaron pasando por otro proceso de implante\".</p><p>El doctor Gerardo García Navarro, director de la clínica GeVa ubicada en Barrio Norte, Buenos Aires, afirmó a<em> El Observador </em>que el crecimiento de estos procedimientos en su clínica es evidente y constante y llega a ser de entre un 15% a un 20% anual. </p><p>En su caso no hacen foco en la cantidad de unidades foliculares que se extraen, sino en lo que el paciente necesita para mejorar su imagen. En este sentido el promedio de unidades foliculares que se retiran las diferentes clínicas se aproxima a las 3.000.</p><p>Según compartieron desde esta clínica argentina que busca \"los mejores resultados\" el primer contacto con los uruguayos es a través de Whatsapp o Instagram para luego concretar una consulta mediante videollamada. \"Un 10% de nuestros pacientes son de Uruguay\", destacó García Navarro especialista en microimplante capilar desde hace 19 años. </p><p>El valor del procedimiento de microimplante capilar con la técnica FUE en GeVa Capilar es de actualmente de US$ 2.000.</p><p>\"Hoy por hoy el aumento de precios en Argentina juega a favor nuestro\", apuntó Methol de Global Hair y destacó además que muchos usuarios priorizan el seguimiento en las clínicas locales y hacer las mesoterapias en  el mismo centro en que se operaron. </p><p>Esta suba de precios en Argentina provocó que, como en otros bienes de consumo, se cerrara la brecha de precios y, por lo tanto, se duplicaran las consultas en Uruguay, explicó Otormín.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T08:04:03.994Z",
  "ttr": 271,
  "type": "article"
}