{
  "url": "https://www.elobservador.com.uy/nota/macron-promulga-la-controvertida-ley-de-inmigracion-en-una-version-suavizada--2024127103640",
  "title": "Macron promulga la controvertida ley de inmigración en una versión suavizada ",
  "description": "Descarta las medidas más duras incorporadas por la derecha en el debate, y que el Tribunal Constitucional había objetado, como el delito de estancia ilegal, restricciones a prestaciones sociales y cuotas migratorias ",
  "links": [
    "https://www.elobservador.com.uy/nota/macron-promulga-la-controvertida-ley-de-inmigracion-en-una-version-suavizada--2024127103640",
    "https://www.elobservador.com.uy/nota/macron-promulga-la-controvertida-ley-de-inmigracion-en-una-version-suavizada--2024127103640/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706362531136.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Francia, Emmanuel Macron, promulgó la ley de inmigración en su versión suavizada por el Consejo Constitucional francés, que había censurado este jueves las medidas más duras incluidas por la derecha durante la negociación parlamentaria.</p><div><p>El texto, cuyos 35 artículos fueron total o parcialmente modificados, fue publicado en el Diario Oficial del sábado, y las primeras instrucciones para su aplicación fueron presentadas a las autoridades.</p><p>El Consejo Constitucional había censurado varias disposiciones de la ley incluidas por insistencia de la derecha para, entre otras cosas, restringir el acceso a los beneficios sociales y endurecer criterios para la reagrupación familiar.</p><p>No obstante, el texto final mantiene la estructura inicialmente buscada por el gobierno, con un amplio apartado sobre la simplificación de los procedimientos de expulsión de extranjeros delincuentes, uno de los objetivos del ministro del Interior, Gerald Darmanin.</p><p>Un artículo sobre la regularización de los trabajadores indocumentados en profesiones con poco personal, que había cristalizado en los debates de otoño, se mantiene en el texto validado por el Consejo.</p><p>Asimismo, la ley ahora en vigor obliga a los extranjeros extracomunitarios que quieran obtener un permiso de residencia que suscriban un contrato por el que se comprometen a respetar los principios de la República francesa: libertades individuales, la libertad de expresión o de conciencia, la igualdad de hombres y mujeres, la Constitución y la integridad territorial francesa.</p><p>Tanto la derecha clásica de Los Republicanos, autores de las medidas más duras finalmente excluidas por los jueces, y la ultraderecha de Marine Le Pen han criticado la decisión del Constitucional.</p><p>La propia Le Pen aseguró que la única manera de endurecer la ley migratoria, algo que según las encuestas desea la mayoría de los franceses, será mediante una revisión de la Constitución.</p><p>Los Republicanos, de derecha, denunciaron un \"atraco democrático\" y un \"golpe de Estado de derecho\" por parte del tribunal.</p><p>Laurent Wauquiez, posible candidato de los Republicanos a las presidenciales de 2027, propuso al Parlamento que el órgano legislativo tenga \"la última palabra\" después de una decisión de la Corte Constitucional.</p><p>Pero el presidente del Consejo, Laurent Fabius, señaló que \"esto es lo que quería hacer el gobierno en Israel\", en referencia a la reforma judicial impulsada por el primer ministro Benjamin Netanyahu, que fue invalidado por el Tribunal Supremo israelí.</p><p>Jordan Bardella, presidente del partido Agrupación Nacional, de extrema derecha, calificó el fallo como un \"golpe de los jueces con el respaldo del presidente\".</p><p>Triunfante tras la aprobación de la ley en diciembre, la derecha y extrema derecha esperaban que el tribunal anulara algunas medidas por el fondo para justificar la necesidad de una enmienda constitucional que modifique la política migratoria.</p><p>Nada impide al parlamento votar de nuevo las medidas polémicas y \"en ese momento, diremos lo que pensamos sobre el fondo\", acotó Fabius.</p><p>Pero el ministro del Interior e impulsor de la nueva norma, Darmanin, se adelantó y aseguró que el gobierno \"no presentará un proyecto de ley\" sobre el tema.</p><p>A su vez, el diputado de izquierda radical Manuel Bompard, pidió retirar la ley, al considerar que \"el texto validado por el Consejo Constitucional corresponde al texto rechazado por\" el Parlamento, por lo cual no tiene \"ninguna legitimidad\".</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T13:36:40.232Z",
  "ttr": 104,
  "type": "article"
}