{
  "url": "https://www.montevideo.com.uy/Deportes/Mathias-Rodriguez-de-rescindir-con-Real-Madrid-para-ir-al-CDS-a-ser-titular-ante-Penarol-uc880522",
  "title": "Mathías Rodríguez: de rescindir con Real Madrid para ir al CDS a ser titular ante Peñarol",
  "description": "Amor por los colores                                    “Me vine a ver la inauguración del CDS, volví tarde a los entrenamientos y me suspendieron dos semanas”, contó el actual jugador de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Mathias-Rodriguez-de-rescindir-con-Real-Madrid-para-ir-al-CDS-a-ser-titular-ante-Penarol-uc880522",
    "https://www.montevideo.com.uy/Deportes/Mathias-Rodriguez-de-rescindir-con-Real-Madrid-para-ir-al-CDS-a-ser-titular-ante-Penarol-uc880522?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880522="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872755.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Amor por los colores</p>\n                                    <h2>“Me vine a ver la inauguración del CDS, volví tarde a los entrenamientos y me suspendieron dos semanas”, contó el actual jugador de Miramar.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este sábado a las 20:00 horas en el estadio Campeón del Siglo (CDS), Peñarol recibirá a Miramar Misiones por la segunda fecha del Torneo Apertura. Debido a los descensos que sufrió el Cebrita en los últimos años, estos dos equipos no se enfrentan desde el 4 de abril de 2014, día que el Aurinegro ganó 2-0 con goles de Jonathan Rodríguez y Carlos Núñez.</p><p>Miramar regresó después de 10 años a la Primera División tras varios años en los que sufrió problemas económicos y llegó a jugar, incluso, en la tercera categoría del fútbol uruguayo. Equipo TMA, grupo de representación de futbolistas encabezado por Edgardo <em>Chino</em> Lasalvia, comenzó a gerenciar al club años atrás y lo regresó al la élite.</p><p>Esta gerencia implicó que lleguen muchos jugadores desde Peñarol, o relacionados con el Mirasol, a Miramar Misiones. Uno de ellos es Mathías Rodríguez, lateral izquierdo de 26 años formado en el Carbonero y que tiene una historia muy particular con el Campeón del Siglo, escenario en el que será titular mañana.</p><p>En 2015 dejó Peñarol para marcharse al Real Madrid, pero en marzo de 2016 viajó sin avisarle al club a Uruguay para estar presente en la inauguración del estadio mirasol. “Me vine a ver la inauguración del Campeón del Siglo, volví tarde a los entrenamientos y me suspendieron dos semanas. Ahí decidí rescindir el contrato porque me quedaba un mes”, contó a <em>Minuto uno</em> de radio Carve Deportiva.</p><p>Tras ese suceso, regresó a su club formador para jugar el Torneo Especial de 2016, pero al año siguiente firmó con Plaza Colonia. Allí estuvo solamente un mes y luego se marchó a Cerro Largo, con el que fue campeón de la B en 2018. Después de eso, todo se torció aún más: “Estuve dos años sin jugar al fútbol. Cuando volví fue porque tenía ganas, si no volvía iba a terminar mal. Mi único futuro era el fútbol porque otra cosa no sé hacer”. Contó que en ese periodo atendió un almacén junto a su familia y que tuvo adicción a las apuestas.</p><p>“Estoy muy agradecido con [Ignacio] Ruglio [presidente de Peñarol] porque fue el que me dio la posibilidad de volver a jugar en la Tercera de Peñarol”, destacó. En el debut del Cebrita ante Progreso fue suplente e ingresó para jugar los últimos 20 minutos, pero confirmó que Leonardo Medina lo colocará como titular mañana.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}