{
  "url": "https://www.montevideo.com.uy/Deportes/Santiago-Vidal-sobre-Jayson-Granger--Esto-no-termina-aca-Lo-voy-a-llevar-al-plano-legal--uc891726",
  "title": "Santiago Vidal sobre Jayson Granger: “Esto no termina acá. Lo voy a llevar al plano legal”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluySantiago Vidal, base de Aguada que fue acusado por Jayson Granger de haberlo insultado con dichos racistas, aseguró que denunciará al jugador de Peñarol. “Esto no...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Santiago-Vidal-sobre-Jayson-Granger--Esto-no-termina-aca-Lo-voy-a-llevar-al-plano-legal--uc891726",
    "https://www.montevideo.com.uy/Deportes/Santiago-Vidal-sobre-Jayson-Granger--Esto-no-termina-aca-Lo-voy-a-llevar-al-plano-legal--uc891726?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891726="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883447.jfif",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Santiago Vidal, base de Aguada que\nfue acusado por Jayson Granger de haberlo insultado con dichos racistas,\naseguró que denunciará al jugador de Peñarol. “Esto no se termina acá. Lo voy a\nllevar a un plano legal, lo tengo claro”, señaló en diálogo con el programa\nPica la naranja de Radio Universal.</p><p>“Capaz que después, con el paso\ndel tiempo, estuve bien en no denunciar”, sostuvo, apuntando al plano\ndeportivo, y consideró que ante las versiones encontradas sobre los hechos “no hay\nque subestimar a la gente; hay que dejarla pensar”. “Yo no subestimo a la gente\npara ir a convencerla. Esto es demasiado evidente”, señaló.</p><p><strong>“Me traicioné a mí mismo”</strong></p><p>Después del segundo partido, que\nfue victoria de Aguada como local el 6 de junio para poner la serie 2-0, se dio\nel gesto de Granger amenazándolo. “Estaba haciendo hielo y me mostraron el gesto\ndel corte de cuello, que no lo había visto. Me fui a dormir. Al otro día fui a\nhacerme una ecografía, que muscularmente no dio bien. En el mismo momento que\nestaba en la ecografía, a las 10, me llamó el fiscal Fernando Romano. De ahí a\nla casa de Flavio Perchman [dirigente de Aguada] a las 11, a las 12 estaba en\nlo del abogado y a las 14 en Fiscalía con una lesión muscular en mi cabeza\nhasta las 16. De camino a Fiscalía me leyeron el comunicado que sacó el jugador\nrival, muy bajo”, reseñó.</p><p>“A las 16:15 salió mi hijo del\ncolegio y lo fui a buscar. Me abrazó y la maestra me apartó y me dijo: ‘Lo vio\npor tele, estuvo muy angustiado y preguntó por qué habían querido matar a su\npapá’. Esa noche no cené ni dormí. Mi mujer estaba destrozada y el sábado en la\nferia se encontró con la maestra de mi hijo, de casualidad, y le dijo otras\ncosas. El sábado y domingo sentí que me había traicionado a mí mismo por no\ndenunciar. Con las cosas que me hacen a mí, puedo lidiar. Pero el dolor de un\nhijo es otra cosa y como padre no actué bien”, contó.</p><p><strong>“¿Mono? ¿En Uruguay? Seamos\nserios”</strong></p><p>Vidal recordó que el tercer\npartido lo “ganó Peñarol y no pasó nada”. “El siguiente partido lo ganó Aguada\ny al otro día hubo otro comunicado. Y después de ese comunicado, otro\ncomunicado más. Y hoy hay un nuevo insulto racista diferente a los anteriores”,\nrelató.</p><p>“¿Decirle Mono? ¿En Uruguay? Seamos\nserios. Y hoy un insulto nuevo que no había aparecido. Hay cámaras, jueces,\ncompañeros y jugadores. ¿Nadie vio nada? No quiero analizar cada uno de los\ncomunicados, pero no sé por dónde empezar”, agregó. “Al final del día la gente\nde Peñarol me para en la calle y me decía ‘ojalá que gane Aguada, porque esto no’.\nLos invitaría a que vengan conmigo.</p><p>“Alguien le tiene que decir: ‘Ya\nestá, ya pasaste lo ridículo. Esto ya no vende’. Tengo tres hijos y una mujer.\nSi de algo sirvió mi carrera es para mostrarle a los jóvenes por dónde hay que\nir. No te podés desviar de tu camino y hay que tener entereza y constancia”,\nexpresó.</p><p><strong>Los mensajes de apoyo y el\nfuturo en Aguada</strong></p><p>Vidal valoró haber recibido\nmensajes de jugadores de Peñarol “y de algún dirigente también”. “De parte de\nPeñarol me agradecieron por no haber denunciado, por comportarme como un\ncaballero. En cancha, los jugadores y hasta los árbitros me lo hicieron saber y\nsaben lo que hay. Esa es la victoria más grande que puedo conseguir. Esas cosas\nson las que me llevo, que el jugador rival me diga ‘vos tenés mis respetos’.\nQue un extranjero rival me haya abrazado y me haya dicho lo que me dijo, como\ncompetidor me deja completo”, ponderó.</p><p>“Jugadores de la selección\nuruguaya de fútbol con los que no tengo relación me han escrito. Soy muy\nfutbolero. Hubo otro mensaje que me emocionó bastante del Gordo [Juan Andrés] Verde”,\ndijo.</p><p>“Hace una semana me preguntabas y\nte decía: ‘Que se lleve el título Peñarol pero que no me toque estar viviendo.\nNo estoy dispuesto a esto y es un precio que no estoy dispuesto a pagar’. Hoy gané,\npero no soy Superman”, comentó.</p><p>Por último, dijo que quiere “seguir\nen Aguada”, aunque no tiene ninguna certeza. “No puedo mentirle al hincha. Tengo\nque escuchar qué proyecto se va a armar y qué idea tienen. Puede pasar que me\ndigan que no cuentan conmigo y me toque defender otros colores, pero si pasa\neso, Aguada siempre será especial. El cariño de la gente de Aguada estará\nsiempre por lo que hice jugando por Aguada. Ojalá pueda quedarme”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 155,
  "type": "article"
}