{
  "url": "https://www.elpais.com.uy/informacion/politica/omar-lafluf-que-le-desespera-que-falte-en-su-departamento-y-que-piensa-sobre-la-eleccion-de-ripoll",
  "title": "Omar Lafluf: qué le desespera que falte en su departamento y qué piensa sobre la elección de Ripoll",
  "description": "De extracción wilsonista, el exlegislador, que está terminando su tercer mandato al frente de la Intendencia de Río Negro, habló con El País y destacó la gestión de Lacalle Pou: “Me saco el sombrero”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/omar-lafluf-que-le-desespera-que-falte-en-su-departamento-y-que-piensa-sobre-la-eleccion-de-ripoll"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9faa48b/2147483647/strip/true/crop/1000x486+0+21/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F9a%2Fb153f3af4fe6894e7a681eaaf89a%2Fimagen-nia4355.jpg",
  "content": "<div>\n<p><b>Omar Lafluf</b>, un veterinario de 70 años, se ha presentado a ocho elecciones en Río Negro y ganó 6. De extracción netamente <b>wilsonista</b>, está terminando su tercer período como intendente y, aunque podría volver a postularse a la comuna, prefiere regresar a la <b>Cámara de Representantes</b>. “Si querés pasar por el Parlamento sin hacer nada, podés hacerlo. Yo no iba solo los martes y los miércoles la cámara. Iba más. Como soy un gran ratón de biblioteca, estudio mucho”, dice. Y asegura que “me saco el sombrero” ante la<a href=\"https://www.elpais.com.uy/informacion/politica/delgado-confirma-a-labat-como-futuro-ministro-en-caso-de-ganar-y-suma-a-arbeleche-en-el-equipo-economico\" target=\"_blank\">gestión del presidente <b>Luis Lacalle Pou</b></a>.</p><p><b>-Ha sido intendente durante 14 años en total y comenzó su gestión lidiando con el bloqueo de los activistas argentinos al puente de Fray Bentos. ¿ Qué balance hace?</b></p><p>-Yo entré a una intendencia que, como tantas intendencias, pagaba los sueldos en cuotas, luego de la crisis de 2002. Pagaba sin recibo. Encima me cae el <b>conflicto con Argentina </b>a los cuatro meses de haber entrado. En setiembre de 2005 empiezan los cortes que al principio eran intermitentes y en diciembre pasaron a ser continuos. Todo era un caos. Por ejemplo, 30 mujeres que trabajan en un restaurante quedaron de un día para otro sin trabajo. Pero le dimos un soporte a una inversión de US$ 1.700 millones. Pasamos de un día para otro a tener 4.000 obreros. Aumentó de manera exponencial la cantidad de motos. Había que prever la cantidad de gente, los accidentes, los lugares de diversión. Aumentó un 30% la gestión de residuos. Entonces, yo a veces siento un poquito de orgullo.</p><p><b>-Usted tiene la posibilidad de presentarse nuevamente a la intendencia pero no lo va a hacer.</b></p><p>-Es muy desgastante la intendencia. La tarea de diputado es menos desgastante. Yo he tenido dos o tres episodios de salud. Tengo un gran apoyo familiar y tengo toda la hinchada a favor de que sea candidato a la vuelta pero la intendencia es absorbente. Yo a veces escucho a alguno que habla medio livianamente… La tarea del intendente no tiene sábado, no tiene domingo, no tiene feriado, no tiene hora. Porque el intendente no tiene la posibilidad de decir “este tema a mí no me corresponde”. Y más en un departamento chico como el nuestro. Va un ministro y dice, “vamos a hacer 100 viviendas y a los tres días me encuentran en el supermercado y me preguntan “¿cuándo empiezan las viviendas?”. Respecto a las viviendas, el <b>Tribunal de Cuentas </b>me observó porque la vivienda no es tarea de las intendencias. Ahora, si nosotros no ponemos los terrenos, si nosotros no armamos los grupos... Yo uno de los orgullos que tengo es que hemos construido más de 2.000 viviendas.</p><p><b>-“Hemos construido”, dice. ¿Cómo es eso?</b></p><p>-Siempre con el <b>Ministerio de Vivienda </b>que financia. Por ejemplo, 80 viviendas nosotros pusimos la tierra. En la mayoría de los casos para madres jefas de hogar.</p><p><b>-¿Quién le gustaría que fuera su sucesor?</b></p><p>-Primero, sucesor con nombre y apellido no tengo. Y, segundo, eso no existe más. La gente es cada vez más independiente.</p><p><b>-Río Negro tiene la primera planta de celulosa del Uruguay, el puerto de M’bopicuá, Claldy, forestación, soja pero, sin embargo, su desempleo es uno de los más altos del país, superior a la media nacional. ¿A qué lo atribuye?</b></p><p>-Tenemos el 10,9%. Pero llegamos a tener el 15 y en el 96, el 23%. Pero en el departamento ha crecido brutalmente el índice de desarrollo humano. Somos uno de los cinco primeros. Tenemos 2.000 viviendas en donde en 2004 eran baldíos y pajonales. Y tenemos más de 60 empresas nuevas a partir del 2004. Usted entra hoy en Fray Bentos por la ruta 2 y no puede creer que está entrando a<b> Fray Bentos</b>. Está <b>Volvo</b>, está <b>Volkswagen</b>, está <b>Scania </b>y después 60 empresas que no estaban, más las que crecieron localmente, porque si yo me hubiese dejado manejar por lo que me decían, tendría que haber llevado a las grandes cadenas de supermercados. Yo decía que teníamos que ir creciendo gradualmente porque algún día esos 4.000 obreros no iban a estar. Hoy el departamento es otro totalmente distinto a nivel de la industria. Aparte de las empresas que trajimos, hay que ver las que evitamos que se fueran o que cerraran.</p><p><b>-¿Entonces qué es lo que explica el desempleo alto?</b></p><p>-Especialmente Fray Bentos tiene un<b> déficit de empleo estructural </b>desde la época del (frigorífico) <b>Anglo </b>que no se acomoda. La verdad no sé, porque nos preocupamos de todo lo que podemos llegar a hacer. Tenemos muchos programas de capacitación, de preparación. Lo último fue el lío de la frontera, de los precios. Nos afectó muchísimo. Y ahí el gobierno nacional pasó permanentemente sacando medidas. La mayoría de la gente no se enteró de las medidas que podrían haber usado. Porque había un problema de comunicación y eso lo tenemos en todos lados. Yo le digo al ministro de Vivienda “ministro, comunique”. El ministerio tiene 14, 15, 20 programas de vivienda. Si usted no tiene vivienda, es difícil que no calce en algún programa. Si la gente no tiene un ingreso, chico, mediano o grande y un techo para transformar ese techo en una casa y hacer un hogar y criar una familia…, todo es mucho más complicado. Por eso mi desesperación porque haya inversión. Al inversor le digo, “usted cuente conmigo”, usted necesita hablar con el <b>Banco República</b>, yo lo acompaño.</p><div>\n<figure>\n<picture>\n<img alt=\"Omar Lafluf\" srcset=\"https://imgs.elpais.com.uy/dims4/default/441f26e/2147483647/strip/true/crop/4288x3205+0+0/resize/1440x1076!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F63%2Fd4c10bc14db299279853c7d67ba9%2Fnia4330.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d01bd55/2147483647/strip/true/crop/4288x3205+0+0/resize/2880x2152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F63%2Fd4c10bc14db299279853c7d67ba9%2Fnia4330.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/441f26e/2147483647/strip/true/crop/4288x3205+0+0/resize/1440x1076!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F63%2Fd4c10bc14db299279853c7d67ba9%2Fnia4330.jpg\" />\n</picture>\n<div>\n<figcaption>Omar Lafluf, intendente de Río Negro</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p><b>-¿Cuál es su posición con respecto al ingreso por sorteo o concurso a las intendencias?</b></p><p>-Yo creo que no nos podemos poner en contra de algo que la población quiere. Acá vamos a hacer algo para todos, todo parejo, hasta para las sociedades anónimas del Estado. Organismos binacionales, todo.</p><p><b>-¿El Partido Nacional no sufrió un daño al votar en contra de esa posibilidad y quedó como defensor del sistema actual?</b></p><p>-Puede haber habido. Yo lo que digo es que hay que ponerse en los zapatos del que le toca administrar un departamento. Yo llego todos los días a las 8 menos cuarto y me quedo hasta las 6, 7 de la tarde, todos los santos días de mi vida. Y llego y hay cuatro o cinco madres solteras con los gurises, esperándote, que no tienen trabajo. Yo lo que tengo es una bolsa de trabajo.</p><p><b>-¿Cuántos funcionarios tiene la intendencia?</b></p><p>-1.500.</p><p><b>-¿Son muchos? ¿Son pocos? ¿Sobran?</b></p><p>-Depende de cómo hagas el trabajo de la intendencia. Vos podés tener muchos menos funcionarios y no hacés una obra. Yo no hago una obra con empresas. Yo hago toda mi obra con el funcionario municipal. Y te llevo a ver las obras que hemos hecho, el <b>parque Liebig </b>hasta el <b>teatro Miguel Young</b>, que son joyitas.</p><p><b>-¿Por qué trabaja así?</b></p><p>-Ah, porque me sale mucho más barato. El jornal que yo le pago a un empleado mío es por el escalafón, el grado y el cargo. No es el jornal de la construcción que debe ser el doble. Demoro un poco más. A pesar de eso me sale mucho más económico. Yo hago participar al funcionario municipal del orgullo de que esta obra la hizo él. Y, por otro lado, yo largo 70 millones de pesos al mes pagando salario, que no se van a ir a Tienda Inglesa o a Macromercado. Van a estar en el boliche, en la carnicería, en el supermercado, en lo que fuera. Eso mueve al departamento.</p><p><b>-¿En las elecciones internas en Río Negro bajó mucho la votación del Partido Nacional. ¿A qué lo atribuye?</b></p><p>-Votamos menos pero no un disparate. Yo estaba con <b>Jorge Gandini </b>en <b>Por la Patria </b>y sigo estando. Jorge votó a nivel país 5,5%. En Río Negro votó 30% pero no alcanzó para mover la aguja. Con la fórmula el Partido Nacional tiene que mejorar la votación en <b>Montevideo </b>y <b>Canelones</b>. Un punto en Montevideo equivale a 7 departamentos.</p><p><b>-¿La elección de Valeria Ripoll es un camino para ir tras el voto montevideano?</b></p><p>-Yo a <b>Valeria Ripoll </b>la conozco hace muchos años. Fue muchas veces a Río Negro con el anterior gobierno y me ayudó a hacer un acuerdo con los funcionarios muy bueno. Creo que fue una decisión absolutamente acertada.</p><p><b>-¿Cómo puede hacer el Partido Nacional para crecer en Montevideo y Canelones?</b></p><p>-Primero hay que recorrer, hay que hablar con la gente. Y eso no lo inventás de un día para otro, porque la gente te estudia de arriba abajo. Y te dice “ahora venís…” Tampoco es ir a empezar a hablar en contra de todo. Lo primero que tenés que hacer con la gente es escucharla y darle respuesta, por sí o por no. Pero tenés que contestarle. Y lo otro, no hay que enojarse con la gente. A mis directores les digo siempre que la gente nos pide y tiene razón en pedirnos.</p><div>\n<figure>\n<picture>\n<img alt=\"Omar Lafluf\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8a5717/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F74%2F3a22a8a143afbfc550ee7e87c188%2Fnia4436.jpg 1x, https://imgs.elpais.com.uy/dims4/default/95e049e/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F74%2F3a22a8a143afbfc550ee7e87c188%2Fnia4436.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8a5717/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F74%2F3a22a8a143afbfc550ee7e87c188%2Fnia4436.jpg\" />\n</picture>\n<div>\n<figcaption>Omar Lafluf: \"La elección de Ripoll es acertada, hay que mejorar en Montevideo\"</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Por la Patria busca su lugar en alguna lista del Senado</h3>\n<p></p>\n</div><p>La instalación de cámaras para controlar la velocidad en el centro de Fray Bentos generó hace meses una crisis política en Río Negro que derivó en la renuncia de dos directores municipales. Fue cuestionada la licitación para la compra. “Lamento profundamente no haber estado más arriba del tema antes de armarse la licitación. Si lo voy a rearmar, pondría un tercio de las cámaras”, dice Lafluf pero niega que haya sufrido un daño político duradero por eso. “En un momento hubo quien dijo “desapareció Lafluf”. Y creo que la gente me entendió. No tengo problemas con la gente, con la inmensa mayoría de la gente. A mí lo que me mantiene es el abrazo de la gente y me da fuerza para echar para adelante y para trabajar”, asegura.</p><p>Respecto al futuro electoral, Lafluf dijo que se negocia un acuerdo para que el principal referente de Por la Patria, Jorge Gandini, tenga un lugar en alguna lista al Senado. “Estamos trabajando un acuerdo. Evidentemente, prácticamente seríamos unos kamikazes, si decimos que vamos a largar una lista al Senado. No queremos perder Por la Patria que ha costado rearmarla y que tiene un valor muy fuerte. Nosotros tenemos la obligación de sacar la 250 en Montevideo y ahí la va encabezar Jorge. En Río Negro tengo la 58, que voy a encabezar como candidato a la diputación. Ha sido tradicionalmente la lista más votada y nos tenemos una fe bárbara”, dijo<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-suma-a-mario-garcia-y-consigue-apoyo-para-su-precandidatura-de-13-de-los-15-intendentes-nacionalistas\">\nDelgado suma a Mario García y consigue apoyo para su precandidatura de 13 de los 15 intendentes nacionalistas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/directora-de-inumet-respondio-a-lafluf-por-el-temporal-en-fray-bentos-desde-el-miercoles-habia-un-aviso\">\nDirectora de Inumet respondió a Lafluf por el temporal en Fray Bentos: \"Desde el miércoles había un aviso\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-la-polemica-el-intendente-de-rio-negro-anuncio-que-no-se-cobraran-11-000-fotomultas\">\nTras la polémica, el intendente de Río Negro anunció que no se cobrarán 11.000 \"fotomultas\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-pablo-correa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-03T07:10:01.291",
  "ttr": 352,
  "type": "article"
}