{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-dijo-que-plan-de-saneamiento-iniciaba-en-marzo-pero-se-demoro--cuando-empieza--uc883102",
  "title": "Lacalle dijo que plan de saneamiento iniciaba en marzo, pero se demoró: ¿cuándo empieza?",
  "description": "Poco flujo                                    El presidente de OSE afirmó que el comienzo de obra de la iniciativa para 61 localidades y el proyecto Arazatí coincidirán en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-dijo-que-plan-de-saneamiento-iniciaba-en-marzo-pero-se-demoro--cuando-empieza--uc883102",
    "https://www.montevideo.com.uy/Noticias/Lacalle-dijo-que-plan-de-saneamiento-iniciaba-en-marzo-pero-se-demoro--cuando-empieza--uc883102?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883102="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875456.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Poco flujo</p>\n                                    <h2>El presidente de OSE afirmó que el comienzo de obra de la iniciativa para 61 localidades y el proyecto Arazatí coincidirán en el tiempo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Raúl Montero, presidente de OSE, dijo que el plan de “universalización\ndel saneamiento” en 61 localidades del interior del país, así como el proyecto\nNeptuno —también conocido como Arazatí—, iniciarán en el segundo semestre de\neste año.</p><p>En entrevista con <em>Primera Mañana</em> (El Espectador), el\njerarca confirmo que el proyecto de saneamiento está demorado, a pesar de que el\npresidente de la República, Luis Lacalle Pou dijera en septiembre de 2023 que\nesperaban que iniciaran las obras en marzo de este año.</p><p>Lacalle dijo además ante la Asamblea General el pasado 2 de\nmarzo: “Estamos empezando las obras de saneamiento en 61 localidades del\ninterior”.</p><p>Sin embargo, Montero sostuvo que aún se está en el proceso\nlicitatorio. “Estamos por firmar, pudo haber sido esta semana, pero creo que va\na ser la semana después de semana de Turismo”, dijo.</p><p>“El convenio con Fonplata que va a financiar la obra. La\nobra se va a financiar por el modo tradicional. La licitación era por la\nmodalidad de tres sobres. Un sobre por antecedentes de la empresa, en primera\ninstancia de acuerdo a las cosas que ha hecho y a las capacidades técnicas,\nlogísticas que tiene una empresa que esté capacitada como para hacer esa obra”,\napuntó.</p><p>“El primer sobre, que ya pasaron los dos consorcios que se\npresentaron. Ahora se está estudiando el sobre de la propuesta técnica y\nveremos que propuesta nos hacen para solucionar las diferentes problemáticas de\nesas 61 localidades. Nos quedaría el tercer sobre, que es la propuesta\neconómica. Estamos por el segundo sobre”, enfatizó Montero.</p><p>Al ser consultado sobre la demora y lo que había anunciado Lacalle\nen septiembre, el titular de OSE respondió: “Se acuerdan de que para que esto\nsaliera se tuvo que hacer una ley. […] Salió por unanimidad, en la cual se transfieren\nhasta 30 millones de dólares por año durante 16 años, para poder financiar esta\nobra. Tuvimos que pasar por ese paso para que pudiera ser posible esto que\nestamos lanzando, y eso demoró. Fue muy difícil, porque la obra es muy grande y\nrealmente hubo que hacer algo histórico, que yo no había visto, que es que\nhubiera una transferencia del gobierno central a OSE para poder hacer obras”.</p><p>“Yo creo que las dos obras grandes que estamos hablando [Arazatí\ny saneamiento] tendrían que empezar a la misma vez. Esta obra, la de\nsaneamiento, viene atrás, pero tiene la ventaja de que está financiada del modo\ntradicional. Por lo tanto, inmediatamente que se adjudique y que se firme el\ncontrato, más allá de los plazos legales, puede empezar inmediatamente. Porque\nhay que tener en cuenta que hay algunas autorizaciones ambientales son muy\nsencillas por tratarse de localidades chicas; recién con localidades de más de\n10.000 habitantes servidos por el sistema a construir, se empieza a poner un\npoco más exigente la autorización”, concluyó Montero, antes de ratificar que\nambas obras iniciarían en el segundo semestre de este año.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}