{
  "url": "https://www.elobservador.com.uy/nota/gobierno-defendio-polemico-cobro-de-us-2-10-mas-iva-a-pasajeros-en-los-puertos--202431517350",
  "title": "Gobierno defendió polémico cobro de US$ 2,10 más IVA a pasajeros en los puertos ",
  "description": "Los Ministerios de Interior (MI) y Economía y Finanzas (MEF) asistieron a la Comisión de Hacienda del Parlamento y defendieron el cobro de un “precio por servicio de seguridad”, de US$ 2,10 más IVA a cada...",
  "links": [
    "https://www.elobservador.com.uy/nota/gobierno-defendio-polemico-cobro-de-us-2-10-mas-iva-a-pasajeros-en-los-puertos--202431517350",
    "https://www.elobservador.com.uy/nota/gobierno-defendio-polemico-cobro-de-us-2-10-mas-iva-a-pasajeros-en-los-puertos--202431517350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092020/1600117842915/fgr_10.jpg?&cw=600&ch=365",
  "content": "<p>Los<strong> Ministerios de Interior</strong> (MI) y<strong> Economía y Finanzas</strong> (MEF) asistieron a la Comisión de Hacienda del Parlamento y defendieron el cobro de un<a href=\"https://www.elobservador.com.uy/nota/la-empresa-que-gestiona-los-aeropuertos-tendra-preferencia-en-licitacion-de-control-fronterizo-2022111120200\" target=\"_blank\"> “precio por servicio de seguridad”, de US$ 2,10 más IVA </a>a cada pasaje de barco, para financiar un nuevo sistema de control migratorio. </p><div><p>Entre los principales argumentos, las autoridades dijeron que el dinero no tiene un fin recaudatorio, que solo será utilizado para financiar el nuevo sistema fronterizo y defendieron que es un “precio” y no una tasa. </p><p>El decreto había provocado críticas de la oposición política pero también del oficialismo, así como de las principales empresas de transporte marítimo, Colonia Express y Buquebus —que serán agentes de retención— quienes <a href=\"https://www.elobservador.com.uy/nota/buquebus-y-colonia-express-anuncian-demandas-contra-el-estado-por-precio-de-us-2-10-que-aumenta-pasajes-202421916470\" target=\"_blank\">anunciaron demandas contra el Estado</a>. Especialistas tributarios también habían salido al cruce del gobierno por entender que el cobro de <a href=\"https://www.elobservador.com.uy/nota/cobro-de-tasa-al-turismo-fluvial-es-ilegal-segun-expertos-202421611199\" target=\"_blank\">ese “precio” es ilegal </a>y asociaciones turísticas mostraron preocupación por el impacto que podía tener en la actividad. </p><p>Hasta el momento, las autoridades del gobierno se habían mantenido al margen de la decisión y tanto desde Turismo como desde Transporte,<a href=\"https://www.elobservador.com.uy/nota/ministro-de-turismo-respondio-a-colonia-express-y-buquebus-por-tasa-fluvial-sin-dudas-que-afecta--20242231940\" target=\"_blank\"> se habían desmarcado de la decisión</a> al señalar que la iniciativa era responsabilidad del Ministerio del Interior. </p><p>Tras una citación hecha por el Frente Amplio, la directora general de la Secretaría del Ministerio del Interior, María José Oviedo y el subsecretario del MEF, Alejandro Irastorza defendieron el decreto ante los legisladores y explicaron cómo se llegó a definir el importe de US$ 2,10 más IVA. </p><p>Según Oviedo, el “precio por servicio de seguridad\" —decretado en febrero por el presidente Luis Lacalle Pou— para financiar \"la instalación y mantenimiento de un sistema de control fronterizo\", a pasajeros que entran y salen del país por los puertos, así como un \"análisis de perfiles de riesgo\", no fue fijado por la iniciativa privada sino que fue el resultado del procedimiento licitatorio ganado por la compañía mexicana, Veridos. </p><p>Al ser consultada sobre por qué se sostuvo el mismo “precio por servicio de seguridad” de US$ 2,10 más IVA de una iniciativa privada —en manos de la empresa Dafiway— que se presentó en 2017 y por qué ese precio no fue ajustado, Oviedo indicó que el precio era ofertado por la empresa y era uno de los aspectos que ponderaba en la adjudicación. </p><p>“La propuesta económica, que tenía 55 puntos previstos en el pliego de acuerdo al artículo 48 del Tocaf, era uno de los puntos para la adjudicación. No nos estamos remitiendo a un precio del año 2017, sino que el precio es el de la oferta que resultó ganadora en el procedimiento licitatorio. El precio no deviene de la iniciativa privada, sino del procedimiento licitatorio”, argumentó la directora.</p><p>Por otra parte, Oviedo dijo que con los<strong> US$ 2,10 más IVA </strong>se va a “sustentar” el sistema de control para “mejorar el sistema de ingreso, el sistema migratorio y la seguridad, previniendo ilícitos”. Para la jerarca, ese precio “no va a ser una forma de recaudar por parte del Estado, sino que será el que sostendrá este nuevo sistema de seguridad”.</p><p>En este sentido, la jerarca contó que cuando Dafiway presentó la iniciativa privada de implementar un sistema de control migratorio, preveía dos formas de financiamiento: una mixta, que preveía una parte financiada por el Estado y otra por los pasajeros o la alternativa de que solo fuera financiado con el aporte de los viajeros. </p><p>Finalmente, se optó por la segunda opción. “No va a haber ni superávit ni faltante.<strong> Cualquiera de las dos situaciones va a ser soportada por la empresa </strong>que hizo los estudios económicos al momento de realizar la propuesta económica, de conformidad a su oferta presentada por lo previsto en el pliego y porque así lo exige el artículo 48 del Tocaf”, defendió Oviedo. </p><p>Por su parte, Irastorza respaldó a la directora de Interior y dijo que el MEF validó que el “precio por servicio de seguridad” estaba previsto y definido en el pliego de la licitación.  Asimismo, dijo que el hecho de que el Tribunal de Cuentas levantara la observación que había hecho la licitación fue “un factor determinante”. </p><p>En relación a las críticas que recibió la iniciativa en torno a si se trata de un \"precio\" o una \"tasa\", la ministra de Economía, Azucena Arbeleche dijo a El Observador que si se tratara de un impuesto \"tendría que tener tratamiento parlamentario\", pero \"en la misma exposición de motivos del decreto, se hace referencia al trabajo hecho por el grado 5 (Juan Manuel) Albacete, un tributarista, en el que explica por qué se trata de un precio y no de un tributo, en cuyo caso necesitaría una ley\". </p><p>Si bien el subsecretario del MEF reconoció que el tema en torno a si es una tasa o un impuesto “es discutible”, dijo que el <a href=\"https://www.elobservador.com.uy/nota/buquebus-y-colonia-express-anuncian-demandas-contra-el-estado-por-precio-de-us-2-10-que-aumenta-pasajes-202421916470\" target=\"_blank\">recurso presentado </a>por las empresas de transporte marítimo “será resuelto” por el Tribunal de lo Contencioso Administrativo (TCA) “llegado el momento”. </p><p>Por otro lado, para respaldar la postura de que se trata de un \"precio\" porque involucra una \"contraprestación por parte del Estado\", Oviedo dijo que en los aeropuertos ya se cobra ese \"precio\" para financiar el control migratorio de esos puntos fronterizos.</p><p>En el \"decreto del año 2014 también se estableció por decreto el precio que recauda el aeropuerto\", dijo la jerarca de Interior y remarcó que \"la financiación del sistema de seguridad que tiene hoy en día el aeropuerto\" se hizo por decreto como precio \"y no como tasa\". </p><p>De acuerdo con Oviedo, los US$ 2,10 más IVA que se cobrarán es para \"financiar el sistema y no es con un fin recaudatorio\" y dijo que \"los riesgos son asumidos por el contratante\", Veridos, que salió ganador de la licitación.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-16T08:04:28.666Z",
  "ttr": 188,
  "type": "article"
}