{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/celso-amorim-le-planteo-a-lula-la-realizacion-de-nuevas-elecciones-como-salida-a-la-actual-situacion-en-venezuela/",
  "title": "Celso Amorim le planteó a Lula la realización de nuevas elecciones como salida a la actual situación en Venezuela",
  "description": "El asesor para asuntos internacionales de la presidencia brasileña, Celso Amorim, propuso al mandatario Luiz Inácio Lula da Silva la realización de nuevas elecciones en Venezuela como vía para destrabar la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/celso-amorim-le-planteo-a-lula-la-realizacion-de-nuevas-elecciones-como-salida-a-la-actual-situacion-en-venezuela/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/celso-amorim-le-planteo-a-lula-la-realizacion-de-nuevas-elecciones-como-salida-a-la-actual-situacion-en-venezuela/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/26062023-pzzb0445_article_main.jpg?r=nFKnLAZeomUxvcN1",
  "content": "<div>\n    <p>El asesor para asuntos internacionales de la presidencia brasileña, Celso Amorim, propuso al mandatario Luiz Inácio Lula da Silva la realización de nuevas elecciones en <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/estados-unidos-considera-un-amplio-abanico-de-opciones-para-presionar-a-maduro-a-dejar-el-poder-segun-portavoz-del-departamento-de-estado/\">Venezuela como vía para destrabar la situación de inestabilidad que vive el país desde las elecciones del 28 de julio</a>. </p>\n<p>En declaraciones al diario brasileño <em>Valor Económico</em>, Amorim dijo que estos comicios, que serían una especie de segunda vuelta, fue una sugerencia hecha de manera informal a Lula, pero que están aún en un fase embrionaria y ni siquiera fue discutida con Colombia y México, países que, junto con Brasil, buscan abrir el diálogo entre el candidato opositor Edmundo González Urrutia y el presidente Nicolás Maduro, quien fue declarado ganador el 28 de julio por el Consejo Nacional Electoral (CNE).  </p>\n<p>Amorim afirmó que llevó la sugerencia a Lula después de escuchar a otros actores internacionales, y agregó que, en caso de que se realice finalmente esta “segunda vuelta”, sería una buena idea que la Unión Europea suspenda las sanciones vigentes contra Venezuela y envíe observadores a los eventuales comicios.  </p>\n<p>La cadena Globo, con base en fuentes gubernamentales, informó que el propio presidente Lula, la semana pasada en una reunión de gabinete, afirmó que Maduro debería haber tomado la iniciativa de convocar nuevas elecciones. Aunque afirman que el asunto todavía no fue discutido de manera formal, allegados a Lula admiten que esta medida podría ser la solución al enorme conflicto político en curso. </p>\n<p>En la reunión ministerial antes mencionada, Lula también dijo a sus secretarios de Estado que únicamente hablará con Maduro sobre las elecciones si lo hace de manera conjunta con México y Colombia. Según los presentes en el encuentro, el mandatario dijo que Maduro necesita demostrar de manera fehaciente que ganó en las urnas. </p>\n<p>De todas maneras, funcionarios diplomáticos brasileños dijeron en diálogo con Globo que el hecho de que en Itamaraty haya surgido la idea de las elecciones en Venezuela no significa que haya habido un cambio en la posición de Brasil respecto de lo que pasa en el país vecino. </p>\n<p>La instrucción de Lula al canciller Mauro Vieira sigue siendo la misma: exigir al CNE documentos electorales para que se sepa quién ganó las elecciones, si Maduro o González. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/maduro-rechaza-iniciar-una-negociacion-con-la-opositora-machado/\">Maduro rechaza iniciar una negociación con la opositora Machado</a></li>\n<li>\n<h2>La ONU reclama y el gobierno niega “situación de inestabilidad”</h2></li>\n</ul>\n<p>El alto comisionado de las Naciones Unidas para los Derechos Humanos, Volker Türk, expresó el martes su profunda preocupación por el elevado y continuo número de detenciones arbitrarias así como por el uso desproporcionado de la fuerza reportados tras las elecciones presidenciales en Venezuela, y el clima de miedo que resulta de ello. </p>\n<p>“Es especialmente preocupante que tantas personas estén siendo detenidas, acusadas o imputadas de incitación al odio o bajo la legislación antiterrorista. El derecho penal nunca debe utilizarse para limitar indebidamente los derechos a la libertad de expresión, de reunión pacífica y de asociación”, afirmó el alto comisionado en el texto que publicó en el portal de la oficina que dirige.</p>\n<p>Según declaraciones oficiales, más de 2.400 personas fueron detenidas en Venezuela desde el 29 de julio. Esta cifra incluye la detención arbitraria de manifestantes, personas defensoras de derechos humanos, adolescentes, personas con discapacidad, miembros de la oposición o a quienes se considera relacionados con ellos, así como de personas que actuaron como observadores electorales acreditados por los partidos de oposición en los centros de votación. </p>\n<p>En la mayoría de los casos documentados por ONU Derechos Humanos, no se permitió a las personas detenidas designar a un abogado ni tener contacto con sus familiares. Algunos de estos casos constituirían desapariciones forzadas. </p>\n<p>“El uso desproporcionado de la fuerza por parte de los agentes encargados de hacer cumplir la ley y los ataques contra manifestantes por parte de personas armadas que apoyan al gobierno, algunos de los cuales resultaron en muertes, no deben repetirse”, enfatizó Türk.</p>\n<p>En otra sintonía está el gobierno, que a través de las palabras de uno de sus principales referentes, el primer vicepresidente del gobernante Partido Socialista Unido de Venezuela (PSUV), Diosdado Cabello, negó el lunes por la noche que haya una “situación de inestabilidad” en el país.  </p>\n<p>“No hay situación de desorden en Venezuela, no hay situación de inestabilidad en Venezuela”, expresó Cabello, y aseguró que la nación “va normalizándose” gracias a “la unión cívico-militar-policial”, según recogió Efe.  </p>\n<p>El alto funcionario dijo que, en cambio, en el país “hay unos delincuentes fascistas que no reconocen los resultados” anunciados por el CNE, rechazados por la principal coalición opositora -Plataforma Unitaria Democrática-, que insiste en el triunfo de su abanderado, Edmundo González Urrutia.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-13T22:10:52+00:00",
  "ttr": 154,
  "type": "article"
}