{
  "url": "https://www.montevideo.com.uy/Noticias/Cosse-se-reunio-con-Richardson-la-comandante-estadounidense-cuestionada-por-el-Pit-Cnt-uc878973",
  "title": "Cosse se reunió con Richardson, la comandante estadounidense cuestionada por el Pit-Cnt",
  "description": "Juntas                                    La líder del Comando Sur de Estados Unidos visitó este miércoles la Intendencia de Montevideo, donde dialogó junto con la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cosse-se-reunio-con-Richardson-la-comandante-estadounidense-cuestionada-por-el-Pit-Cnt-uc878973",
    "https://www.montevideo.com.uy/Noticias/Cosse-se-reunio-con-Richardson-la-comandante-estadounidense-cuestionada-por-el-Pit-Cnt-uc878973?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878973="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871023.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Juntas</p>\n                                    <h2>La líder del Comando Sur de Estados Unidos visitó este miércoles la Intendencia de Montevideo, donde dialogó junto con la intendenta.</h2>\n                                </div> \n                                <div>\n                              \t<p>La intendenta de Montevideo, Carolina Cosse, y la\n<a href=\"https://www.montevideo.com.uy/Noticias/Comandante-de-Comando-Sur-de-EE-UU-visita-Uruguay-se-reunira-con-jerarcas-del-Gobierno-uc878509\" target=\"_blank\">comandante del Comando Sur de Estados Unidos, Laura Richardson</a>, se reunieron en\nel marco de la visita de la estadounidense al país.</p><p>Esta no es la primera reunión de Richardson en\nUruguay. Este martes también visitó al ministro de Defensa Nacional, Javier\nGarcía.</p><p>La líder del Comando Sur dijo en rueda de prensa\nque con “la intención de fortalecer y llevar más allá la relación” de Estados\nUnidos y Uruguay, “habrá una donación de proyectos de asistencia humanitaria el\njueves”, que tendrá un valor de casi US$ 1 millón.</p><p>De todos modos, <a href=\"https://www.montevideo.com.uy/Noticias/-Fuera--Pit-Cnt-rechaza-la-visita-de-la-jefa-del-Comando-Sur-de-Estados-Unidos-uc878744\" target=\"_blank\">la visita de Richardson fue\ncuestionada por el Pit-Cnt, que rechazó que la comandante estuviera en el país</a>.</p><p>“La general Richardson visita\nnuestro país como embajadora de un gobierno que pone al mundo al borde de la\nguerra nuclear al fomentar de manera irresponsable la guerra Ucrania-Rusia, que\nbombardea países como Yemen y Siria, y apoya con armas, municiones y logística\nel genocidio que realiza el gobierno de Israel sobre el pueblo palestino”,\nseñala la misiva.</p><p>“El verdadero\nobjetivo de esta visita es el interés por el agua dulce, ya que Uruguay\ncomparte el acuífero Guaraní”, añade el texto, que también apunta al presunto\ninterés estadounidense en “crear una base militar en territorio uruguayo”,\nintención que constaría en “acuerdos que ya fueron firmados por el Ministerio\nde Defensa Nacional”. Dicha base tendría como cometido “contrarrestar la\ninfluencia China en la región” y “agradecer el apoyo del actual gobierno por\nabstenerse en la ONU de pedir un alto el fuego en Gaza para que pudieran\ningresar víveres y medicinas para el pueblo palestino”.</p><p>“Repudiamos la\nvisita de quien considera a América Latina su patio trasero, al declarar que el\ninterés de EE. UU. es por los recursos de tierras poco comunes, como el litio,\nel petróleo, el cobre y el oro, además de poseer el 31 por ciento del agua\ndulce del mundo en esta región”, prosigue el envío.</p><p>Asimismo,\ncalifica a la oficial como una “representante del imperio que llevó adelante\nlas guerras en Afganistán, Irak, Libia, Pakistán, Somalia, Siria y Yemen, con\nmillones de muertos, y que desde hace 60 años lleva adelante un bloqueo\ncriminal contra Cuba”.</p><p>“Por ello, y en\ntanto representante de un país que intenta erigirse como el hegemón del mundo,\nno es una buena noticia, ni es bienvenida para las y los trabajadores\nuruguayos”, concluye el mensaje.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Comandante-de-Comando-Sur-de-EE-UU-visita-Uruguay-se-reunira-con-jerarcas-del-Gobierno-uc878509\">Comandante de Comando Sur de EE. UU. visita Uruguay: se reunirá con jerarcas del Gobierno</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}