{
  "url": "https://www.elpais.com.uy/sabado-show/luciana-acuna-habla-de-su-papel-mas-dificil-y-de-las-criticas-por-la-culpa-es-de-colon-se-pasaban-de-la-raya",
  "title": "Luciana Acuña habla de su papel más difícil y de las críticas por \"La Culpa es de Colón\": \"Se pasaban de la raya\"",
  "description": "La actriz estrenó la hilarante comedia \"Votemos\" junto a Leonardo Lorenzo, Leonor Svarcas y un destacado elenco. La dirige Adriana Da Silva y va los viernes de junio en el Teatro Movie.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/luciana-acuna-habla-de-su-papel-mas-dificil-y-de-las-criticas-por-la-culpa-es-de-colon-se-pasaban-de-la-raya",
    "https://www.elpais.com.uy/sabado-show/luciana-acuna-habla-de-su-papel-mas-dificil-y-de-las-criticas-por-la-culpa-es-de-colon-se-pasaban-de-la-raya?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74984b6/2147483647/strip/true/crop/1280x622+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F30%2Fb919b4ff46cdbb2fdaf326865c47%2Fluciana-acuna2.png",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La comediante que se ganó un lugar en el corazón y en el recuerdo de los televidentes gracias a un amplio abanico de personajes en la <b>publicidad de un servicio de guía a través de mensajes de texto</b> (1122) vuelve al teatro. Lo hace en <a href=\"https://www.elpais.com.uy/tvshow/personajes/la-comedia-argentina-del-momento-tendra-version-uruguaya-las-figuras-que-estaran-en-el-elenco\" target=\"_blank\"><b><i>Votemos</i></b></a>, una exitosa comedia que en Argentina produce <b>Adrián Suar</b> y que llega a Uruguay de la mano de <b>Diego Sorondo</b>. Allí se pone en la piel de una vecina con un secreto que sale a la luz en una reunión de copropietarios. Pocos días después de un estreno a sala llena, la actriz valora tener la posibilidad de darle vida a un personaje distinto a los disparatados que el público suele ver (y escuchar) de ella.</p><p> En diálogo con El País, <a href=\"https://www.elpais.com.uy/noticias/luciana-acuna\" target=\"_blank\"><b>Luciana Acuña</b></a> habla sobre esta experiencia al frente de una de las obras más destacadas de la cartelera montevideana y de su rol en <b>Radio Sarandí</b>, donde comparte programa con <a href=\"https://www.elpais.com.uy/tvshow/personajes/punto-final-martin-fablet-y-luciana-acuna-separados\" target=\"_blank\">su expareja <b>Martín Fablet</b></a> y donde que tuvo que adaptarse a <a href=\"https://www.elpais.com.uy/tvshow/personajes/nos-vamos-todos-fuertes-cambios-en-la-manana-de-radio-sarandi-tras-nuevos-proyectos-de-iliana-da-silva\" target=\"_blank\"><b>abruptos cambios de elenco</b></a> en los últimos años.</p><p><b>-¿Cómo te sentís con tu vuelta al teatro de la mano de la comedia <i>Votemos </i>(viernes en el Teatro Movie)?</b></p><p>-Muy feliz. Es una comedia buenísima que en Argentina es un éxito tremendo. Además de reírte un rato, te vas con un <b>mensaje o con un tema para debatir</b> a la salida. La obra muestra la reunión de copropietarios de un edificio en la que se discute el arreglo de un ascensor, pero enseguida empiezan a saltar otras cosas.</p><p><b>-¿Cómo tomaste el desafío de tu personaje en particular?</b></p><p>-Se llama <b>Nuria </b>y tiene la particularidad de que en la mitad de la obra cuenta un secreto que tenía escondido y que hace que cambie la relación con sus vecinos. Para mí es un desafío porque estoy acostumbrada a hacer personajes con mucho humor pero este es como el más a tierra. Está bueno poder hacer un personaje un poco más serio y mostrar otra faceta. Igual me permito algún gustito en algún momento.</p><p><b>-¿Cómo sos vos como vecina?</b></p><p>-No tengo mucha relación con mis vecinos. Los conozco de cara, pero <b>no sé cómo se llaman.</b></p><p><b>-¿Cómo viste a Adriana Da Silva en su rol de directora en esta etapa especial de su vida cuando viene de una </b><a href=\"https://www.elpais.com.uy/sabado-show/adriana-da-silva-si-no-tenes-pestanas-cejas-ni-pelo-todo-el-mundo-se-da-cuenta-de-que-tenes-cancer\" target=\"_blank\"><b>larga lucha por su salud</b></a><b>?</b></p><p>-Compartí la obra <b><i>Bajo Terapia</i></b> con ella mientras estuvo atravesando todo lo que pasó. <b>Yo la amo como amiga y como artista</b>, que es una bestia. Sale al escenario y es una cosa de locos. Como directora le da mucha libertad a los actores y te lleva a un proceso en el que uno va muy tranquilo. Cuando tiene que poner los puntos lo hace con mucha firmeza porque también tiene su carácter, pero lo usa cuando lo tiene que usar. A mí me da mucha seguridad trabajar con ella como directora. Me parece <b>una mujer muy fuerte</b> y hoy la veo mejor que nunca.</p><p><b>-¿Siempre te gustó más la comedia que el drama?</b></p><p>-He hecho mucho drama al principio de mi carrera, aunque no se conoce mediáticamente. A mí <b>siempre me gustó hacer de todo</b> pero la faceta del drama fue quedando un poco olvidada. Algo que está bueno de las obras que hago con Diego (Sorondo) es que me salgo de los personajes cómicos por los que la gente me conoce.</p><p><b>-¿Es algo que el público destaca a la salida del teatro?</b></p><p>-Totalmente. Me dicen “<b>no me había dado cuenta de que eras vos</b>” o “<b>no te conocía haciendo esto</b>”. Las primera obras que hice me sirvieron como experiencia, pero la gente me asocia a los personajes que hice en televisión o los que hago en la radio.</p><p><b>-La obra es una comedia pero aborda muy seriamente el tema de la salud mental.</b></p><p>-Sí, pero no lo hace como un aleccionamiento sino que <b>pone el tema sobre la mesa.</b> El mensaje se da de una forma muy eficiente y desde el humor, entonces hay personajes que reaccionan de forma exagerada hacia determinadas situaciones. Más allá de la salud mental, la obra habla de <b>nuestros miedos hacia lo que no conocemos</b> o no entendemos.</p><p><b>-Es un tema que vienen planteando los artistas, ¿responde a que la llamada “generación de cristal” es más vulnerable o a la sobreexposición que tienen las figuras públicas a partir del auge de las redes sociales?</b></p><p>-La nueva generación lo puso a la vista. Es un tema que ya estaba y que<b> empeoró con las redes sociales</b>, donde hay mucha gente opinando todo el tiempo. Creo que hay que ser un poco más consciente de que el comentario que uno publica en una red social le llega a un ser humano. No todo el mundo puede hacer de cuenta que no pasa nada y que no le afecte. Capaz que se puede hacer con uno o dos comentarios, pero de repente son muchos y en algún momento la cabeza no aguanta tanto.</p><div>\n<figure>\n<picture>\n<img alt=\"Luciana Acuña\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b0c4f6/2147483647/strip/true/crop/1061x875+0+0/resize/1061x875!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fbd%2F691dba8f43cd930e8a7326bd5db4%2Fluciana-acuna3.png 1x, https://imgs.elpais.com.uy/dims4/default/5bbafa3/2147483647/strip/true/crop/1061x875+0+0/resize/2122x1750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fbd%2F691dba8f43cd930e8a7326bd5db4%2Fluciana-acuna3.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b0c4f6/2147483647/strip/true/crop/1061x875+0+0/resize/1061x875!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fbd%2F691dba8f43cd930e8a7326bd5db4%2Fluciana-acuna3.png\" />\n</picture>\n<div>\n<figcaption>Luciana Acuña</figcaption><p>Foto: Kevin Miranda</p></div>\n</figure>\n</div><p><b>-¿En algún momento te sentiste agobiada por comentarios en redes sociales?</b></p><p>-Me pasó <b>cuando hicimos la versión femenina de <i>La Culpa es de Colón</i></b>, pero por suerte estábamos con un equipo muy fuerte. <b>La violencia en aquel momento fue terrible</b>. Nos pasaba que la repercusión en la calle era opuesta y nos daban mucho amor. Eso te hace pensar sobre lo chiquito que es el mundo de las redes, porque por ahí son 10 personas que tiran muchos comentarios negativos y eso no representa a la realidad.</p><p><b>-¿Cuánto te afectó aquel episodio en particular?</b></p><p>-Aprendí mucho porque nunca me había pasado algo de esa magnitud. Yo trataba de no darles bola, pero <b>había comentarios que se pasaban de la raya</b>. Algunos decían “con quién habrán estado para tener el programa”. Entiendo que uno no puede caerle bien a todo el mundo, pero hay comentarios con una agresión que daba miedo.</p><p><b>-¿Encontrabas alguna explicación a las críticas que recibió aquel programa?</b></p><p>-Era el primer <b>programa integrado totalmente por mujeres haciendo humor</b>. Me parece que los comentarios fueron una reacción a que la gente estaba acostumbrada históricamente a que el humor lo hicieran los hombres. Nosotras igual la pasamos divino de verdad y nos hicimos muy amigas.</p><p><b>-El año pasado hicieron el programa bajo el formato de streaming, ¿cómo te llevaste con esa plataforma?</b></p><p>-Me encanta porque <b>tiene un nivel de libertad en el que podés decir cualquier cosa</b> y cobra protagonismo la impronta personal de cada uno. Es interesante eso de que no haya restricciones, porque en los canales de aire si bien hay libertad uno tiene que tener ciertos cuidados.</p><p><b>-¿Puede volver?</b></p><p>-La que estaba más en contacto con el <b>canal de streaming Aweno</b> era <b>Cata (Ferrand). </b>La idea era hacer tres meses y fue lo que hicimos, pero ojalá más adelante se vuelva a dar. Las puertas están abiertas pero todavía no lo hemos vuelto a hablar entre nosotras.</p><p><b>-¿Sufriste especialmente por el final de alguno de los ciclos en los que participaste?</b></p><p>-Siempre que se termina un programa es triste, en especial si uno la viene pasando tan bien. Pero con el tiempo una aprende que el medio es así, va y viene, y hay que adaptarse. a eso. Ningún programa dura para siempre entonces hay que disfrutarlo mientras dure. Me acuerdo que mi primera experiencia televisiva fue en <b><i>Sinvergüenza</i></b> (Teledoce), y <b>yo pensé que iba a durar un poco más</b>, entonces cuando se terminó me angustié. Fue un programa importante porque fue en el que empecé a hacer a <b>Pelusa</b>, que es un personaje que sigo haciendo hasta hoy.</p><p><b>-¿Qué tan difícil ha sido irse adaptando a los distintos equipos de <i>Las Cosas en su sitio</i> (Sarandí) a la hora de hacer humor?</b></p><p>-En el programa ya pasé por <b>tres equipos</b>. El medio es cambiante y <b>una se tiene que adaptar</b>. Eso lleva un proceso. Por ahí hay personas que tienen un poco más manejado el humor y otras que no. <b>Iliana (Da Silva) </b>que es divina trabajaba más el tema periodístico, y en el humor teníamos que ver cómo le encontrábamos la vuelta. Primero nos tuvimos que conocer y acostumbrarnos, y después yo tenía que armar un guión que le sirviera también a ella. Nos adaptamos y se generó un vínculo divertido con cada personaje. Ahora estoy con <b>Daro (Kneubuhler) </b>que es un crack, es un tipo que pelea por el equipo y piensa cómo hacer para que cada uno se luzca. El proceso con él capaz que fue más rápido y nos entendimos enseguida.</p><p><b>-¿Cómo es la convivencia en la radio con Martín Fablet, tu expareja?</b></p><p>-Es una pregunta irrelevante (risas)<b>. No nos cruzamos.</b></p><p><b>-Él contó que vos lo habías dejado.</b></p><p>-Sí. Cuando algo no funciona y no está bien <b>hay que ir para otro lugar</b>. Yo ahora estoy soltera y estoy feliz.</p><p><b>-¿Te imaginás haciendo carnaval, como varias de tus excompañeras de televisión?</b></p><p>-Voy a ver a todas mis amigas y lo disfruto mucho. Siento que es muchísimo trabajo por lo que tendría que ser a partir de una <b>decisión muy pensada</b>. Mientras dura el Carnaval prácticamente tenés que estar dedicada solo a eso. Tuve algunas propuestas pero no llegaron a concretarse. Yo estoy abierta a escuchar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/leonor-svarcas-de-encontrar-su-vocacion-a-los-cinco-anos-a-cumplir-tres-decadas-sobre-las-tablas-y-llenar-el-solis\">\nLeonor Svarcas: de encontrar su vocación a los cinco años a cumplir tres décadas sobre las tablas y llenar el Solís\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/elena-brancatti-del-no-rotundo-de-su-padre-a-estudiar-actuacion-por-su-tartamudez-a-estrenar-mas-de-100-obras\">\nElena Brancatti: del no rotundo de su padre a estudiar actuación por su tartamudez a estrenar más de 100 obras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-emocion-de-adriana-da-silva-tras-volver-a-hacer-teatro-luego-de-duro-momento-de-salud-me-han-llevado-aupa\">\nLa emoción de Adriana da Silva tras volver a hacer teatro luego de duro momento de salud: \"Me han llevado a upa\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/las-cosas-en-su-sitio-estreno-su-nuevo-equipo-con-daro-kneubuhler-magui-prado-y-jose-sena\">\n\"Las cosas en su sitio\" estrenó su nuevo equipo con Daro Kneubuhler, Magui Prado y José Sena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/las-colonas-vuelven-a-la-pantalla-convertidas-en-awelas-las-criticas-nos-fortalecieron-como-grupo\">\n\"Las colonas\" vuelven a la pantalla convertidas en \"Awelas\": \"Las críticas nos fortalecieron como grupo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-version-espiritual-de-luciana-acuna-estudio-biodescodificacion-lectura-de-iris-y-registros-akashicos\">\nLa versión espiritual de Luciana Acuña: estudió biodescodificación, lectura de iris y Registros Akáshicos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T07:00:05.892",
  "ttr": 322,
  "type": "article"
}