{
  "url": "https://www.elpais.com.uy/informacion/politica/ultima-curva-de-la-campana-fa-ajusta-traslado-de-votantes-delgado-apunta-a-actos-y-ojeda-a-redes-y-medios",
  "title": "Última curva de la campaña: FA ajusta traslado de votantes, Delgado apunta a actos, y Ojeda, a redes y medios",
  "description": "Los candidatos a presidentes de la República, sus comandos y partidos despliegan diferentes estrategias; en ese marco, blancos y frenteamplistas tendrán hoy sus respectivas caravanas por Montevideo.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ultima-curva-de-la-campana-fa-ajusta-traslado-de-votantes-delgado-apunta-a-actos-y-ojeda-a-redes-y-medios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30226a0/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F48%2F5f488f53406299a42c01450f2a15%2Fimagen-rff-0075-delgado-ripoll-en-rocha.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Campaña politica del Partido Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b873696/2147483647/strip/true/crop/1164x800+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F48%2F5f488f53406299a42c01450f2a15%2Fimagen-rff-0075-delgado-ripoll-en-rocha.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1ddbfd5/2147483647/strip/true/crop/1164x800+18+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F48%2F5f488f53406299a42c01450f2a15%2Fimagen-rff-0075-delgado-ripoll-en-rocha.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b873696/2147483647/strip/true/crop/1164x800+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F48%2F5f488f53406299a42c01450f2a15%2Fimagen-rff-0075-delgado-ripoll-en-rocha.jpg\" />\n</picture>\n<div>\n<figcaption>Alvaro Delgado: el candidato blanco cierra la campaña en martes en Las Piedras. </figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />A falta de una semana para las <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/la-campana-del-gobierno-en-dos-planos-la-gira-de-delgado-y-la-incidencia-de-lacalle-pou-a-pura-inauguracion\"><b>elecciones nacionales</b></a> los <b>candidatos a la Presidencia de la República</b> juegan sus últimas cartas para convencer a los votantes. Lo hacen con diferentes estrategias y también con el uso de algunas herramientas en común, como las tradicionales caravanas que hoy realizarán <b>blancos </b>y <b>frenteamplistas </b>por barrios de Montevideo.</p><p>En los próximos días, <b>Yamandú Orsi</b>, del <b>Frente Amplio </b>(FA), se focalizará en recorrer <b>barrios de Montevideo </b>para encontrarse con militantes y vecinos; <b>Álvaro Delgado</b>, del <b>Partido Nacional </b>(PN), participará de diversos actos de cierre de campaña y culminará en el mismo sitio que lo hizo <b>Luis Lacalle Pou </b>en 2019; <b>Andrés Ojeda</b>, del <b>Partido Colorado </b>(PC), potenciará la <b>publicidad en redes sociales</b> con una <b>estética rupturista</b>, seguirá dando varias entrevistas al día e insistiendo en que es quien mejores chances tiene de ganarle a Orsi en un balotaje; y <b>Guido Manini Ríos</b>, de <b>Cabildo Abierto </b>(CA), recorrerá el norte del país con la promesa de mejorar la <b>seguridad pública</b>.</p><p>La <b>fórmula del FA</b> mantendrá esta semana la estrategia de contacto “mano a mano” enfocada en el área metropolitana, con el objetivo de captar a unas 30 mil personas indecisas que, según sus estimaciones, serían suficientes para lograr su gran objetivo el próximo domingo: alcanzar la <b>mayoría parlamentaria</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Campaña politica del Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c59b356/2147483647/strip/true/crop/1000x705+0+0/resize/1000x705!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fd0%2Ffb8c459c47af92d7007f03b506c5%2Fimagen-dhb-4535.jpg 1x, https://imgs.elpais.com.uy/dims4/default/766ea8a/2147483647/strip/true/crop/1000x705+0+0/resize/2000x1410!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fd0%2Ffb8c459c47af92d7007f03b506c5%2Fimagen-dhb-4535.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c59b356/2147483647/strip/true/crop/1000x705+0+0/resize/1000x705!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fd0%2Ffb8c459c47af92d7007f03b506c5%2Fimagen-dhb-4535.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse y Yamandu Orsi: el FA cierra la campaña cerca del Velódromo.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>En el <b>FA </b>está descartada la posibilidad de triunfar en primera vuelta. Por eso, la <b>coalición de izquierda</b> apunta desde ya al <b>balotaje </b>con un mensaje hacia quienes no la votaron en las internas ni en 2019.</p><p>Orsi también prevé estar en concentraciones masivas. Ayer participó del acto central del <b>MPP </b>en la<b> Plaza 1° de Mayo</b>, en Montevideo, junto a <b>Alejandro Sánchez</b>, <b>Blanca Rodríguez </b>y <b>Lucía Topolansky</b>. Hoy la fórmula del FA irá en la “caravana de la victoria”, que contará con seis “columnas” que saldrán del Cerro, Colón, Manga, Punta de Rieles, Portones, y de 18 de Julio y Yi; esta última se trasladará en bicicletas por la ciclovía. Todos confluirán antes del mediodía en el <b>Obelisco</b>.</p><p>El martes, Orsi y <b>Carolina Cosse </b>encabezarán el “cierre de campaña” del FA con un acto en las inmediaciones del <b>Velódromo Municipal</b>, el que se anuncia como el “acto de la victoria”. La<b> coalición de izquierda</b> se fijó la meta de que lleguen 40 buses desde fuera del área metropolitana, coordinados por las departamentales, mientras que para <b>Montevideo </b>y <b>Canelones </b>se planteó el objetivo de un bus por comité de base.</p><p>Por otra parte, el FA trabaja por estos días en el traslado de votantes entre el interior y Montevideo y, sobre todo, en la llegada de militantes desde el exterior. En ese sentido, aprovechará el ofrecimiento de la<b> empresa Buquebus </b>a todos los partidos de descontar 50% del precio de los pasajes desde y hacia Argentina. El objetivo de la fuerza política es superar la marca de 2019, cuando cruzaron 5.000 personas el Río de la Plata para votar. En esta ocasión, y dada la particular situación económica que vive el vecino país, el FA “subsidiará” parte del resto del costo de los pasajes. También procurará facilitar el traslado de los votantes que ingresen por tierra a través de los distintos pasos de frontera hacia sus lugares de votación.</p><p>Además, está confirmado el arribo -organizado o no- de votantes desde Brasil, Suecia, Australia y Estados Unidos.</p><p>Por otra parte, el FA subsidiará al <b>traslado de votantes</b> desde y hacia Montevideo; los interesados deberán pagar solo uno de los tramos.</p><div>\n<p>\n</p><h3>Actos</h3>\n<p></p>\n</div><p>Delgado se enfocará esta semana en la realización de actos de gran convocatoria y en el contacto con los militantes en la calle.</p><p>Hoy estará en la caravana que desde las 9:00 horas recorrerá la capital del país: partirá desde la <b>rambla y Nariño</b>, en Carrasco, y tendrá como destino el<b> Faro de Punta Carretas</b>. Un spot anuncia que allí habrá una “fiesta” con “food trucks”, y que el cierre estará a cargo de Delgado, quien dará un discurso de unos 10 minutos, adelantaron fuentes nacionalistas a El País.</p><p>Este acto en Montevideo estaba previsto que fuera este miércoles 23, pero se adelantó para hoy para que no coincidiera con la <b>semifinal de Copa Libertadores</b> que ese día jugará <b>Peñarol</b>. Luego del acto, el candidato y su equipo viajarán a Florida para hacer en la tarde otro acto de cierre de campaña.</p><p>El candidato finalizará su gira de actos de cierre el martes en <b>Las Piedras</b>, en la calle Artigas, el mismo lugar donde el actual mandatario hizo su último discurso antes del <b>27 de octubre de 2019</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia presentacion de la Lista 600 del Partido Colorado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8c2705/2147483647/strip/true/crop/4543x3032+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc4%2F07af2d664734883ff1661435eee0%2Fimagen-1000102709.jpg 1x, https://imgs.elpais.com.uy/dims4/default/615e878/2147483647/strip/true/crop/4543x3032+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc4%2F07af2d664734883ff1661435eee0%2Fimagen-1000102709.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8c2705/2147483647/strip/true/crop/4543x3032+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc4%2F07af2d664734883ff1661435eee0%2Fimagen-1000102709.jpg\" />\n</picture>\n<div>\n<figcaption>Andres Ojeda y Robert Silva: fórmula del Partido Colorado.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Rupturista</h3>\n<p></p>\n</div><p>Ojeda encabezó ayer el acto central de campaña del Partido Colorado en <b>Montevideo Music Box</b>, en el barrio La Blanqueada, y en los próximos días potenciará la publicidad en redes sociales, donde pretende llegar a los indecisos con imágenes en las que su fotografía aparece intervenida con una estética rupturista, maximalista.</p><p>El candidato seguirá intentando estar en el centro del debate y para ello apelará a dar varias entrevistas en medios nacionales y del interior, donde insistirá con la tendencia que plantean las encuestas creciendo en intención de voto.</p><p>El viernes, lanzó dos spots, uno radial y otro para televisión. “Último momento. Andrés Ojeda está a tres puntos de ganar la Presidencia de la República. Preocupación en el FA por el <b>crecimiento vertiginoso de Ojeda</b> que ya empató a Delgado y que sigue creciendo”, dice el primero. El segundo, que lleva la firma de la lista 25, lo muestra con porte de mandatario, tras un escritorio, junto a un pabellón, hablando por teléfono. “Hoy estamos a un paso de concretar la utopía. Quiero ser el nuevo presidente. Es momento de gobernar para unir al Uruguay”, dice su voz en off mientras lo muestran de espalda frente a <b>Torre Ejecutiva</b>.</p><p>Los spots de Ojeda lo habían presentado levantando pesas, en su casa, boxeando, hablando de salud mental, junto a mascotas, pero faltaba que se lo viera como <b>presidenciable</b>. De esta manera, busca dar una imagen más solvente, asociada al rol de mandatario, informaron a El País desde su equipo. El video llega luego de que Delgado se presentara como “un buen presidente” y reconociera que “quizá” no sea “el candidato que entusiasma a las masas”. Ojeda, que busca el contrapunto, cuestionó ese planteo de Delgado, mientras que el blanco evitó responder a sus críticas. En eso, también difieren sus estrategias.</p><p>La campaña para televisión de Ojeda se diferencia de la de redes, donde apunta a un público menos interesado por la política, al que busca atraer con imágenes en las que predominan los colores blanco y celeste; el fucsia, el celeste y el amarillo; o el lila con el celeste.</p><p>En el comando del <b>presidenciable colorado</b> evalúan la posibilidad de que viaje a Salto para cerrar la campaña en el norte del país. Más allá de que se concrete o no, focalizará sus recorridas en Montevideo, principalmente en medios, y pondrá el énfasis en que ha dado más entrevistas que Orsi y Delgado. A su intensa presencia mediática durante el último año atribuyó Ojeda “el error” del jueves, cuando llamó “psicópata” a una periodista. Ese día dio ocho entrevistas. Sin embargo, esto no cambió los planes de mantener una <b>cargada agenda de entrevistas</b>.</p><p>Además, una avioneta sobrevolará Montevideo con una pancarta que dice “Ojeda les gana… votalo”. El candidato tiene otra carta bajo la manga: la eventual adopción de una mascota que podría ser incluso durante la veda y difundida por redes sociales.</p><div>\n<figure>\n<picture>\n<img alt=\"Guido Manini Ríos, líder de Cabildo Abierto y candidato a la Presidencia de la República.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99323c8/2147483647/strip/true/crop/1000x622+0+0/resize/1000x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc2%2Fd5235d994428b5eb77d88ac8c6c2%2Fimagen-igs-1962.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a8fe403/2147483647/strip/true/crop/1000x622+0+0/resize/2000x1244!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc2%2Fd5235d994428b5eb77d88ac8c6c2%2Fimagen-igs-1962.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99323c8/2147483647/strip/true/crop/1000x622+0+0/resize/1000x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc2%2Fd5235d994428b5eb77d88ac8c6c2%2Fimagen-igs-1962.jpg\" />\n</picture>\n<div>\n<figcaption>Guido Manini Ríos, líder de Cabildo Abierto y candidato a la Presidencia de la República.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div><p>Foco de Manini</p><p>Cabildo Abierto emitirá su último spot de campaña con la mira en la seguridad y los indecisos: se planteará que no vuelva el Frente Amplio y que los blancos son la continuidad. Manini Ríos se presentará como el candidato a presidente que puede solucionar el principal problema para los uruguayos, según todas las encuestas. El presidenciable, que cerró su campaña el viernes en Montevideo y ayer en Río Branco y Melo, hoy estará en Tacuarembó, mañana en Rivera, el martes en Artigas, el miércoles en Salto y el jueves en Las Piedras, Canelones.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/calificadora-ve-continuidad-macroeconomica-y-alerta-por-el-plebiscito-puede-descarrilar-la-agenda\">\nCalificadora ve continuidad macroeconómica y alerta por el plebiscito: \"puede descarrilar\" la agenda\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/vos-sos-el-tolerante-gil-fernando-pereira-discutio-con-un-hombre-que-le-grito-desde-un-balcon\">\n\"¿Vos sos el tolerante, gil?\": Fernando Pereira discutió con un hombre que le gritó desde un balcón\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/no-a-la-libertad-responsable-y-si-las-vacunas-de-alberto-spot-de-delgado-contra-rol-del-fa-como-oposicion\">\n\"No a la libertad responsable\" y sí \"las vacunas de Alberto\": spot de Delgado contra rol del FA como oposición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-definio-fecha-para-la-cadena-nacional-por-el-plebiscito-para-habilitar-los-allanamientos-nocturnos\">\nGobierno definió fecha para la cadena nacional por el plebiscito para habilitar los allanamientos nocturnos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-el-socialismo-y-la-izquierda-tienen-una-vision-romantica-de-la-delincuencia\">\nÁlvaro Delgado: \"El socialismo y la izquierda tienen una visión romántica de la delincuencia\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T12:03:36.947",
  "ttr": 291,
  "type": "article"
}