{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba--Hay-un-margen-de-crecimiento-no-me-puedo-conformar-con-lo-que-vi-hoy--uc880382",
  "title": "Álvaro Recoba: “Hay un margen de crecimiento, no me puedo conformar con lo que vi hoy”",
  "description": "Esto sigue                                    “No estuvimos finos en el segundo tiempo y podíamos haber sacado una diferencia mayor, pero la llave está encaminada”, dijo el DT...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba--Hay-un-margen-de-crecimiento-no-me-puedo-conformar-con-lo-que-vi-hoy--uc880382",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba--Hay-un-margen-de-crecimiento-no-me-puedo-conformar-con-lo-que-vi-hoy--uc880382?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880382="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872144.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Esto sigue</p>\n                                    <h2>“No estuvimos finos en el segundo tiempo y podíamos haber sacado una diferencia mayor, pero la llave está encaminada”, dijo el DT tricolor.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><a href=\"https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-debuto-con-un-comodo-triunfo-por-2-0-sobre-Academia-Puerto-Cabello-uc880360\" target=\"_blank\">Nacional venció 2-0 a Academia Puerto Cabello por el partido\nde ida de la segunda fase de la Copa Libertadores</a> y dejó encaminada su\nclasificación a la siguiente ronda. Tras el encuentro, Álvaro Recoba, el director\ntécnico, señaló en conferencia de prensa que “fue un muy buen partido” y que “el equipo funcionó como tal”.</p><p>“Hay dos lecturas. Una, que el equipo podía haber hecho más\ngoles, pero la otra que fue un partido de visitante y sacamos una diferencia de\ndos goles. Me quedo con la segunda. Me voy contento”, destacó, y añadió: “Hay\nun margen grande de crecimiento, no me puedo conformar con lo que vi hoy”.</p><p>Con respecto a la superioridad sobre su rival, indicó: “Hoy\ncon la comunicación se sabe todo. Se sabe como juegan los equipos, como se los\npuede lastimar, como hay que tener cuidado. Está en la inteligencia de los\njugadores, que son los que toman las decisiones dentro de la cancha. Sabíamos que\nsi los dejábamos correr eran un equipo peligroso, controlamos bien el partido,\nno los dejamos jugar, los atacamos y los agredimos”.</p><p>“No estuvimos finos en el segundo tiempo cuando tuvimos\nsuperioridad y podíamos haber sacado una diferencia mayor, pero el fútbol es\nasí. Hicimos dos y la llave está encaminada, pero quedan 90 minutos en los que\ntenemos que confirmar esto”, dijo. “El resultado nos dio la posibilidad de\ncuidar a algunos jugadores para afrontar el partido del domingo contra\nLiverpool, el último campeón uruguayo”, siguió.</p><p>Y cerró hablando de <a href=\"https://www.montevideo.com.uy/Deportes/Libertadores-Sanabria-y-Galeano-figuras-de-un-Nacional-que-encamino-su-clasificacion-uc880379\" target=\"_blank\">dos de los jugadores más destacados del\npartido disputado del partido</a>, el volante juvenil Lucas Sanabria y el extremo\nparaguayo Antonio Galeano: “Hoy Antonio fue el alma del equipo junto con Lucas.\nSe ganaron ellos este momento que están pasando. Estoy muy contento por ellos y\npor el resto del equipo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}