{
  "url": "https://www.montevideo.com.uy/Noticias/Seguridad-social-y-allanamientos-nocturnos-que-piensan-votar-los-uruguayos-segun-Cifra-uc897291",
  "title": "Seguridad social y allanamientos nocturnos: qué piensan votar los uruguayos, según Cifra",
  "description": "La consultora Cifra presentó este jueves una encuesta de la opinión que tienen los uruguayos sobre los plebiscitos de reformas constitucionales de la seguridad social y de la habilitación de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Seguridad-social-y-allanamientos-nocturnos-que-piensan-votar-los-uruguayos-segun-Cifra-uc897291",
    "https://www.montevideo.com.uy/Noticias/Seguridad-social-y-allanamientos-nocturnos-que-piensan-votar-los-uruguayos-segun-Cifra-uc897291?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897291="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891723.jpg",
  "content": "<div>\n                              \t<p>La consultora Cifra presentó este jueves una encuesta\nde la opinión que tienen los uruguayos sobre los plebiscitos de reformas\nconstitucionales de la seguridad social y de la habilitación de los allanamientos\nnocturnos.</p><p>En el caso de la iniciativa impulsada por el Pit-Cnt y\nalgunos sectores el Frente Amplio, el 48% dijo que votará para que haya una reforma\nen el sistema de seguridad social.</p><p>Mientras tanto, el 23% de los encuestados no tiene opinión\nsobre el tema y un 29% está en contra de la iniciativa que plantea la eliminación\ndel sistema de ahorro individual con destino jubilatorio, la disminución de la\nedad de jubilación a 60 años y que ninguna prestación de este tipo sea menor al\nvalor del salario mínimo nacional.</p><p>Si se discrimina por partidos políticos, la mayoría de\nlos votantes del Frente Amplio (55%) están a favor del plebiscito. También lo\nestá una mayoría relativa de quienes piensan votar al Partido Nacional (45%) y\nde los indecisos (39%). En contra, en el FA son el 20% (indecisos 25%), en el Partido\nNacional, 34% (21% indecisos).</p><p>Solo entre los votantes del resto de los partidos de\nla Coalición Republicana hay una mayoría en contra, con un 45% que no apoya el\nplebiscito y 37% que sí, mientras que los indecisos son el 18%.</p><p>Con respecto a la evolución de la opinión, Cifra consigna\nque desde que se confirmó que estaban las firmas para convocar el plebiscito\ncreció la proporción de quienes lo apoyan: de 36% en febrero a 52% en mayo. Para\njulio, bajó a 48%.</p><p>Los que no apoyan se reducen del 36% a principios de\naño a 29% ahora. Casi un cuarto del electorado no tiene una posición tomada.</p>\n<p><a href=\"https://www.canva.com/design/DAGN94s4Hzc/aFKRhxDULQ_dR-zj8ArgzQ/view?utm_content=DAGN94s4Hzc&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Plebiscito sobre seguridad social - Cifra agosto 2024</a> de Montevideo</p>\n<p><a href=\"https://www.canva.com/design/DAGN952FzV8/b1AtrmXwfK5uRDmzSa-BKg/view?utm_content=DAGN952FzV8&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Plebiscito sobre seguridad social por partido - Cifra agosto 2024</a> de Montevideo</p><p><strong>Allanamientos nocturnos</strong></p><p>Para la reforma constitucional que impulsa la coalición\nde gobierno que busca habilitar los allanamientos nocturnos, modificando el\nartículo 11 de la Constitución, la propuesta cuenta con un 62% de personas que\ndijeron votarían a favor.</p><p>El 27% dijo que no la apoyaría, mientras que uno de\ncada 10 señaló no tener posición al respecto.</p><p>“Entre quienes votarán a la coalición, más de ocho de\ncada 10 están a favor, como también lo están seis de cada 10 indecisos. Entre los\nvotantes del Frente Amplio, en cambio, las opiniones están más divididas: 44% a favor y 40% en contra”, señaló Cifra.</p><p>“Las posiciones sobre los allanamientos han variado\nmuy poco desde abril, lo cual sugiere que están muy consolidadas, y los pocos\nindecisos —sobre todo en comparación con el otro plebiscito— sugiere también que\nlo que está en juego es más fácil de entender, y la gente se posiciona a favor o\nen contra sin necesidad de muchas explicaciones”, afirmó la consultora. </p><p>La encuesta fue realizada de manera telefónica (fijos y\ncelulares) a 1.001 personas, entre el 17 y 28 de julio de este\naño.</p><p>Para que un plebiscito logre su objetivo, debe obtener más de la mitad de los votos válidos y, para ello, más de la mitad de los sobres abiertos deben contener la papeleta por el “Sí” a la moción que se plebiscita.</p>\n<p><a href=\"https://www.canva.com/design/DAGN9w-ToCo/-K5x8XpBAKXzNIF9EBD9Zg/view?utm_content=DAGN9w-ToCo&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Evolución intención de voto plebiscito sobre allanamientos nocturnos - Cifra agosto 2024</a> de Montevideo</p><p>No obstante, Cifra aclara que “es muy difícil anticipar\ncon precisión qué sucederá con los plebiscitos, sobre todo los que tienen lugar\njunto con elecciones”.</p><p>En las iniciativas, solo tuvieron éxito los que\ncontaban previamente con un apoyo explícito mayoritario.</p><p>Otros plebiscitos, que en las encuestas a esta altura\ndel ciclo electoral aparecían “arañando” el triunfo, no lograron que el 50% +1\nde los electores incluyeran su papeleta. Eso fue lo que sucedió con el\nplebiscito sobre seguridad impulsado por Jorge Larrañaga en 2019, con el de\nPedro Bordaberry sobre imputabilidad de menores en 2014, y con el referéndum\nsobre la Ley de Caducidad impulsado por el Frente Amplio en 2009.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 129,
  "type": "article"
}