{
  "url": "https://www.elpais.com.uy/bienestar/descanso/tres-plantas-aromaticas-que-ayudan-a-dormir-mejor-como-usarlas-para-conciliar-el-sueno-de-forma-natural",
  "title": "Tres plantas aromáticas que ayudan a dormir mejor: cómo usarlas para conciliar el sueño de forma natural",
  "description": "Dormir es tan importante que debiera ser una política de Estado, dijo un médico uruguayo, pero mientras no haya quien lo impulse a nivel oficial, se puede apelar a distintas plantas. Sepa cuáles.",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/tres-plantas-aromaticas-que-ayudan-a-dormir-mejor-como-usarlas-para-conciliar-el-sueno-de-forma-natural",
    "https://www.elpais.com.uy/bienestar/descanso/tres-plantas-aromaticas-que-ayudan-a-dormir-mejor-como-usarlas-para-conciliar-el-sueno-de-forma-natural?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/427e2fd/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F9c%2F216611fe41b1bc8c3485bca10a28%2Ffrank-marino-yvvv7lq76io-unsplash.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Una mujer entre plantas de lavanda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c2f45ec/2147483647/strip/true/crop/1862x1280+29+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F9c%2F216611fe41b1bc8c3485bca10a28%2Ffrank-marino-yvvv7lq76io-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6959f40/2147483647/strip/true/crop/1862x1280+29+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F9c%2F216611fe41b1bc8c3485bca10a28%2Ffrank-marino-yvvv7lq76io-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c2f45ec/2147483647/strip/true/crop/1862x1280+29+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F9c%2F216611fe41b1bc8c3485bca10a28%2Ffrank-marino-yvvv7lq76io-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Una mujer entre plantas de lavanda. </figcaption><p>Foto de Frank Marino en Unsplash</p></div>\n</figure>\n</div><div>\n<p><b>En base a La Nación / GDA</b><br />Este viernes fue el <b>Día Mundial del Sueño</b>, una jornada que tiene como objetivo llevar conciencia sobre la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/despertar-al-bienestar-por-que-dormir-bien-es-indispensable-para-la-salud-fisica-y-mental\">importancia del buen dormir para la salud</a>. Como dijo este viernes en El País Jesús Costa, médico endocrinólogo que actualmente cursa un máster en enfermedades autoinmunes, dormir es tan importante que debiera ser una política de Estado. Pero mientras no haya quien lo impulse a nivel oficial, se puede apelar a distintas plantas que ayudan a dormir mejor. </p><p>“Dormir es algo que no se valora”, continúa Costa. Cuando dormimos, dice, ocurren un montón de procesos que nos benefician. Entre varias cosas, “<b>se vuelve a equilibrar el sistema inmunológico</b>. “<b>Dormir bien</b> tiene que ver con la cantidad y la calidad, van juntas. Y eso depende en gran medida de la edad. Un recién nacido no duerme de la misma manera que alguien anciano. Pero también tiene que ver con cómo uno se siente al otro día. Hay personas que por ahí duermen pocas horas, pero durante esas horas duermen como una roca. En ese caso, tiene un sueño muy eficaz”, agrega el médico e investigador neurocientífico <b>Pablo Torterolo</b>, quien concuerda con Costa: dormir es de suma importancia para la salud.</p><div>\n<p>\n</p><h3>Plantas que ayudan a dormir mejor</h3>\n<p></p>\n</div><ul><li><b>Té de melisa</b></li></ul><p>La <b>infusión de hojas frescas de melisa</b> es ideal para personas que sufren alteraciones digestivas causadas por la ansiedad o la preocupación. Por lo cual, una taza de té de melisa antes de acostarse promoverá descanso más placentero.</p><p>La melisa también se puede usar en forma de aceite esencial y es un potente antídoto contra estados depresivos.</p><p>Cómo se cultiva: La semilla de melisa se siembra en primavera, en invernáculo o en cama fría. Tarda 3 o 4 semanas en germinar. Cuando la planta alcanza entre 10 y 15 cm, es el momento de trasplantarla a su lugar definitivo. Prefiere lugares en sombra y suelo rico y húmedo, pero necesita suficiente sol para evitar que las hojas se vuelvan fibrosas y descoloridas.</p><ul><li><b>Almohadita relajante de lavanda</b></li></ul><p><b>La esencia de lavanda es un inductor del sueño</b>, por eso, una almohada con flores secas de esta aromática puede ser de gran ayuda para conciliar un mejor descanso. Además de ayudarte a dormir de forma natural, la lavanda aporta otros beneficios secundarios: es ecológica, por lo cual estás respetando el medio ambiente, la habitación tendrá un aroma delicioso y, en época de alergias, te ayudará a aliviar los síntomas.</p><p>Cómo se cultiva: Debido a que la mayoría de las lavandas que crecen en jardines y parques son híbridas, suelen ser estériles. Es decir, no tienen semillas fértiles, por lo que es mejor que la propagación de la planta quede en manos de profesionales.</p><p>La multiplicación es viable por semillas y por esquejes semileñosos. Para mantener la planta linda y con buena cosecha de flores, hay que podar en otoño y dar a la planta la forma de una semiesfera, de esta manera la floración va a ser abundante, con la ventaja de una fácil cosecha.</p><div>\n<figure>\n<picture>\n<img alt=\"té de tilo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a03168d/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F59%2F37cb68604d6e89fe39c8d3b8062c%2Fte-de-tilo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42d0c01/2147483647/strip/true/crop/799x533+0+0/resize/1598x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F59%2F37cb68604d6e89fe39c8d3b8062c%2Fte-de-tilo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a03168d/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F59%2F37cb68604d6e89fe39c8d3b8062c%2Fte-de-tilo.jpg\" />\n</picture>\n<div>\n<figcaption>Té de tilo.</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n</div><ul><li><b>Aceite esencial de tilo</b></li></ul><p>El aceite esencial de tilo es un <b>poderoso calmante</b>. Podemos hacer inmersiones olfativas en su aroma par aportar sensación de calma y relax en momentos de nerviosismos, ansiedad irritabilidad y antes de ir a dormir. En la medicina popular se dice que, para calmar los nervios, es suficiente dormir bajo un árbol de tilo en flor.</p><p>Cómo se cultiva: El tilo necesita un lugar adecuado ya que es un árbol de gran porte. Se debe elegir una zona soleada con al menos 30 metros de distancia de árboles grandes y 10 de edificios para garantizar que el árbol tenga espacio suficiente para crecer y prosperar.</p><p>El suelo también es un factor a tener en cuenta a la hora de elegir el emplazamiento ideal para el tilo. Puede prosperar en la mayoría de los suelos húmedos, pero es importante asegurarse de que el suelo tenga un buen drenaje, ya que no tolera el encharcamiento.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/sufris-de-insomnio-conoce-la-infusion-que-te-ayudara-a-tener-un-sueno-reparador\">\n¿Sufrís de insomnio? Conocé la infusión que te ayudará a tener un sueño reparador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-te-que-disminuye-el-estres-ayuda-a-relajarse-antes-de-dormir-y-se-consigue-en-todas-partes\">\nEl té que disminuye el estrés, ayuda a relajarse antes de dormir y se consigue en todas partes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/el-te-con-una-planta-medicinal-que-ayuda-a-conciliar-el-sueno-y-alivia-problemas-digestivos\">\nEl té con una planta medicinal que ayuda a conciliar el sueño y alivia problemas digestivos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T11:00:00.562",
  "ttr": 143,
  "type": "article"
}