{
  "url": "https://www.montevideo.com.uy/Noticias/A-12-dias-del-bloqueo-Venezuela-sigue-esperando-que-X-responda-sus-preguntas-uc897694",
  "title": "A 12 días del bloqueo, Venezuela sigue “esperando” que X responda sus preguntas",
  "description": "Como las actas                                    El gobierno de Maduro pide que la compañía de Musk indique quién es el responsable en el país caribeño y apuesta a redes sociales...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-12-dias-del-bloqueo-Venezuela-sigue-esperando-que-X-responda-sus-preguntas-uc897694",
    "https://www.montevideo.com.uy/Noticias/A-12-dias-del-bloqueo-Venezuela-sigue-esperando-que-X-responda-sus-preguntas-uc897694?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897694="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889728.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como las actas</p>\n                                    <h2>El gobierno de Maduro pide que la compañía de Musk indique quién es el responsable en el país caribeño y apuesta a redes sociales chinas.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Maduro-ordeno-suspender-el-funcionamiento-de-la-red-social-X-durante-10-dias-en-Venezuela-uc896611\" target=\"_blank\">El ministro de Comunicación de Venezuela, Freddy Ñáñez, dijo\neste martes que el Gobierno está “esperando” que los representantes de la red\nsocial X, propiedad del magnate sudafricano Elon Musk, presenten documentos\nsobre sus operaciones en el país, donde el presidente Nicolás Maduro ordenó\nbloquear el acceso a esta plataforma</a>.</p><p>Ñáñez explicó que los “recaudos” que pidió Maduro a Musk\nincluyen la presentación formal de la junta directiva de la empresa, que\ndesigne o informe, en caso de que ya exista, quién es el representante de X en\nVenezuela, y que esa persona se haga “responsable”, ya que “acepta las leyes\nvenezolanas y convive con las leyes y hace uso legal de su plataforma”.</p><p>“Todavía estamos esperando que ellos se hagan cargo”, dijo\nel ministro, 12 días después de que el mandatario anunciara una suspensión\ntemporal de esta red social —inicialmente por 10 días— que, según el Ejecutivo,\ncuenta con 2.700.000 usuarios registrados en el país, lo que no significa que\nesa cantidad represente al número de personas.</p><p>Mientras se mantiene el bloqueo, que ha llevado a algunos\ninternautas a usar redes privadas virtuales (VPN, por sus siglas en inglés)\npara saltarse esta prohibición, “el impacto social” de la medida “está claro” que\n“la gente puede vivir sin X”, a juicio del ministro, que dio estas\ndeclaraciones en una entrevista con el medio digital <em>La Iguana</em>.</p><p>Según dijo, en esta red, antes conocida como Twitter, actúan\n“una especie de fantasmas digitales”, en alusión a los bots, lo que deja una “comunidad\nreal muy pequeña”, sobre todo si se compara con Facebook, que tiene 22 millones\nde  perfiles registrados en Venezuela,\ndonde también hay 8 y 7,9 millones de cuentas de TikTok e Instagram,\nrespectivamente.</p><p>“Lo que va a pasar [en vista del mantenimiento del veto a X]\nes que van a empezar a entrar nuevas redes sociales”, auguró Ñáñez, quien\ndestacó el poder y alcance de plataformas creadas en China.</p><p>Este lunes, durante su programa semanal de televisión, el\npresidente Nicolás Maduro mencionó varias veces a Musk, a quien acusa de\npromover el fascismo y la violencia en Venezuela, que vive una crisis política\ndebido a la denuncia de fraude que pesa sobre las elecciones del 28 de julio,\nen las que el mandatario fue proclamado ganador.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}