{
  "url": "https://www.elobservador.com.uy/nota/el-primer-comic-de-superman-se-subasto-por-una-cifra-millonaria-y-batio-un-record-2024410112336/amp",
  "title": "El primer cómic de Superman se subastó por una cifra millonaria y batió un récord",
  "description": "El primero fue otra copia de 'Action Comics #1', publicado en junio de 1938 por National Allied Publications —posteriormente DC Comics—.Solo han sobrevivido un centenar de copias de este cómic, muy codiciado...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-primer-comic-de-superman-se-subasto-por-una-cifra-millonaria-y-batio-un-record-2024410112336",
    "https://www.elobservador.com.uy/nota/el-primer-comic-de-superman-se-subasto-por-una-cifra-millonaria-y-batio-un-record-2024410112336/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712758595467.jpg?&cw=600&ch=365",
  "content": "<div><p>El primero fue otra copia de 'Action Comics #1', publicado en junio de 1938 por National Allied Publications —posteriormente DC Comics—.</p><p><strong>Solo han sobrevivido un centenar de copias de este cómic, muy codiciado por los coleccionistas y cuya portada ha sido comparada con la pintura <em>Hércules y la Hidra</em> de Antonio del Pollaiuolo, indicó Goldin en su página web.</strong></p></div><div><p><strong><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712758590757.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div></strong></p><p>El segundo fue 'Superman #1', publicado en el verano de 1939 por DC Comics, que fue el primer cómic dedicado a un solo personaje y luce al superhéroe volando sobre los tejados, con el subtítulo 'La historia completa de las hazañas temerarias del único y exclusivo Superman'. Ambos artículos en su día se vendieron por 10 centavos de dólar.</p><p>En 2021, la página número 25 del número 8 del cómic <em>Guerras secretas</em>, en el que Spiderman aparece vestido con un traje negro por primer vez, batió un nuevo récord en el mundo de las subastas al ser adjudicada por 3,36 millones de dólares (unos 3,1 millones de euros).</p><p>Años antes fue Hulk el protagonista, ya que se vendió una edición de 1974 de <em>El increíble Hulk</em> que ofrecía un adelanto de la primera aparición de Wolverine. En concreto, el material se vendió también por 3,36 millones de dólares.</p><p>En 2014 se vendió por 3,2 millones de dólares (casi tres millones de euros) otra copia de 'Action Comics #1', y el anterior récord (3 años antes) lo obtuvo otra subasta del mismo ejemplar, esta vez propiedad del actor Nicolas Cage —conocido coleccionista de cómics—, que se cerró por un precio de 2 millones dólares (unos 1,8 millones de euros).</p><p>Pero no sólo es el cómic americano el objeto de deseo de los coleccionistas de la viñeta, sino que el reportero más famoso, <strong>Tintín</strong>, es otra de las joyas en las subastas internacionales.</p><p>El 19 febrero de 2023 el dibujo original de la portada de <em>Tintín en América</em> se vendió por 2,1 millones de euros (unos 2,2 millones de dólares) un precio récord para un dibujo original en blanco y negro de Hergé, si bien distó de ser la obra más cara subastada del autor belga, porque el récord lo ostenta actualmente la portada original de <em>El Loto Azul</em>, que fue rematada en su día por 2,6 millones de euros (unos 2,8 millones de dólares).</p><p>Con unas medidas de 52 por 36 centímetros, esta pieza, vendida por la casa de subastas francesa Artcurial en París, fue realizada en 1942 por el propio Hergé para el que se convertiría en uno de los álbumes más vendidos de las aventuras del reportero belga.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-10T14:23:36.428Z",
  "ttr": 84,
  "type": "article"
}