{
  "url": "https://www.montevideo.com.uy/Noticias/Nueve-muertos-un-gran-apagon-y-cientos-de-vuelos-cancelados-por-huracan-Beryl-en-EE-UU--uc893461",
  "title": "Nueve muertos, un gran apagón y cientos de vuelos cancelados por huracán Beryl en EE. UU.",
  "description": "La ahora tormenta tropical Beryl se ha cobrado este lunes al menos nueve víctimas mortales en Texas (EE. UU.), ha dejado sin electricidad a más de 2,5 millones de clientes en el estado y obligado a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Nueve-muertos-un-gran-apagon-y-cientos-de-vuelos-cancelados-por-huracan-Beryl-en-EE-UU--uc893461",
    "https://www.montevideo.com.uy/Noticias/Nueve-muertos-un-gran-apagon-y-cientos-de-vuelos-cancelados-por-huracan-Beryl-en-EE-UU--uc893461?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893461="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887382.jpg",
  "content": "<div>\n                              \t<p>La ahora tormenta tropical Beryl se ha cobrado este lunes\nal menos nueve víctimas mortales en Texas (EE. UU.), ha dejado sin electricidad\na más de 2,5 millones de clientes en el estado y obligado a la cancelación de\ncientos de vuelos.</p><p>La cifra de muertos se elevó a nueve tras el fallecimiento\nde dos personas el lunes por la caída de árboles en Texas, donde entró como\nhuracán, causando inundaciones y destrozos, pero se degradó a tormenta\ntropical.</p><p>Según informó en redes sociales el alguacil del condado de\nHarris, Ed González, dos personas han fallecido luego de que, en ambos casos,\nun árbol cayera en sus viviendas en el área de Houston como resultado de los\nfuertes vientos.</p><p>El alguacil señaló que una mujer de 74 años pereció en su\ndormitorio luego de que un árbol cayera y atravesara el tejado de su casa.\nMomentos antes, González reportó el deceso de un padre de familia de 53 años.</p><p>“Estaba sentado en casa con su familia, resistiendo la\ntormenta. Un roble cayó sobre el techo y golpeó las vigas, la estructura cayó\nsobre el hombre. Esposa e hijos ilesos”, explicó el alguacil en la red social\nX.</p><p>Beryl, que en la madrugada de este lunes tocó tierra en la\nlocalidad tejana de Matagorda como un ciclón de categoría 1 en la escala\nSaffir-Simpson, descarga potentes lluvias en el sureste del estado, donde\nademás se registran fuertes vientos.</p><p>De acuerdo con la web especializada PowerOutage, hacia el\nmediodía de hoy más de 2,5 millones de viviendas y oficinas se hallaban sin\nenergía a causa del que es el primer huracán que toca suelo estadounidense en\nla actual temporada en el Atlántico.</p><p>Sobre el mediodía de hoy, el 70% de los vuelos de los\naeropuertos internacionales George Bush y William P. Hobby, ambos en Houston\n(la cuarta ciudad más poblada de EE. UU.), se hallaban cancelados.</p><p>Este lunes, el portal Flight Aware reportaba 1.061\ncancelaciones en la terminal George Bush.</p><p>En el primero, incluso, se registraron vientos sostenidos\nde 95 kilómetros por hora (59 millas), y una ráfaga de 132 kilómetros por hora\n(82 millas), de acuerdo con el Centro Nacional de Huracanes (NHC, en inglés) de\nEE.UU.</p><p>Tras tocar tierra sobre las 4:00 hora local (9:00 GMT), las\nprimeras imágenes diurnas muestran calles inundadas, árboles caídos y escombros\nen poblaciones costeras como Surfside Beach, donde el tráfico de vehículos\npermanece clausurado.</p><p>Según supo <em>Montevideo Portal</em>, hay uruguayos que\nfueron a ver el partido de cuartos de final de la Copa América entre Uruguay y\nBrasil varados ante las cancelaciones de vuelo y de las escalas con Houston.</p><p>El partido fue en el Allegiant Stadium, en la ciudad de\nParadise, en el estado de Nevada, Estados Unidos.</p><p><strong>La marejada ciclónica</strong></p><p>Según el NHC, Beryl avanza tierra adentro ya como tormenta\ntropical, con vientos máximos sostenidos de 110 kilómetros por hora (70 millas\npor hora), con dirección noreste y a una velocidad de 20 km/h (13 mph).</p><p>El huracán va a continuar por Texas a lo largo de hoy y\nluego proseguirá por el valle del Misisipi el martes y en el valle de Ohio el\nmiércoles.</p><p>El ojo del ciclón se encuentra 30 kilómetros (20 millas) al\noeste-noroeste de Houston y se espera un debilitamiento constante a medida que\nel centro se mueva hacia el interior del país, y se rebaje a depresión\ntropical, posiblemente el martes.</p><p>La preocupación actual es la marejada ciclónica que produce\nBeryl, que puede aumentar el nivel del mar hasta unos seis pies (1,8 metros)\npor encima del promedio en ciudades como Freeport y Galveston.</p><p>En esta última, según reporta el diario <em>The New York\nTimes</em>, ya se registra alrededor de un metro y medio de incremento del nivel\ndel mar.</p><p>El Servicio Nacional de Meteorología de EE. UU. ha emitido\nuna alerta de marejada ciclónica en Galveston y Houston a causa de Beryl, que\nse formó como tormenta tropical el pasado 29 de junio y al día siguiente se\nfortaleció hasta convertirse en un huracán.</p><p>Antes de su llegada a Estados Unidos Beryl alcanzó hace una\nsemana la máxima categoría en la escala Saffir-Simpson, de 5, en el Caribe,\ndonde causó muerte y destrucción, y después tocó tierra la madrugada del\nviernes en Tulum (México).</p><p>En la temporada de huracanes en la cuenca atlántica, que\ncomenzó el pasado 1 de junio, se han formado hasta ahora tres tormentas\ntropicales con nombre: Alberto, Beryl y Chris.</p><p>Este año el Atlántico tendrá una temporada de huracanes muy\npor encima del promedio, con la posibilidad de hasta 13 huracanes, de los\ncuales hasta siete pueden ser de categoría mayor, según la Oficina Nacional de\nAdministración Oceánica y Atmosférica (NOAA, en inglés) de Estados Unidos.</p><p><em>Con información de EFE y AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 154,
  "type": "article"
}