{
  "url": "https://www.montevideo.com.uy/Noticias/Cordon-un-desconocido-le-propino-varios-golpes-a-una-joven-e-intento-violarla-en-la-calle-uc889464",
  "title": "Cordón: un desconocido le propinó varios golpes a una joven e intentó violarla en la calle",
  "description": "Terrible                                    Una joven caminaba por la calle Charrúa cuando fue abordada por un hombre. Todo quedó grabado por una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cordon-un-desconocido-le-propino-varios-golpes-a-una-joven-e-intento-violarla-en-la-calle-uc889464",
    "https://www.montevideo.com.uy/Noticias/Cordon-un-desconocido-le-propino-varios-golpes-a-una-joven-e-intento-violarla-en-la-calle-uc889464?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889464="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882755.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>Una joven caminaba por la calle Charrúa cuando fue abordada por un hombre. Todo quedó grabado por una cámara.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una joven caminaba por a vereda por la calle Charrúa y a la altura de Requena en el barrio Cordón este sábado a la madrugada cuando un desconocido se le acercó para hablarle. </p><p>En principio ella frena cuando él se le acerca y le pregunta qué quiere. Pero luego le dice: \"Disculpá, estoy apurada, voy a mi casa\", según lo que se ve y se escucha en un video de una cámara de seguridad que apunta al lugar a la que accedió Montevideo Portal.</p><p>El hombre, con un celular en la mano, persiste en no dejarla avanzar y la termina arrinconando contra una pared. Él le pide que no diga nada y ella le responde: \"No voy a decir nada, pero por favor déjeme ir\". </p><p>En ese momento el desconocido le propina una patada y luego una segunda. La agarra y la deja inmovil. La chica ve a alguien pasar y empieza a gritarle que la ayuda. \"Ayudame, me quiere violar\", se la escucha decir.</p><p>Se escucha que alguien le grita: \"Flaco\" y el hombre la empieza a golpear más y más. Pero nadie se acerca a socorrerla.</p><p>\"No pasa nada, calmate\", le dice el atacante y logra subirse encima de la mujer. Segundos después aparece un patrullero del que primero descienden dos efectivo que reducen al hombre. </p><p>Dos más van hacia la mujer y hablan con ella. Finalmente acuden dos policías más y al final aparecen otros cuatro y lo llevan detenido.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}