{
  "url": "https://www.montevideo.com.uy/Noticias/Carambula-el-peso-de-Canelones-lo-frontal-de-Lacalle-y-en-que-crecio-aquel-Yamandu--uc898661",
  "title": "Carámbula: el peso de Canelones, lo “frontal” de Lacalle y en qué creció “aquel Yamandú”",
  "description": "Por Gonzalo Charquero geceacheMarcos Carámbula está en la cancha. Según afirma, recorre comités y casas de familia “convencido de que Canelones decide esta elección”. También dice con orgullo que ahora le...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Carambula-el-peso-de-Canelones-lo-frontal-de-Lacalle-y-en-que-crecio-aquel-Yamandu--uc898661",
    "https://www.montevideo.com.uy/Noticias/Carambula-el-peso-de-Canelones-lo-frontal-de-Lacalle-y-en-que-crecio-aquel-Yamandu--uc898661?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898661="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893189.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202301/829923.jpg\" /><span> <strong>Por Gonzalo Charquero</strong></span><br />\n<span><a href=\"https://twitter.com/geceache\" target=\"_blank\">geceache</a></span></p></span></p><p>Marcos Carámbula está en la cancha. Según afirma, recorre comités y casas de familia “convencido de que Canelones decide esta elección”. También dice con orgullo que ahora le gusta que lo reconozcan más como el abuelo del lateral derecho de Peñarol, Pedro Milans, que por su ascendencia política, aunque tiene claro que su voz es siempre una referencia en la interna del Frente Amplio.</p><p>El exintendente canario fue quien acompañó la génesis de la carrera política del ahora candidato frenteamplista Yamandú Orsi, quien por 10 años fue su secretario general en la comuna. Y si bien en las internas promovió a Orsi como precandidato, para las elecciones de octubre apoyará a la Lista 1001, encabezada por Óscar Andrade, y asegura que lo hace con la convicción de que lo representa en varios temas.</p><p>Carámbula también afirma que “de aquel Yamandú” que fue secretario general de su intendencia, al de ahora, “hay un crecimiento enorme”. Pero además de su vínculo con Orsi, como intendente cultivó una relación con el actual presidente Luis Lacalle Pou, a quien le destaca su frontalidad.</p><p>De los énfasis que debe poner el Frente Amplio en caso de llegar al gobierno, de por qué votará el plebiscito de la seguridad social, y de cómo ve a Orsi y a Lacalle Pou, Marcos Carámbula habló con <em>Montevideo Portal</em>.</p><p>A continuación, un resumen de la entrevista.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893190.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893190.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893190.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893190.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893190.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893190.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong>Para las elecciones internas usted apoyó la precandidatura de Yamandú Orsi. Sin embargo ahora, por decirlo de alguna manera, volvió al sublema del Partido Comunista. ¿Qué encuentra en esta opción que no ve en el MPP u otros grupos de la otra ala?</strong></p><p>Lo primero es que, como una perspectiva general del Frente, yo estoy muy convencido de que Canelones decide esta elección. Sobre todo Canelones y el área metropolitana. Y en ese sentido estoy yendo a comités de mi departamento, estoy en mucho contacto recorriendo casas de familia. ¿Cómo veo el Frente hoy? En primer lugar veo una fórmula entre Yamandú y Carolina muy potente, que une condiciones que se complementan muy bien. En segundo lugar, entiendo que el Frente en esta instancia va generando grandes bloques, algo que a mi entender es muy necesario. A mí me parece que también es positivo para que desde el punto de vista político haya grandes corrientes que expresen las identidades atrás de un programa común. Y lo tercero, que para mí es muy importante, es que hay un estado de ánimo en los frenteamplistas muy interesante. Veo mucho compromiso y eso es una garantía sustantiva.</p><p><strong>En lo personal, dentro de los bloques, ¿por qué se ubica en el sublema del PCU?</strong></p><p>Ahora voy a eso. En las elecciones de los candidatos yo elegí votar a Yamandú. ¿Por qué? Porque trabajó conmigo durante 10 años, lo conozco muy bien en sus capacidades, su sensibilidad y su inteligencia. Entonces lo hice siendo coherente con ese conocimiento, y con que verdaderamente ha crecido significativamente. De aquel Yamandú que empezó a trabajar con nosotros a este Yamandú candidato a presidente hay un crecimiento enorme. Y al mismo tiempo también pienso que Carolina es una extraordinaria candidata. Las razones por las que me incliné por Yamandú hasta junio tienen que ver con un conocimiento muy cercano, una sensibilidad que aprendí a valorar mucho y una gran lealtad con el gobierno del Frente en Canelones.</p><p>¿Por qué ahora apoyo esta coalición de la 1001 con Óscar Andrade y con Constanza Moreira? Porque conozco la historia de la 1001; fue un pilar sobre el que se construyó el Frente Amplio y ha sido garantía de unidad y de articulación. Tiene una historia muy rica con la que me siento identificado. En segundo lugar, porque personalmente tengo una afinidad por mi propia historia personal. Entonces me reencuentro de alguna manera con raíces que siento con mucho valor. Y en tercer lugar porque también estoy convencido de que precisamos una bancada muy importante y de mucha presencia. Me parece muy importante lo que está acordando el MPP, con la incorporación de Blanca Rodríguez y una bancada amplia, pero a su vez tengo una muy particular confianza en Óscar Andrade, que es un dirigente sindical y un político de una gran cualidad militante, de estudio, y de seriedad. Por lo tanto, para mí que Óscar Andrade encabece esta lista me da una enorme confianza. Y lo otro, que a mí me da una gran alegría, es que la segunda va a ser Constanza Moreira. Ella une a la condición de la academia una virtud, y es que es una excelente política. La vi actuar en el Senado muy comprometida con algunos temas muy importantes, como el del agua, o el rol de las Fuerzas Armadas. Entonces creo que ellos dos me representan ampliamente.</p><p><strong>La idea de Constanza Moreira con las Fuerzas Armadas siempre fue reducir la cantidad de efectivos. De cierto modo, entre las corrientes que hay del FA, ¿percibe diferencias programáticas por ejemplo en ese tema o en el manejo económico?</strong></p><p>Claramente tenemos un programa común.</p><p><strong>Me refiero a los énfasis.</strong></p><p>A mí me parece que hay cuatro énfasis sustantivos. En primer lugar, doblegar la pobreza infantil. En los primeros 100 días de gobierno tenemos que comprometernos rigurosamente. No aceptaríamos un gobierno de izquierda si ese tema no es proa absoluta. Que no quiere decir que se pueda resolver de un día para el otro. En segundo lugar, otro tema fundamental es la vivienda. Un gobierno de izquierda no puede seguir tolerando que no movamos la aguja en lo que tiene que ver con la precariedad en la vivienda. No lo vamos a resolver de un día para el otro, pero sí progresivamente. Lo tercero es que me parece que tenemos que gobernar con una ética ambiental radical. No es solo ponerlo en los enunciados.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893191.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893191.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893191.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893191.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893191.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893191.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong>¿Y qué haría por ejemplo con UPM? Porque hay contratos con empresas que están firmados.</strong></p><p>Hay contratos que están firmados. Eso ya está. Pero como que eso tiene un límite, tiene un tope. Uruguay tiene que plantearse temas fundamentales en materia productiva. Hoy Uruguay exporta la carne, la soja y la madera. Son productos que prácticamente no se industrializan. Tenemos que ir a una diversificación productiva y a una producción que respete la soberanía alimentaria como tema fundamental. Y eso va de la mano con un cuarto aspecto, que tiene que ver con la sociedad del conocimiento. Los trabajadores tenemos que dar un salto cualitativo defendiendo los derechos conquistados. Defendiendo el salario, la negociación colectiva. No podemos dar un paso atrás en temas que tengan que ver con conquistas de los trabajadores. Pero al mismo tiempo se debe incorporar herramientas para que los trabajadores ingresen al mundo del conocimiento.</p><p><strong>Recién hablaba de los Consejos de Salarios. ¿Cómo vio las declaraciones de Gabriel Oddone, que se posiciona como posible ministro de Orsi, en cuanto a la desindexación de precios?</strong></p><p>Hay dos respuestas. Una es la de Fernando Pereira, que a mí me pareció excelente. La postura histórica del Frente y del movimiento sindical es la defensa de la negociación colectiva y evitar lo que pueda ser flexibilidad y descolgar pequeñas empresas de las grandes, porque negocian en condiciones totalmente desventajosas. En segundo lugar, me pareció muy convincente lo que dijo Yamandú. Y es que, en definitiva, el ministro de Economía es el presidente. El que tiene que resolver esta cosa es el presidente. Y a su vez dijo con mucha claridad que el ministro no está resuelto. Lo que está resuelto es el programa del Frente, y eso es lo que hay que cumplir.</p><p><strong>En estos días se habló mucho a partir de declaraciones de Oddone. La coalición ha reclamado que se diga si él será o no el ministro y Orsi y su equipo de campaña han dicho que no hay apuro. Sin embargo, Vázquez ya había nombrado a Astori a esta altura de la campaña hacia 2005 y también lo hizo en 2014. ¿Cuál es su postura sobre adelantar nombres del gabinete eventual?</strong></p><p>Yo entiendo que hay que tomarse su tiempo. Nuestra fórmula está recorriendo todo el país. El programa de gobierno nos da la garantía de que hay que aferrarse a lo que dice allí, entonces no hay apuro en materia de designaciones. Conozco muy de cerca la circunstancia de 2004. En aquel momento Seregni —ya muy enfermo— convocó a Tabaré y a Danilo y les dijo: vos vas a ser el presidente y vos el ministro de Economía, y en ustedes se apoya el gobierno del Frente. Entonces, son circunstancias muy diferentes.</p><p><strong>En la campaña de 2014 Vázquez resolvió hacer lo mismo. Fue en abril que le pidió a Astori que sea su ministro.</strong></p><p>Porque ya venían de una experiencia previa. Pero además, lo que quiero subrayar, es que en aquel momento se decía que el Frente no iba a saber gobernar. Ahora hay 15 años de manejo de la economía y el gobierno del Frente demostró certezas, transparencia y claridad de un proyecto frenteamplista. O sea que no hay necesidad de tener tal ministro porque queremos dar certezas. La certeza la da el Frente Amplio y nuestro candidato.</p><p><strong>Volviendo al tema del principio de las corrientes, esos bloques expresan matices por ejemplo en la línea económica que son muy claras. Algunos tienen una visión más socialdemócrata, otros una visión más estatista. ¿Eso cómo se expresa en la realidad?</strong></p><p>En el libro de Gerardo Caetano y Salvador Neves, Seregni dice: nosotros somos una fuerza de izquierda. ¿Qué quiere decir? Que vos priorices temas como combatir la pobreza, combatir la vivienda de la vulnerabilidad, afirmar los derechos de los trabajadores, caminar en una línea sustentable desde lo ambiental. También el desarrollo. Son todas profundas raíces artiguistas. Y también el tema de los derechos humanos. No me quiero ir de la pregunta; hay matices y diferencias. Pero acá lo que se juega es que nosotros encontremos desde el punto de vista de la conducción económica los recursos para doblegar la pobreza infantil, construir un camino que vaya terminando con la vulnerabilidad en la vivienda, que invirtamos en educación y en innovación. En el tema de derechos humanos, el Ejército tiene que hacerse responsable de decirnos dónde están. Lo segundo [sobre las Fuerzas Armadas] es que yo no discuto asegurar las fuentes laborales, sobre todo en el interior, pero lo que sí queremos discutir es el rol.</p><p><strong>¿Cuál es su posición sobre el plebiscito de la seguridad social?</strong></p><p>Este tema lo he estudiado y pensado. En primer lugar, cuando se plantearon las firmas, firmé para que el pueblo decida. He escuchado mucho los argumentos, y particularmente he escuchado a Óscar Andrade y otros compañeros, y veo que con una simplificación enorme se dice que esto va a costar US$ 1.000 millones. Y también me pregunto: ¿No pensamos lo que nos cuesta año por año asegurar la certeza de la caja militar, que son alrededor de US$ 700 millones? Yo creo que no hay que tenerle temor a, con seriedad y rigurosidad, abrir esta posibilidad de la reforma que plantea el plebiscito. En lo personal voy a votar el plebiscito, pero al mismo tiempo acompaño lo que han dicho Yamandú y Carolina de que, si no fuera aprobado el plebiscito, de inmediato hay que hacer un gran diálogo nacional en torno a la seguridad social.</p><p><strong>Distintos economistas han marcado el perjuicio que estos cambios podrían tener para las cuentas públicas. Y lo llevo a términos prácticos de un eventual gobierno. En ese caso, ¿la restricción económica no sería demasiado grande para todos los otros objetivos que usted ha marcado antes?</strong></p><p>Por ejemplo, una de las cosas más claras es que se contrapone que los gastos que derogaría el plebiscito impedirían el objetivo principal que es combatir la pobreza infantil. Pero no. El país tiene recursos. Cuando sabes que hay más de US$ 8.000 millones de uruguayos que están fuera del país… Cuando ves que hay posibilidades en distintos recursos del Estado de derivarlos a combatir la pobreza, no es contrapuesto a una reforma de la seguridad social como se plantea en el plebiscito. Al contrario, creo que hay que agudizar todos los objetivos para marcar esas prioridades y cumplirlas.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893192.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893192.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893192.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893192.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893192.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893192.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong>Uno de los temas por los que el oficialismo más critica al FA es debido a las visiones disímiles que hay sobre Maduro y el chavismo. ¿Para usted es una dictadura lo que hay Venezuela?</strong></p><p>Es increíble que con todos los problemas que hay en Uruguay para resolver, con todos los problemas de transparencia que ha tenido este gobierno, parece que el tema de la campaña es si nosotros definimos o no como dictadura el gobierno de Venezuela. Yo en esto tengo una posición personal. La vida nos fue reafirmando en algunos conceptos clave, que son los conceptos democráticos. Y la vida, además, mostró que la gran derrota de la dictadura fue no poder ni con el Frente Amplio ni con el movimiento sindical. Hubo una resistencia democrática del pueblo uruguayo, porque con nosotros había blancos, colorados, cristianos, socialistas. Luchamos contra la dictadura 10 años juntos. La defensa de la democracia es nuestro principal objetivo, entonces es una pregunta que verdaderamente busca…  A Yamandú lo han buscado por todos lados sobre si dice o no que es dictadura y todo lo demás, cuando lo que tiene que mirarse es la historia del pueblo uruguayo y quiénes se jugaron por la democracia.</p><p><strong>Pero si hay presos políticos y violaciones a los derechos humanos…</strong></p><p>No voy a eludir la pregunta. A mí me preocupa muchísimo todo el proceso de Venezuela y me preocupan en particular estas elecciones. Hago mía, muy modestamente, la postura de Lula, de Gustavo Petro y de Gabriel Boric pidiendo transparencia. Si gobernás un país y convocás a elecciones, la transparencia es fundamental. Si un mes y medio después recién decís que están confirmados los votos, no está bien. Yo no lo comparto ni es el modelo que quiero para Uruguay. Uruguay se basa en la confianza y en la transparencia. Realmente yo no estoy de acuerdo con todo esto que ha pasado en Venezuela últimamente.</p><p><strong>Usted estuvo en la génesis de la carrera política de Yamandú Orsi. ¿Qué le recomendaría si fuera electo presidente?</strong></p><p>En primer lugar, que no pierda su característica fundamental, que para mí es la más importante, que es la cercanía y la sensibilidad. Lo segundo, y fundamental, que se generó en Canelones y él lo repite, es generar confianza. Esto que estamos viendo ahora, con todos los procesos que conocemos como Astesiano y Marset, lo que hace es generar una desconfianza. Pero no solo del partido de gobierno, sino del conjunto de los partidos. Entonces es muy importante generar confianza. En tercer lugar, Yamandú tiene una gran virtud, que es que es muy inteligente y sabe escuchar. Entonces, que mantenga eso de saber escuchar. Y, por último, nosotros en Canelones desde el primer día trabajamos en una construcción colectiva. El presidente es el presidente y naturalmente es el que tiene la última palabra, pero debe haber una construcción colectiva. Y para eso es fundamental esto que se está dando en la interna del Frente con grandes corrientes, o sea que él va a poder tener interlocutores del MPP, de la 1001, de Seregnistas, o socialistas, con los cuales debe mantener permanentemente el diálogo con la fuerza política. Eso es fundamental.</p><p><strong>¿Qué tres medidas concretas cree que deberían ser prioritarias para Orsi en caso de llegar al gobierno?</strong></p><p>En los primeros 100 días, combatir la pobreza implica institucionalidad. La diputada Cristina Lustemberg hizo un proyecto que quedó en el Senado. Lo segundo es la institucionalidad en la erradicación de la vivienda insalubre. El Uruguay tiene un modelo, el Mevir, que es de períodos de partidos tradicionales. Hay que encontrar alguna herramienta de ese tipo que conjugue la institucionalidad para decir “arrancamos”. En tercer lugar, definir que vamos a invertir en investigación y conocimiento. Y por supuesto defender todos los derechos conquistados. Otra cuestión fundamental, que no quiero dejar de plantear, es que en Uruguay hace falta afirmar una construcción cultural de ciudadanía. De nada valen los cambios si no se lo apropia nuestra población. Eso va subrayado con tinta roja.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893193.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893193.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893193.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893193.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893193.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893193.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong>Por otro lado, cuando era intendente, también tuvo un vínculo con el presidente Lacalle Pou, que él ha destacado. ¿Qué ve en la conducción de su gobierno que ya le veía a él por aquellos años cuando lo conoció como diputado?</strong></p><p>Nosotros tuvimos con el presidente una relación muy frontal. Él era muy crítico con el gobierno nuestro en Canelones; no escatimó nunca en criticarnos duramente. Hubo una primera reunión que hicimos, porque en ese momento teníamos inundaciones y era un grave problema ni bien empezamos —por el temporal del 23 de agosto de 2005—. Teníamos dado vuelta el departamento y no teníamos un peso. Entonces convocamos a todos los diputados. Y él, muy frontalmente, sentado en una mesa con todos los diputados del departamento, me dijo: “Mi objetivo es sacarte a vos de ese lugar, pero ahora en esto, si hay que dar una mano, la vamos a dar”. Y ahí surgió una relación siempre muy frontal, pero también de comunicación directa. Cuando la pandemia, que nosotros estábamos sumamente preocupados por el tema de las vacunas que no llegaban, hicimos un planteo y él tuvo la voluntad de convocarme a conversar. En aquel momento me contó cómo venía todo el proceso de las vacunas. Siempre hemos mantenido una relación de respeto sabiendo cada cual dónde está. Y así como me dijo él aquella vez que quería sacarme de dónde estaba, yo diría ahora lo mismo. Yo quiero que en el lugar de Lacalle esté Yamandú, con todo el respeto al esfuerzo que ha hecho como gobernante, a todo lo que ha trabajado. Pero es lo mismo que él me dijo.</p><p><strong>¿Qué destacaría de su gestión ?</strong></p><p>Creo que fue un acierto importante convocar en plena pandemia al Grupo Asesor Científico Honorario (GACH), con figuras muy importantes como Rafael Radi y Henry Cohen. Eso fue un gran acierto. En un momento en que la humanidad estaba paralizada, haber convocado a un grupo de científicos para que lo asesoraran, y a través de ellos a la academia, yo diría que fue un acierto. Creo que al final, cuando el GACH renunció, no escuchó sus recomendaciones finales allá por febrero, antes de unos meses tan duros que fueron abril y mayo. Pero sin dudas ese fue un acierto.</p><p><strong>¿Y cómo ve el vínculo entre Orsi y Lacalle Pou? Hubo varios chisporroteos y naturalmente en el próximo período, sea de un lado del otro, probablemente uno sea el líder del oficialismo y otro el líder de la oposición.</strong></p><p>Yamandú tiene una gran virtud. El principal aliado en el primer período de gobierno en Canelones fue Alberto Perdomo; logramos hacer un fideicomiso primero para pagar la deuda y después para infraestructura. Perdomo era el líder de la mayoría del Partido Nacional en Canelones. El Herrerismo nos votó siempre en contra, en cambio Perdomo nos acompañó y nos votó estos proyectos. Es más, fue partícipe de la construcción de estas herramientas. Y luego Yamandú ha logrado generar acuerdos con la oposición. Yo creo que, más allá del vínculo personal, como Yamandú es un hombre de diálogo, va a buscar generar acuerdos en temas como el narcotráfico. Hay otros temas que hay que generar acuerdos, como es la educación. Entonces no tengo dudas que Yamandú va a ser un hombre de diálogo y de tender puentes.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893194.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893194.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893194.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893194.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893194.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893194.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong>¿Cómo ve la sucesión en la intendencia de Canelones con el aditivo de que el nombre de su hijo Matías es uno de los que ha estado sobre la mesa? ¿Tiene algún favoritismo?</strong></p><p>Lo primero que pienso es que vamos a ganar en octubre y eso siempre es un empujón para las departamentales. Pero lo segundo es que el Partido Nacional y toda la coalición ha planteado como objetivo Canelones. Ya tiene prácticamente definidos los candidatos y seguramente van a volcar muchos recursos a la campaña en Canelones. Por lo tanto, si bien creo que vamos a seguir gobernando en Canelones como hace 20 años, porque hay mucha gestión acumulada, precisamos candidatos que sean convocantes.</p><p>Ahora hay un recambio claramente, después de mis 10 años de gobierno y los 10 años de Yamandú. Precisamos un recambio generacional y lo hay. Yo creo que hay que ir con dos o tres candidatos. Porque en Canelones no se construye un candidato de un día para el otro. De repente, un candidato que es de Canelones no lo conocen en la Ciudad de la Costa, o a uno de Las Piedras no lo conocen en el Santoral. Y en eso precisamos la complementariedad de dos o tres candidatos potentes que puedan convocar. Yo naturalmente no entro en lo personal [sobre su hijo Matías], pero hay nombres que se están manejando.</p><p><strong>¿Pero ve a alguien como favorito? Se ha hablado de Francisco Legnani, de Carámbula, de Marcelo Metediera, hasta se ha hablado de Andrade.</strong></p><p>El candidato de Canelones tiene que ser de Canelones, y no tiene que ser una resolución de Montevideo. Eso es fundamental. No puede haber un acuerdo que se haga sobre la candidatura a intendente de Montevideo y entonces a partir de eso hacés un acuerdo en Canelones. Eso no. No está bien. El candidato de Canelones sale de la fuerza política de Canelones. Por Panchito Legnani tengo un gran aprecio y ha hecho una gran gestión al lado de Yamandú. Con Matías, me caben las generales de la ley, no puedo hablar… Es un docente universitario y le va muy bien. Puede haber otros, como el actual intendente. Esos son los nombres que se están manejando. Creo que son buenos nombres. Y podrá aparecer una compañera, que también hay muy valiosas.</p><p><strong>¿O sea que vería bien otro Carambula de intendente?</strong></p><p>No me agregues cosas, porque después eso es titular de la nota. Yo digo que hay varios candidatos y son muy buenos.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202301/829923.jpg\" /><span> <strong>Por Gonzalo Charquero</strong></span><br />\n<span><a href=\"https://twitter.com/geceache\" target=\"_blank\">geceache</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 726,
  "type": "article"
}