{
  "url": "https://www.elpais.com.uy/mundo/confuso-incidente-en-reparto-de-comida-deja-un-centenar-de-muertos-y-complica-la-tregua-en-gaza",
  "title": "Confuso incidente en reparto de comida deja un centenar de muertos y complica la tregua en Gaza",
  "description": "AFP, EFEEl confuso incidente ocurrido ayer jueves en Gaza cuando decenas de personas murieron atropellados por camiones que llevaban ayuda humanitaria o por disparos de soldados israelíes, puede dificultar...",
  "links": [
    "https://www.elpais.com.uy/mundo/confuso-incidente-en-reparto-de-comida-deja-un-centenar-de-muertos-y-complica-la-tregua-en-gaza",
    "https://www.elpais.com.uy/mundo/confuso-incidente-en-reparto-de-comida-deja-un-centenar-de-muertos-y-complica-la-tregua-en-gaza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1113276/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F38%2F69c8bb8c415aa84bdcd8f43158e9%2Fimagen-sin-titulo-2.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El confuso incidente ocurrido ayer jueves en <b>Gaza </b>cuando decenas de personas murieron atropellados por camiones que llevaban <b>ayuda humanitaria</b> o por disparos de soldados israelíes, puede dificultar las negociaciones para una <a href=\"https://www.elpais.com.uy/mundo/biden-vislumbra-acuerdo-de-tregua-entre-israel-y-hamas-la-proxima-semana-previo-al-ramadan\" target=\"_blank\">tregua entre <b>Israel </b>y <b>Hamás</b></a><b> </b>que permita asistir a los civiles en la <b>Franja </b>y la liberación de los 130 rehenes que todavía siguen en poder del <b>grupo terrorista palestino</b>.</p><p>Según la versión del <b>grupo terrorista Hamás</b>, los soldados israelíes abrieron fuego contra una multitud mientras esperaba los camiones con la ayuda humanitaria en<b> Ciudad de Gaza</b>.</p><p>Sin embargo, el <b>ejército israelí </b>afirmó que se produjo una estampida cuando miles de civiles se precipitaron hacia un convoy de 30 camiones, lo que provocó docenas de muertes y heridos, la mayoría atropellados por los vehículos.</p><p>Una fuente israelí afirmó que luego los soldados israelíes tuvieron que abrir fuego contra parte de la multitud al sentirse “amenazados”.</p><p>El episodio reduce las esperanzas de que Israel y Hamás pacten una tregua en los próximos días. El presidente de Estados Unidos,<b> Joe Biden</b>, que esta semana evocó la posibilidad de un acuerdo antes del lunes, admitió ayer jueves que “probablemente” ese plazo no podrá cumplirse.</p><p>En una posterior rueda de prensa, el portavoz del Departamento de Estado, <b>Matthew Miller</b>, coincidió en que lo ocurrido ayer podría alterar las negociaciones, pero anunció que Estados Unidos presionará para que pueda cerrarse el acuerdo.</p><p>“Esto podría complicarlo, pero nuestra esperanza es que no sea así y presionaremos mucho para ver un acuerdo”, dijo Miller.</p><div>\n<figure>\n<picture>\n<img alt=\"El incidente puede complicar las negociaciones para un alto el fuego\" srcset=\"https://imgs.elpais.com.uy/dims4/default/470c603/2147483647/strip/true/crop/6509x4339+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F25%2F8aab5ef24e96967b07a0e9fc2466%2Fimagen-afp-34kh3jq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98e80f8/2147483647/strip/true/crop/6509x4339+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F25%2F8aab5ef24e96967b07a0e9fc2466%2Fimagen-afp-34kh3jq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/470c603/2147483647/strip/true/crop/6509x4339+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F25%2F8aab5ef24e96967b07a0e9fc2466%2Fimagen-afp-34kh3jq.jpg\" />\n</picture>\n<div>\n<figcaption>El incidente puede complicar las negociaciones para un alto el fuego</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p><b>Estados Unidos</b>, <b>Catar </b>y <b>Egipto </b>intensificaron en las últimas semanas los esfuerzos para lograr una nueva tregua de seis semanas antes del inicio del <b>Ramadán</b>, el <b>mes de ayuno musulmán </b>que comienza el 10 o el 11 de marzo.</p><p>La<b> guerra en Gaza</b> se desencadenó el 7 de octubre, cuando los comandos de Hamás mataron a cerca de 1.160 personas, la mayoría civiles, y secuestraron a unas 250 en el sur de Israel.</p><p>Una tregua de una semana a fines de noviembre permitió canjear a un centenar de rehenes por 240 presos palestinos e Israel estima que unas 130 personas permanecieron cautivas, 30 de las cuales habrían muerto desde entonces.</p><p>La <b>ONU </b>ha alertado de que 2,2 millones de gazatíes, la gran mayoría de la población, corre el <b>riesgo de hambruna</b>, especialmente en el norte de la Franja, donde la destrucción, los combates y los saqueos hacen casi imposible la entrega de ayuda.</p><p>“Gaza se vacía de vida a una velocidad aterradora”, dijo el secretario general de <b>Asuntos Humanitarios de la ONU</b>, Martin Griffiths.</p><p>El secretario general de la ONU, <b>Antonio Guterres</b>, condenó lo ocurrido ayer jueves en el reparto de alimentos, aunque afirmó que aún se ignora “exactamente qué pasó”, indicó su portavoz, <b>Stéphane Dujarric.</b> Por su parte, Estados Unidos examina las “versiones contradictorias” del drama, informó Biden. La oficina del primer ministro israelí,<b> Benjamin Netanyahu</b>, afirmó que muchos de los fallecidos fueron aplastados por los camiones al verse “desbordados por personas que intentaban saquear” el convoy.</p><div>\n<figure>\n<picture>\n<img alt=\"Israel dice que la mayoría murió atropellada por los vehículos; según Hamás, soldados israelíes abrieron fuego contra la multitud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35ba94a/2147483647/strip/true/crop/6507x4338+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbc%2F6eb66d4840aa9ccad6c32b66880c%2Fimagen-afp-34kh3jj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc133ef/2147483647/strip/true/crop/6507x4338+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbc%2F6eb66d4840aa9ccad6c32b66880c%2Fimagen-afp-34kh3jj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35ba94a/2147483647/strip/true/crop/6507x4338+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbc%2F6eb66d4840aa9ccad6c32b66880c%2Fimagen-afp-34kh3jj.jpg\" />\n</picture>\n<div>\n<figcaption>Israel dice que la mayoría murió atropellada por los vehículos; según Hamás, soldados israelíes abrieron fuego contra la multitud</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Matan a dos israelíes</h3>\n<p></p>\n</div><p> Dos israelíes murieron ayer jueves baleados en <b>Cisjordania</b>, informaron fuentes médicas y el ejército israelí.</p><p>“Llevamos a cabo procedimientos médicos, pero (...) al poco tiempo tuvimos que dejar constancia del fallecimiento de dos hombres, uno de unos 40 años y otro de unos 20”, anunció el Magen David Adom, equivalente israelí de la <b>Cruz Roja</b>.</p><p>Según el ejército, “un terrorista abrió fuego en la estación de servicio” cerca del asentamiento israelí de Ely, antes de ser “neutralizado”.</p><p>La estación de gasolina cerca de Ely ya había sido escenario de un <b>ataque palestino </b>en junio de 2023 en el que murieron cuatro civiles israelíes.</p><p>Un israelí murió la semana pasada en un ataque cerca de la colonia de Maalé Adoumim, situada entre Jerusalén y el mar Muerto, en Cisjordania.</p><p>Desde el inicio de la guerra el 7 octubre entre Israel y Hamás en la franja de Gaza, Cisjordania es escenario de ataques perpetrados por palestinos contra israelíes y ataques casi cotidianos del ejército israelí.</p><div><div>\n<p>\n</p><h3>William condena el aumento del antisemitismo en Reino Unido</h3>\n<p></p>\n</div><p>El príncipe William, heredero de la corona británica, condenó ayer jueves en una visita a una sinagoga de Londres “el aumento del antisemitismo” en Reino Unido desde el inicio de la guerra entre Israel y Hamás.</p><p>El príncipe de Gales se reunió con representantes de estudiantes judíos de Reino Unido en la sinagoga Western Marble Arch, en el centro de Londres, que le transmitieron la existencia de “un clima de miedo” en algunos campus desde el ataque del grupo terrorista Hamás, el 7 de octubre.</p><p>William, de 41 años, acudió al acto sin su esposa <b>Kate Middleton</b>, convaleciente de una operación abdominal a la que se sometió a mediados de enero.</p><p>“Escuchando sus experiencias, tanto Kate como yo estamos extremadamente preocupados por el aumento del antisemitismo del que ustedes han hablado tan elocuentemente”, afirmó.</p><p>“Lamento mucho que hayan tenido que experimentar esto, algo que no debería suceder”, añadió el hijo del rey Carlos III.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nuevos-avances-en-negociaciones-para-una-tregua-en-gaza-y-liberacion-de-rehenes-israelies\">\nNuevos \"avances\" en negociaciones para una tregua en Gaza y liberación de rehenes israelíes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-esta-a-semanas-de-una-victoria-total-sobre-el-grupo-palestino-terrorista-hamas-dijo-benjamin-netanyahu\">\nIsrael está “a semanas de una victoria total” sobre el grupo palestino terrorista Hamás, dijo Netanyahu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nir-oz-un-recorrido-por-el-kibutz-donde-el-horror-marco-el-inicio-de-la-guerra-entre-hamas-e-israel\">\nNir Oz, un recorrido por el kibutz donde el horror marcó el inicio de la guerra entre Hamás e Israel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T07:30:00.129",
  "ttr": 178,
  "type": "article"
}