{
  "url": "https://www.montevideo.com.uy/Pantallazo/Luego-de-35-anos-Viviana-Ruggiero-volvio-a-su-colegio-y-sorprendio-con-el-antes-y-despues-uc900138",
  "title": "Luego de 35 años, Viviana Ruggiero volvió a su colegio y sorprendió con el antes y después",
  "description": "A corazón abierto                                    La conductora compartió una foto retro de sus días de escolar y admitió: “Me fui de ahí sin tener idea qué sería de mi...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Luego-de-35-anos-Viviana-Ruggiero-volvio-a-su-colegio-y-sorprendio-con-el-antes-y-despues-uc900138",
    "https://www.montevideo.com.uy/Pantallazo/Luego-de-35-anos-Viviana-Ruggiero-volvio-a-su-colegio-y-sorprendio-con-el-antes-y-despues-uc900138?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900138="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894888.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A corazón abierto</p>\n                                    <h2>La conductora compartió una foto retro de sus días de escolar y admitió: “Me fui de ahí sin tener idea qué sería de mi vida”.</h2>\n                                </div> \n                                <div>\n<p>Viviana Ruggiero sorprendió con una reflexión de su etapa en el colegio. La conductora de Canal 4 contó que regresó al Colegio y Liceo Santa Luisa de Marillac para dar una charla y compartió una imagen suya de ahora con una de ella de pequeña.</p><p>“Volví a mi colegio 35 años después que ingresé por primera vez y 21 años después que me fui. Hablé con alumnos del bachillerato, que hoy tienen que decidir sobre su futuro. Confesé que me fui de ahí sin tener idea que sería de mi vida, que todo fue descubrimiento y aprendizaje”, comenzó.</p><div><p>“Esta vez me fui con una sonrisa y pensando que viaje alucinante que es la vida. Con mucha gratitud a mucha gente y experiencias, pero sobre todo con esa niña que fui”, fueron las palabras de la presentadora en Instagram.</p><p>Luego, la periodista se refirió a las instalaciones del lugar y aprovechó para hacer la siguiente comparación: “Nótese en la primera foto que la escalera está igualita, tiene hasta las mismas rajaduras, y yo bastante distinta.”</p></div><p>Viviana Ruggiero tomó la posta del programa de <em>Todas las voces</em> tras la salida de Daniel Castro de Canal 4. La periodista fue elegida no solo como reemplazo del conductor en el ciclo de debate, sino también en <em>Telenoche,</em> junto con Jaime Clara y Emilio Izaguirre.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}