{
  "url": "https://www.elobservador.com.uy/nota/unidad-capacitada-por-naciones-unidas-descubrio-dos-toneladas-y-media-de-cocaina-en-el-puerto-de-montevideo-en-dos-anos-202412416380",
  "title": "Unidad capacitada por Naciones Unidas descubrió dos toneladas y media de cocaína en el puerto de Montevideo en dos años",
  "description": "Una unidad de funcionarios uruguayos capacitada por el Programa de Control de Contenedores (PCC) de la Oficina de Naciones Unidas contra las Drogas y el Delito y de la Organización Mundial de Aduanas (OMA)...",
  "links": [
    "https://www.elobservador.com.uy/nota/unidad-capacitada-por-naciones-unidas-descubrio-dos-toneladas-y-media-de-cocaina-en-el-puerto-de-montevideo-en-dos-anos-202412416380",
    "https://www.elobservador.com.uy/nota/unidad-capacitada-por-naciones-unidas-descubrio-dos-toneladas-y-media-de-cocaina-en-el-puerto-de-montevideo-en-dos-anos-202412416380/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092021/1632862711411/_LCM4788.JPG?&cw=600&ch=365",
  "content": "<p>Una unidad de funcionarios uruguayos capacitada por el <strong>Programa de Control de Contenedores (PCC) </strong>de la Oficina de Naciones Unidas contra las Drogas y el Delito y de la Organización Mundial de Aduanas (OMA) <strong>descubrió casi <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aduana-confirmo-compra-de-tres-escaneres-para-el-puerto-de-montevideo-202369172646\">dos toneladas y media de cocaína</a> </strong>en el <strong>puerto de Montevideo en 2022 y 2023.</strong></p><div><p>Según datos que los responsables del programa compartieron con <em>El Observador</em>, en <strong>2023 una unidad instruida por el PCC detectó en el principal puerto uruguayo un cargamento de 1.495 kilos de esa droga</strong>. En <strong>2022 </strong>se habían interceptado <strong>dos embarques de cocaína con un total de 988 kilos</strong>.</p><p>Entre los <strong>dos años los decomisos de cocaína </strong>realizados por esta unidad <strong>totalizaron 2.483 kilos</strong>.</p><p>No fueron esos los únicos hallazgos de este programa, que comenzó a operar en el país en 2022 y cuya unidad operativa en el puerto de Montevideo hoy está formada por entre seis y ocho funcionarios de Aduanas, Prefectura Nacional Naval y Policía, que recibieron “capacitaciones básicas y avanzadas” del PCC.</p><p>En <strong>2023 se detectó un cargamento ilegal de 423 armas de fuego </strong>y otros <strong>cinco con mercadería falsificada que totalizaron 131.684 unidades</strong>, que fueron decomisadas.</p><p>En el año anterior, se habían interceptado un <strong>cargamento de 43 kilos de metanfetaminas </strong>y <strong>tres de mercadería falsa con 43.200 objetos.</strong></p><div><h3>Leé también</h3></div><p><strong>“Nuestro proceso de desarrollo en Uruguay viene bien</strong>, no vemos inconvenientes. Por el contrario, hay un compromiso muy positivo de las autoridades uruguayas, y en particular del director nacional de Aduanas, Jaime Borgiani, quien fue y es un gran apoyo para la implementación del PCC en Uruguay”, dijo Javier Montaño, jefe adjunto del programa y su responsable para América Latina, en diálogo vía internet desde Ciudad de Panamá, donde tiene su oficina.</p><p>El PCC trabaja en 22 países en América Latina y tiene unidades de control en 45 puertos de la región, incluyendo a Montevideo, Buenos Aires, Rosario, Asunción y Santos.</p><p>En <strong>Uruguay, 30 funcionarios recibieron entrenamiento teórico para mejorar la detección de contenedores sospechosos </strong>y de ellos, <strong>diez fueron entrenados en forma práctica</strong>. “Capacitamos a personal de Aduanas, a personal de investigaciones de la Prefectura Nacional Naval y a agentes policiales de la Dirección Nacional de Tráfico Ilícito de Drogas”, agregó Montaño.</p><p>La instalación del programa en Montevideo fue financiada por la Sección Antinarcóticos y Aplicación de la Ley del Departamento de Estado de los Estados Unidos. El programa, en la mayor parte de los casos, es financiado por un tercer país.</p><p><strong>Uruguay había manifestado su interés en participar de este plan global contra el tráfico ilícito durante la segunda presidencia de Tabaré Vázquez</strong>, pero la intención no se había concretado por falta financiación internacional, dijo Bob Van den Berghe, experto en aplicación de la ley del Programa de Control de Contenedores, a La Diaria en 2021.</p><p>Poco después, ese mismo año, Uruguay se sumó al programa y en 2022 el PCC comenzó a trabajar en Montevideo.</p><p>Cada año se mueven 850 millones de contenedores en el mundo y no es posible revisarlos todos. Por eso es <strong>importante saber detectar cuáles son “de alto riesgo”</strong>. Un millón de esos contenedores pasan por Montevideo. A nivel internacional, se estima que solo el <strong>2% de los contenedores es abierto e inspeccionado totalmente en forma ocular.</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/092022/1663702612914/-lcm2203-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Aduanas controla el ingreso y salida de mercadería ilegal</p><p>El Programa de Control de Contenedores cuenta con técnicos especializados que viajan a los países participantes y enseñan a los funcionarios locales a reconocer indicios sospechosos en documentos comerciales, a detectar manipulaciones de precintos, a descubrir espacios ocultos en la estructura de los contenedores, entre otros signos que permiten intuir la existencia de un cargamento ilegal.</p><p>Se trata de afinar la puntería para la detección de tráfico ilegal, pero sin enlentecer ni obstaculizar el comercio lícito, ya que facilitarlo es uno de los pilares de la Organización Mundial de Aduanas.</p><p>El grupo especializado no puede controlar todo el tráfico y son las autoridades uruguayas las que fijan a qué debe prestarle más atención la unidad del PCC: exportaciones, importaciones o mercadería en tránsito. “Las prioridades las determina Uruguay”, dijo Montaño.</p><p>De acuerdo con <strong>pedidos que han hecho tanto Uruguay como Argentina</strong>, se está viendo de <strong>ubicar una segunda unidad en nuestro país</strong>, <strong>en la frontera Salto-Concordia</strong>. Sería la tercera unidad terrestre de PCC en América Latina, después de las que ya funcionan en Tambo Quemado (Bolivia, frontera con Chile) y Dajabón (República Dominicana, frontera con Haití).</p><div><h3>Leé también</h3></div><p>Prueba de las buenas relaciones del programa con las autoridades nacionales, en 2023 la reunión anual del PCC para América Latina se realizó en Montevideo y fue abierta por la ministra de Economía, Azucena Arbeleche.</p><p>Montaño agregó que <strong>los hallazgos realizados por la unidad capacitada por el PCC no representan la totalidad del tráfico ilegal </strong>que se <strong>descubre en el puerto de Montevideo</strong>, ya que las unidades habituales de la Aduana y de otros organismos estatales <strong>continúan haciendo su trabajo habitual.</strong></p><p>Los técnicos del PCC entrevistados por <em>El Observador </em>dijeron no tener detalles del caso del contenedor con más de dos toneladas de cocaína que partió desde Montevideo hacia Amberes, donde fue descubierto en la primera semana de enero por las autoridades belgas.</p><p>El contenedor llevaba alfajores, un producto que Uruguay no suele exportar a Europa. Eso lo transformaba en un típico caso de contendor “de riesgo”, pese a lo cual, según información de <em>El Observador</em>, no fue revisado.</p></div>",
  "author": "Leonardo Haberkorn",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T08:03:02.234Z",
  "ttr": 175,
  "type": "article"
}