{
  "url": "https://www.elobservador.com.uy/nota/en-la-cocina-claudia-fernandez-mostro-como-se-prepara-para-su-debut-en-las-llamadas-202411894045",
  "title": "\"En la cocina\": Claudia Fernández mostró como se prepara para su debut en las Llamadas",
  "description": "Claudia Fernández se prepara para debutar como parte de la cuerda de tambores de Cuareim 1080 en una de las principales instancias de cada Carnaval, y en el escenario principal del candombe en el marco de esa...",
  "links": [
    "https://www.elobservador.com.uy/nota/en-la-cocina-claudia-fernandez-mostro-como-se-prepara-para-su-debut-en-las-llamadas-202411894045"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705581622158.jpg?&cw=600&ch=365",
  "content": "<p><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/me-goce-a-otro-nivel-claudia-fernandez-debuto-en-la-llamadas-de-ciudad-vieja-20231128125034\">Claudia Fernández</a> se prepara para debutar como parte de la cuerda de tambores de Cuareim 1080</strong> en una de las principales instancias de cada Carnaval, y en el escenario principal del candombe en el marco de esa celebración, el <strong>Desfile de Llamadas.</strong> La conductora y actriz mostró en sus redes parte de su preparación para el evento en uno de los ensayos de la comparsa. </p><div><p><strong>\"Acá estamos en la cocina\"</strong>, dijo Fernández en un video que posteó en su cuenta de Instagram, en el que se mostró junto a uno de sus compañeros, además de dar un vistazo a los tambores de la comparsa y a parte de su sede, ubicada en el Barrio Sur de Montevideo.</p><p>\"Acá se trabaja a full, acá es donde se prepara todo\", comentó en el video, grabado antes de salir a la calle a ensayar con el conjunto. <strong>En el clip también se ve parte del vestuario y la utilería de la comparsa, y también se ve a parte del equipo, trabajando. </strong></p><video width=\"100%\"></video><p>Luego Fernández publicó otro video, posterior al ensayo, donde se filmó cargando con su tambor, acompañada por algunos de sus colegas de la cuerda. Visiblemente agitada y transpirada, la comunicadora bromeó \"cuando vas para allá, después hay que volver con el tambor. Y eso que me dio el suyo, que pesa menos\", mientras de fondo se escuchaban las lonjas de la comparsa.</p><p><strong>El próximo 9 de febrero Fernández será una de las integrantes de la cuerda de Cuareim 1080, en la que será su primera participación en el Desfile de llamadas como tocadora</strong>. Antes, en la década de los 2000, desfiló dos veces como vedette, para la comparsa Los Chin Chin. Desde entonces no volvió a participar en el evento, hasta ahora. </p><video width=\"100%\"></video><p>En 2023, luego de que parte de Cuareim 1080 participara en <em>Got Talent,</em> programa de Canal 10 del que es jurado, Fernández decidió acercarse a la comparsa para incorporarse al conjunto. Comenzó a estudiar con Matías Silva, uno de los referentes del grupo y miembro de la familia responsable de la comparsa, y ya tuvo dos experiencias en desfiles en los últimos meses, en las Llamadas de Ciudad Vieja y en las del Día del Candombe, tocando el tambor repique.</p><div><h3>Leé también</h3></div><p>Hace algunas semanas, con una publicación en Instagram, Fernández celebró su incursión en este universo. \"Lo valioso de poder <strong>hacer lo que nos gusta sin importar la edad edad</strong>, es el encontrar el momento o que el nos encuentre, <strong>la felicidad que produce en mi ser el tambor</strong>. Lo que aprendo de cultura y música con este profe maravilloso, es todo para agradecer\", dijo en referencia a sus clases con Silva.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T12:40:45.757Z",
  "ttr": 88,
  "type": "article"
}