{
  "url": "https://www.montevideo.com.uy/Deportes/Julian-Alvarez-ya-aterrizo-en-Espana-para-ser-nuevo-jugador-del-Atletico-de-Madrid-uc896835",
  "title": "Julián Álvarez ya aterrizó en España para ser nuevo jugador del Atlético de Madrid",
  "description": "Goles en castellano                                    El delantero argentino del Manchester City oficializará su arribo al equipo colchonero este lunes por una cifra...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Julian-Alvarez-ya-aterrizo-en-Espana-para-ser-nuevo-jugador-del-Atletico-de-Madrid-uc896835",
    "https://www.montevideo.com.uy/Deportes/Julian-Alvarez-ya-aterrizo-en-Espana-para-ser-nuevo-jugador-del-Atletico-de-Madrid-uc896835?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896835="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887521.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Goles en castellano</p>\n                                    <h2>El delantero argentino del Manchester City oficializará su arribo al equipo colchonero este lunes por una cifra millonaria.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El\nargentino Julián Álvarez se encuentra ya en Madrid, a donde llegó en la tarde\nde este domingo para formalizar su fichaje como nuevo futbolista del Atlético\nde Madrid, una vez supere el pertinente reconocimiento médico.</p><p>\nEl delantero de 24 años fue grabado a su llegada a la terminal de vuelos\nprivados del aeropuerto de Barajas y poco después a la salida del recinto, del\nque salió en una furgoneta vitoreado por un grupo de hinchas rojiblancos.</p><p>\nEl jugador, procedente del Manchester City, pasará, previsiblemente,\nreconocimiento médico con su nuevo club este lunes y posteriormente conocerá el\nestadio Metropolitano, donde firmará su nuevo contrato con el conjunto que\nentrena Diego Pablo Simeone.</p></div><div><p>La\ntransferencia se cerrará a cambio de 75 millones de euros, que podrían ser 95\nen función de variables.</p><p>\nJulián Álvarez será la cuarta novedad del Atlético para la temporada que\ncomienza el próximo fin de semanana. El defensa español de origen francés Robin\nLe Normand y el delantero noruego Alexander Sorloth fueron las dos primeras\nincorporaciones ya oficiales. El centrocampista inglés Conor Gallagher, que fue\nel tercero en llegar, ya entrenó con los madrileños, aunque su inscripción\noficial está todavía por anunciar.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}