{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/dolorosamente-uruguaya-todos-quieren-dominar-el-mundo-la-nueva-pelicula-de-adrian-biniez/",
  "title": "Dolorosamente uruguaya: Todos quieren dominar el mundo, la nueva película de Adrián Biniez",
  "description": "Si ordenáramos las artes uruguayas por sus intrigas palaciegas, pujas subterráneas y misiles teledirigidos, el teatro posiblemente ocuparía la punta de una resbaladiza pirámide. No es un tema del teatro en...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/dolorosamente-uruguaya-todos-quieren-dominar-el-mundo-la-nueva-pelicula-de-adrian-biniez/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Todos_quieren_dominar_el_mundo_web_article_main.jpg?r=BvNWdywrG8X4TiHi",
  "content": "<div>\n    <p>Si ordenáramos las artes uruguayas por sus intrigas palaciegas, pujas subterráneas y misiles teledirigidos, el teatro posiblemente ocuparía la punta de una resbaladiza pirámide. No es un tema del teatro en sí, sino de sus relaciones de producción. A diferencia de otras disciplinas como la literatura (que salvo en el esponsoreo para la participación en eventos internacionales o similares, es un arte que casi no necesita infraestructura para su realización) o la música (cuya producción sigue siendo por lo general más barata y la coincidencia de músicos en espacios comunes como recitales obliga a ensayar más normas de convivencia), el teatro en un mercado tan chico como el local tiene ciertas peculiaridades que lo convierten en un potencial campo de batalla.  </p>\n<p>En primera instancia hay una relación de dependencia ineludible con los fondos, ya sean del Estado o de fundaciones o festivales privados, que alimenta una noción subrepticia de que lo que recibe otro se le quitan a uno. Se podría decir lo mismo del cine (que incluso suele necesitar muchísimo más dinero), pero la conformación de grupos más amplios, como así también su mayor hincapié en la división técnica, matiza un poco los efectos de manija y camarilla. Las troupes teatrales, en las que tenemos actores que pueden ensayar a puertas cerradas por todo un año y que no pocas veces también están vinculados a aspectos polifuncionales de producción cooperativa, funcionan mucho más como sectas o familias en la que se configura una red de Montescos y Capuletos, muchas veces divididas en lo filosófico y lo político.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/oqruu3ttvk0?rel=0\"></iframe></p>\n</div>\n<p><em>Todos quieren dominar el mundo</em>, última película de <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/adrian-biniez/\">Adrián <em>Garza</em> Biniez</a> tiene el gran mérito de extraer una muestra hiper específica de esta sensibilidad uruguaya. Fue realizada como proyecto de cierre de generación del colectivo La Escena”, que el año pasado presentó <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/6/la-pelicula-uruguaya-amores-pendientes/\"><em>Amores pendientes</em></a>, su primer trabajo en este formato. </p>\n<h2>Bestiario teatrero</h2>\n<p>En el film, la llegada de un director y mecenas teatral valenciano desencadena un maelstrom de troupes teatrales de todos los estilos y procedencias que intentan disputar su atención con la esperanza de poder figurar en alguna muestra, evento en España, o conseguir financiación de esa procedencia. En esta disputa hay una cornucopia de colectivos asignados por siglas cada vez más entreveradas que se repelen y neutralizan unos a los otros en una posta de trampas sobre trampas entre las que el pobre español -que sólo había venido a Uruguay de vacaciones- es zarandeado de un lugar a otro.</p>\n<p>El mayor placer del film es reconocer las referencias, los puntos de realidad en esta sucesión de retratos grupales grotescos. Es un placer limitado y que posiblemente obtenga solo la gente que conoce las internas del ambiente, pero cuando en alguno de los chistes da en el clavo puede haber momentos hilarantes. </p>\n<p>A muchos los conocemos: la líder artística/espiritual que tiene modos solemnes y cuasi místicos, como si fuese una versión exagerada y ajada de Marosa Di Giorgio (es sorprendente cómo en casi cualquier ámbito del arte uruguayo hay alguien que encarna este arquetipo); el cuerpo teatral oficialista (con resabios de la Comedia Nacional pre Calderón) con mucha más financiación y al que muchos cuestionan; el aguerrido colectivo interdisciplinario feminista que revisa cada uno de sus pasos por miedo a dar un paso en falso en la lucha contra el patriarcado; un grupo más reducido y demodé de mujeres con tendencia al montaje de obras de época que parecería salido de salas como El Tinglado; un grupúsculo joven y nihilista que intenta dinamitar el teatro desde adentro, aunque sin una idea muy clara de qué proponer a cambio; una subdivisión del MEC tan burocrática como despiadada que resiente haber quedado fuera del supuesto arbitrio de las obras seleccionadas; los dos funcionarios que dirigen la cooperativa de todos estos cuerpos teatrales, que reaccionan frente a sucesos impensables como un secuestro de actores y actrices como si fuese un problema clásico, con ribetes más administrativos que judiciales.</p>\n<h2>Costuras a la vista</h2>\n<p>Uno de los principales problemas de la película radica en la amplitud de la presentación de este espectro de grupúsculos. El primer tercio del metraje se va en la exposición de toda esta fauna y el encare denodadamente coral atenta contra el ritmo. La historia que se siente como una máquina que nunca llega a calentar los motores, frente a personajes que a veces se confunden y se solapan. </p>\n<p>Acá hay dos problemas que son, a su vez, los elementos más originales. En primer lugar, es probable que <em>Todos quieren dominar el mundo</em> ostente el récord de obra uruguaya con más cantidad de personajes. Cada cual  tiene su momento, alguna frase, algún gag. Esto no obedece sólo a planes cinematográficos, sino que cumple el objetivo de exhibir las habilidades de todos los  egresados de La Escena. El problema acá es que, como es inevitable, no todos los actores y actrices están a la misma altura, y no todos los personajes están tan bien delineados. </p>\n<p>El segundo detalle está ligado al primero: el humor es tan desenfadado como sutilmente metateatral. Es raro verse involucrado en un comentario así, pero quizás en este caso, donde el elenco es tan amplio y las subdivisiones de facciones son tan numerosas, quizás exagerar un poco más los atributos de los grupos -ya sea en posturas o en diseño de arte- los habría hecho más fácil reconocer e individualizar.</p>\n<p>Así, tenemos una película irregularmente actuada, con problemas de escaleta narrativa, rústica en su edición y con un tema de guión que se descuajeringa al final (sobre todo al perderse un poco del mecenas español que, quiérase o no, es el centro pivotal de la trama). </p>\n<p>Más allá de todo esto, hay algo que aliviana el peso de estos errores y que los resignifica: el aspecto no improvisado pero sí apurado en lo estético de <em>Todos quieren conquistar el mundo</em> en determinado momento deja de ser algo que atenta contra el film para convertirse en parte central de su encanto. La cámara toma decisiones incongruentes y no sigue una sola línea estética; casi parecería decidir cómo filmar persona a persona, en vez de plano a plano. La cámara es en sí un actor más que quiere colarse en la película, a veces embocándole y a veces errándole, pero en estas costuras a la vista el film adquiere un tinte más experimental y libre. </p>\n<h2>Demasiados caciques</h2>\n<p>La obra  que más líneas en común guarda con <em>Todos quieren dominar el mundo</em> es posiblemente <em>El escarabajo de oro</em>, de Alejo Moguillanski, donde se bebía de esa lucidez bien latinoamericana de asumir la obra como un work in progress en el que se juega todo el tiempo con la condescendencia neocolonialista europea en sus criterios de financiación. En la película del Garza nadie se salva: el MEC funciona como una especie de FBI silencioso y avasallante, los españoles tienen intereses económicos igualmente turbios, los argentinos cool -encarnados en este caso por Alfonso Tort- parecerían sólo poder relacionarse con Uruguay a través de una condescendencia atada a sus clichés (chivito, porro, asado) y los uruguayos en sí también somos un bajón. </p>\n<p>En un momento la directora del MEC le dice al español “¿sabía usted que Uruguay es el país con mayor cantidad de artistas per cápita del mundo?”, y por más que parece una frase extraña, difícil de comprobar, guarda la potencia de ser algo que nos enaltece tanto como nos ridiculiza: un país con unas ganas tremendas de comunicar, pero en el que todos quieren destacarse tanto que nadie llega a ser espectador del todo. Es, en sí, un retrato tan ácido como cariñoso de nuestras vilezas, pero también de nuestro entusiasmo. </p>\n<p>Un efecto paralelo pero controvertido que se ve en casi todos los terrenos del arte local es que el entusiasmo no equivale a calidad. La gente que más fervorosamente defiende su arte y su espacio (aquellos más abnegados, que lo hacen sin plata de por medio, incluso a veces poniendo de su bolsillo) suelen  ser jubilados que terminan exponiendo sus cuadros de caballos en un Club de Leones de la Costa de Oro, que mantienen un suplemento mensual de poesía en una revista tapizada por publicidades de pizzerías, o que montan alguna obra de Shakespeare para unas butacas en las que sólo están sus familiares. Recurrir a la mera burla hubiera colocado a Biniez en ese espacio de superioridad bastante cuestionable en el que incurre Nestor Frenkel en <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2017/2/20o-festival-internacional-de-cine-de-punta-del-este/\"><em>Los ganadores</em></a> o Cohn y Duprat en <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2016/10/el-ciudadano-ilustre-una-pelicula-con-grandes-aciertos-actorales-y-de-realizacion/\"><em>El ciudadano ilustre</em></a>.</p>\n<p>Contra todos los pronósticos, es esta cosa áspera y por momentos fallida lo que hace que el retrato de los colectivos teatrales no caiga en la mera ridiculización. Así, Biniez y su troupe logran una obra donde la impericia y la originalidad se juegan una pulseada, una obra graciosamente uruguaya, dolorosamente uruguaya, bizarramente uruguaya.</p>\n<blockquote>\n<p><em>Todos quieren dominar el mundo</em>. 98 minutos. En Cinemateca.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/agustin-acevedo-kanopa/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-30T18:44:47+00:00",
  "ttr": 294,
  "type": "article"
}