{
  "url": "https://www.montevideo.com.uy/Deportes/Carlos-Nicola-dejara-de-ser-el-entrenador-de-arqueros-de-la-seleccion-uruguaya-uc886923",
  "title": "Carlos Nicola dejará de ser el entrenador de arqueros de la selección uruguaya",
  "description": "Uno más para el cuaderno                                    Diferencias contractuales a partir de una condición planteada por Marcelo Bielsa generaron la salida del Manteca del cuerpo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Carlos-Nicola-dejara-de-ser-el-entrenador-de-arqueros-de-la-seleccion-uruguaya-uc886923",
    "https://www.montevideo.com.uy/Deportes/Carlos-Nicola-dejara-de-ser-el-entrenador-de-arqueros-de-la-seleccion-uruguaya-uc886923?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886923="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879794.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Uno más para el cuaderno</p>\n                                    <h2>Diferencias contractuales a partir de una condición planteada por Marcelo Bielsa generaron la salida del Manteca del cuerpo técnico.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Carlos Nicola ya no forma parte del cuerpo técnico de la selección\nuruguaya, al que se había integrado como entrenador de arqueros en diciembre de\n2021 con la llegada de Diego Alonso en sustitución de Óscar Washington Tabárez.\n</p><p>No obstante, la vinculación del Manteca con la Asociación Uruguaya de\nFútbol (AUF) llevaba 11 años por su trabajo en las selecciones formativas. De\nhecho, actualmente era el jefe del departamento de arqueros juveniles y se\nencargaba del scouting y la captación.</p><p>Según adelantó el programa <em>100% deporte</em> de Sport 890 y confirmó <em>FútbolUy</em>, Nicola no\nseguirá por diferencias con Marcelo Bielsa que surgen desde lo contractual, ya\nque el rosarino propuso que todos sus colaboradores tengan contratos que se\nrenueven cada tres meses.</p><p>El hasta entonces entrenador de arqueros aceptó el vínculo trimestral en el comienzo de su etapa, cuando no conocía al argentino, pero\npretendía una estabilidad laboral considerando que el relacionamiento entre ambos era correcto, por lo que planteó su inquietud ante Jorge Giordano, director de selecciones nacionales.</p><p>Si bien Nicola llegó a acordar con la AUF un contrato distinto al del resto del\ncuerpo técnico, que contemplaba también su cargo en las selecciones juveniles, el\nseleccionador de la Celeste no aceptó y está buscando un nuevo profesional para\nla preparación de los guardametas.</p><p>La salida de Nicola se suma a otras que se dieron desde el arribo de Bielsa\na la selección, como las de Claudio Pagani (intendente del Complejo Celeste),\nAlberto Pan (jefe de sanidad), Richard López (kinesiólogo), Andrés Payseé y\nMarcelo Mayor (videoanalistas).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}