{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/director-del-sinae-sobre-la-ola-de-calor-cuidemonos-y-levantemos-la-guardia/",
  "title": "Director del Sinae sobre la ola de calor: “cuidémonos y levantemos la guardia”",
  "description": "Este viernes el Instituto Uruguayo de Meteorología (Inumet) extendió la ola de calor hasta el 9 de febrero. Al mismo tiempo, las autoridades del instituto mantuvieron una reunión con representantes de los...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/director-del-sinae-sobre-la-ola-de-calor-cuidemonos-y-levantemos-la-guardia/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/director-del-sinae-sobre-la-ola-de-calor-cuidemonos-y-levantemos-la-guardia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197713_20240201RV_17-lpr_article_main.jpg?r=nx0rbCSgbZOtKaXZ",
  "content": "<div>\n    <p>Este viernes el Instituto Uruguayo de Meteorología (Inumet) <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/2/inumet-confirmo-la-extension-de-ola-de-calor-hasta-el-9-de-febrero/\">extendió la ola de calor hasta el 9 de febrero</a>. Al mismo tiempo, las autoridades del instituto mantuvieron una reunión con representantes de los ministerios de Salud Pública y Ambiente, el Sistema Nacional de Emergencias (Sinae), OSE, UTE, la Dirección Nacional de Bomberos y la Secretaría Nacional de Deportes (SND), según contó a <em>la diaria</em> el director del Sinae, Santiago Caramés. </p>\n<p>De acuerdo a Caramés, durante el encuentro cada organismo planteó una serie de recomendaciones vinculadas a su área de acción para enfrentar la ola de calor y en las próximas horas emitirán un comunicado conjunto con las medidas para prevenir impactos negativos. Si bien las sugerencias no se diferencian de las <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/2/empezo-la-ola-de-calor-como-protegerse-de-las-altas-temperaturas/\">previamente anunciadas</a> por los organismos, “la idea del comunicado es levantar la guardia, estar atentos en serio a la ola de calor, que va a ser bien persistente”, dijo el director del Sinae.</p>\n<p>A modo de ejemplo, el jerarca mencionó que el Ministerio de Salud Pública se hizo énfasis en la hidratación y cómo puede impactar la ola de calor en la salud de las personas, UTE hizo recomendaciones en relación al consumo eléctrico y uso de electrodomésticos para aclimatar los ambientes, y la SND planteó sugerencias en relación a la actividad física, en especial, en espacios al aire libre. </p>\n<p>En tanto, desde Bomberos se extremarán las medidas de prevención de incendios. Según Caramés, independientemente de las llamadas que reciben del 911, el cuerpo de bomberos está realizando recorridas por zonas de riesgo para prevenir situaciones de este tipo que no se alerten con rapidez. Por parte de OSE, se informó que hay “cisterna a disposición si llega a existir algún requerimiento de alguna zona puntual”.</p>\n<p>“Es un comunicado potente, que estamos todos, todos los que conforman una parte del Sistema Nacional de Emergencia. El concepto de cuidémonos y levantemos la guardia”, agregó Caramés.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-02T16:17:44-03:00",
  "ttr": 63,
  "type": "article"
}