{
  "url": "https://www.montevideo.com.uy/Pantallazo/Julio-Rios-fue-testigo-de-tiroteo-en-Cancun--Fue-impactante-senti-la-ametralladora--uc895729",
  "title": "Julio Ríos fue testigo de tiroteo en Cancún: “Fue impactante; sentí la ametralladora”",
  "description": "Tremendo                                    El periodista contó que vio un ajuste de cuentas que ocurrió en la playa mexicana y en el que erminó muriendo un niño de 12...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Julio-Rios-fue-testigo-de-tiroteo-en-Cancun--Fue-impactante-senti-la-ametralladora--uc895729",
    "https://www.montevideo.com.uy/Pantallazo/Julio-Rios-fue-testigo-de-tiroteo-en-Cancun--Fue-impactante-senti-la-ametralladora--uc895729?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895729="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/889910.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tremendo</p>\n                                    <h2>El periodista contó que vio un ajuste de cuentas que ocurrió en la playa mexicana y en el que erminó muriendo un niño de 12 años.</h2>\n                                </div> \n                                <div>\n<p>Julio Ríos se encuentra disfrutando de los días de mucho relax en las playas mexicanas. El periodista deportivo compartió una historia de Instagram en la que le dedicó un mensaje a los team invierno: “Y pensar que hay personas que no les gusta el verano y es valido pero esto no tiene precio”.</p><p>Además de disfrutar los baños en las paradisíacas aguas del Caribe, el conductor salió por vía telefónico en <em>Las voces del fútbol</em> y les contó a sus compañeros que fue testigo de un tiroteo, que ocurrió en la playa de Cancún.</p><p>“Les quiero contar un hecho que sucedió ayer 30 metros de donde yo estoy. Fue impactante.  Ni a los que fueron a matar, los mataron, ni los ejecutores fueron heridos. Mataron a un niño de 12 años, un ajuste de cuentas en la playa. Comenzó una balacera en la playa, en el momento que estaba viendo el partido de Nacional.  Es un lugar muy seguro, donde la presencia policial se hace notar, quieren cuidar un lugar turístico”, comenzó el presentador (minuto 45:01)</p><p>Luego, Alberto Pérez le consultó al presentador si llegó a escuchar los disparos. “Es impactante. Fue muy cerca de donde yo estoy. El tiroteo fue tremendo. Sentí como una ametralladora, una serie de sonidos. Es imposible no sentirlo. Lo terrible de esto que un niño que no tenía nada que ver en el tema murió. Sin palabras. No quise bajar”, agregó. </p><p>“Fue una situación muy fea. No es la primera vez que pasa. Vos podés llegar a un lugar muy seguro y ligaste mal. Un ajuste de cuentas como el de ayer termina tiroteándose y termina embocado un niño, perdiendo la vida. Una cosa insólita.Lo más terrible de todo es que fue tan cerca. Es como si fuera a menos de una cuadra de tu casa”, cerró. </p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Z5_OwMnz250?si=oawc5IhhszqIwdGQ\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}