{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-es-loco-por-mi-la-emocion-de-ugarte-por-el-testimonio-de-su-padre-y-el-orgullo-de-juan-ramon-carrasco",
  "title": "\"Él es loco por mí\": la emoción de Ugarte por el testimonio de su padre  y el \"orgullo\" de Juan Ramón Carrasco",
  "description": "En la antesala del cruce de este martes entre PSG y Real Sociedad por Champions League donde tendrá participación el uruguayo, su club dio a conocer un emotivo video que repasa sus orígenes.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-es-loco-por-mi-la-emocion-de-ugarte-por-el-testimonio-de-su-padre-y-el-orgullo-de-juan-ramon-carrasco",
    "https://www.elpais.com.uy/ovacion/futbol/el-es-loco-por-mi-la-emocion-de-ugarte-por-el-testimonio-de-su-padre-y-el-orgullo-de-juan-ramon-carrasco?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/810b0ef/2147483647/strip/true/crop/2932x1425+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F44%2F181600944373820c66ae249396cb%2Fparis-saint-germain-v-15158640.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/psg\"><b>Paris Saint-Germain</b></a> se enfrenta este martes ante Real Sociedad por el partido de vuelta de los octavos de final de la <b>Champions League</b>. Tras el 2-0 obtenido en la ida, el equipo parisino busca sellar su pasaje a los cuartos en condición de visita. El trámite se disputa desde las 17:00 horas. En la antesala de este compromiso,<b> PSG</b> entrevistó a <b>Miguel Ugarte</b>, padre del volante de la selección uruguaya. </p><p>\"Me da mucho orgullo y muchos nervios. Él a veces me dice: 'Vos sos más hincha mío que de nada más'\", inicia el progenitor del \"5\" del <b>PSG</b>, que luego recordó emocionado la trayectoria del jugador: \"Yo veo todo el proceso: en la cancha de fútbol infantil, en la cancha de Fénix en Capurro, en en Portugal, en París, en Sudamérica, en todos los lugares y lo disfruto de una manera… diría que es casi como una religión\". </p><p>Al respecto, su hijo afirmó: \"Sí, él es loco, loco por mí….\", luego la voz se le quebró de la emoción mientras de fondo se escuchaba cómo le cantaban en familia el \"Feliz Cumpleaños\" cuando apenas era un niño\". </p><p>\"Cuando estoy bien, siempre está al lado mío. Cuando estoy mal, me levanta y me dice: 'Vamo arriba', y se pone a caminar al lado mío. Yo le copio eso y también la fuerza y las ganas que él tiene\", narró el futbolista de 22 años. </p><p>Mientras hacía una recorrida en auto por una cancha especial, el papá de <b>Ugarte</b> manifestó: \"Ahí creció <b>Manuel Ugarte</b>. En esa calle jugaban al fútbol cuando eran chicos y ahora estamos yendo al colegio (enfocan el Santa Elena). A él siempre le gustó toda la parte de los números. Si no hubiese dio futbolista, que todavía lo tiene pendiente, le hubiese gustado estudiar economía\". </p><p>\"Desde chico mi hermano y yo competíamos en el mismo equipo, y bueno, mi padre siempre estuvo presente\", contó el volante del <b>PSG</b>. Luego su padre mostró un grato recuerdo de su infancia: \"Esta fue una de las última camisetas de <b>Manuel Ugarte</b> en el fútbol infantil del baby fútbol, y la tengo como un recuerdo imborrable”. </p><div>\n<p>\n</p><h3>El orgullo de Juan Ramón Carrasco por la actualidad de Manuel Ugarte</h3>\n<p></p>\n</div><p>“Se adueña de la mitad de la cancha. Como se dice acá, tiene siete pulmones, nunca para”, le expresó <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/juan-ramon-carrasco-lo-hizo-de-nuevo-mira-la-famosa-arenga-que-revivio-con-un-equipo-de-la-liga-universitaria\">Juan Ramón Carrasco</a> a la cuenta oficial del <b>PSG</b> sobre <b>Manuel Ugarte</b>, a quien dirigió en sus inicios en Fénix. </p><p>\"Él te cuenta cosas a partir de lo que vivió como jugador, porque fue un gran futbolista, y nosotros siempre tratando de aprender con total humildad, creo que también él me dio mucho\", relató<b> Ugarte</b> ahora desde Francia. </p><p>\"Cuando lo veo jugar a <b>Manuel Ugarte</b> en esas canchas que son un billar, con ese estadio con la tribuna llena la verdad me lleno de orgullo\", cerró el experimentado director técnico. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-05T15:27:33.938",
  "ttr": 96,
  "type": "article"
}