{
  "url": "https://www.elpais.com.uy/opinion/columnistas/tibios-vomitados",
  "title": "Tibios vomitados",
  "description": "Hay algo de esta campaña que no logro entender. ¿Por qué la inmensa mayoría del oficialismo acepta y legitima una diferencia sustantiva entre una izquierda que se opone al plebiscito contra la reforma de la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/tibios-vomitados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hay algo de esta campaña que no logro entender. ¿Por qué la inmensa mayoría del oficialismo acepta y legitima una diferencia sustantiva entre una izquierda que se opone al plebiscito contra la reforma de la seguridad social, y otra que, hecha del Pit-Cnt y una minoría de partidos del Frente Amplio (FA), promueve irresponsablemente dicho plebiscito?</p><p>Como bien expresó Cosse, en su argumentado texto por el cual decidió no adherir al plebiscito, no hay en realidad diferencia significativa alguna entre esa iniciativa constitucional y lo sustancial que plantea el programa del FA con relación a la seguridad social. Alcanza con leer los breves párrafos de la página 35 de ese documento, que ella cita diáfanamente: el FA impulsará un diálogo social para una jubilación a los 60 años y contra el ahorro individual con lucro, es decir, contra las AFAP.</p><p>La diferencia entonces entre una parte y otra de la izquierda no está en los objetivos a perseguir: son sustancialmente idénticos y opuestos a la reforma aprobada en 2023. La diferencia, que no se oculta para nada en el FA, radica en los métodos para alcanzar tal meta: unos con una reforma constitucional, otros a través de un diálogo social postriunfo electoral. Aceptada esta realidad, se entiende mejor lo de la libertad de acción en la que deja el FA a sus simpatizantes con relación al plebiscito: que cada uno decida lo que quiera al respecto, ya que en definitiva los objetivos, por una u otra vía, son los mismos.</p><p>Quienes parecen no entender todo esto, tan evidente, son dos amplios sectores políticos. Por un lado, la izquierda moderada y todos los economistas y analistas proclives al FA que critican el camino plebiscitario: con mala fe omiten hablar del programa del FA que, sobre el fondo, dice lo mismo que la reforma. Por otro lado, quienes desde la Coalición Republicana (CR) vienen criticando la reforma a ser plebiscitada, muchas veces con excelentes argumentos técnicos, sin jamás decir una palabra de la concordancia sustantiva, en el proyecto político de fondo, entre lo que promueve la reforma y lo que sostiene el programa del FA.</p><p>Para el caso de la izquierda moderada y su mala fe argumentativa, es evidente qué busca: se trata de captar adhesiones entre ciudadanos críticos de la izquierda extrema y sus iniciativas, poniéndose en un lugar de guardianes de la racionalidad y la responsabilidad política. Juega a que, de ganar el FA, ella será quien garantice una especie de seriedad astorista sin Astori (y sin votos propios). Es un guion que quizá le dé resultado electoral, pero que cualquiera que entienda algo de política sabe que es, en verdad, pura ciencia ficción.</p><p>Para el caso de los afines a la CR, tengo un par de hipótesis explicativas. Una, trágica, es que no conocen las bases programáticas del FA. Otra, desesperante, es que procuran resguardar a una parte del FA que consideran dialoguista y razonable para separarla del desaguisado radical y debilitar de esta forma las chances de triunfo del plebiscito: estarían creyendo así, una vez más asombrosa y lastimosamente, en el jueguito del bueno y el malo que siempre les propone la izquierda.</p><p>En cualquier caso, lo de la CR aquí es muy tibio. Y ya enseña el Apocalipsis (3:15-19), que los tibios terminan todos vomitados.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T06:00:07.191",
  "ttr": 110,
  "type": "article"
}