{
  "url": "https://www.elpais.com.uy/informacion/judiciales/un-hombre-trans-fue-detenido-por-una-rapina-pario-en-el-juzgado-y-mato-al-bebe-fue-condenado-a-prision",
  "title": "Un hombre trans fue detenido por una rapiña, parió en el juzgado y mató al bebé; fue condenado a prisión",
  "description": "La pericia toxicológica que se le realizó al bebé mostró que tenía en su sangre cocaína y un metabolismo que se produce cuando la cocaína se consume en forma simultánea con el alcohol.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/un-hombre-trans-fue-detenido-por-una-rapina-pario-en-el-juzgado-y-mato-al-bebe-fue-condenado-a-prision"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/49b7223/2147483647/strip/true/crop/2362x1148+0+119/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F3c%2F4b8cd57840009b9a9b3b6c3b713d%2Fimagen-nia5784.jpg",
  "content": "<div>\n<h2>La pericia toxicológica que se le realizó al bebé mostró que tenía en su sangre cocaína y un metabolismo que se produce cuando la cocaína se consume en forma simultánea con el alcohol. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39acc54/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F3c%2F4b8cd57840009b9a9b3b6c3b713d%2Fimagen-nia5784.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a913d8a/2147483647/strip/true/crop/2291x1575+71+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F3c%2F4b8cd57840009b9a9b3b6c3b713d%2Fimagen-nia5784.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39acc54/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F3c%2F4b8cd57840009b9a9b3b6c3b713d%2Fimagen-nia5784.jpg\" />\n</picture>\n<div>\n<figcaption>Juzgado penal de Montevideo.</figcaption><p>Foto: Estefanía Leal/El País.</p></div>\n</figure>\n</div>\n<div>\n<p>Este martes 9 de julio se cumple un año desde el asesinato de un bebé recién nacido dentro del edificio de los<b> juzgados penales de Montevideo</b> (Oficina Penal Centralizada). Hace un mes, el pasado 6 de junio, en los mismos juzgados se condenó al autor del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/policiales\"><b>homicidio </b></a>a 10 años y medio de cárcel.</p><p>Se trata de un<b> hombre trans</b> que había sido llevado al juzgado en la tarde de ese domingo 9 de julio porque iba a ser imputado por un delito de rapiña. Comenzó a sentirse mal y pidió para ir al baño. Allí parió al bebé -que según el informe del médico forense tenía 36 semanas de gestación y un peso algo superior a los 2 kg-, lo asfixió con una media y lo ocultó dentro de una papelera.</p><p>La <b>pericia toxicológica </b>que se le realizó al bebé mostró que tenía en su sangre <b>cocaína </b>y un metabolismo que se produce cuando la cocaína se consume en forma simultánea con el alcohol. También encontraron los peritos rastros de benzodiazepinas, clonazepam, diazepam y un antipsicótico. Estas sustancias fueron transmitidas al bebé a través de la placenta durante el embarazo al ser ingeridas por el imputado.</p><p>En la audiencia judicial en la que se lo condenó, a cuyo audio accedió El País, la fiscal adscripta de Homicidios de 1 Turno, <b>Natalia Pereira</b>, leyó el resultado de la pericia psiquiátrica que se le realizó al imputado. “No presenta síntomas correspondientes a alguna patología psiquiátrica aguda o crónica que puede impedir conocer en sus justos términos el carácter de sus actos o autodeterminarse libremente”, informó. El titular de esa Fiscalía es <b>Carlos Negro</b>, quien también participó de la audiencia. Inicialmente pidió una condena de 14 años.</p><p>El imputado fue defendido por la abogada de oficio María Noel Rodríguez Nader, quien expresó que todo “este proceso ha sido y viene siendo sumamente doloroso”. “Él se arrepiente todos los días de lo que pasó aquel trágico domingo 9 de julio en la sede de OPEC. Aún sigue sin entender cómo llegó a resolver lo que resolvió, pero bueno, hoy está aquí, está enfrentando un juicio frente a usted (el juez) (...) y (quería) remarcar que el juicio más fuerte y la condena más dura la viene cargando él desde ese día y la va a cargar todos los días de su vida”.</p><p>En otro momento, contó que por más de que no dudan de que el homicidio cometido merece un castigo penal, el imputado vivió “una vida llena de violencia, marginalidad, discriminación y dolor”.</p><div>\n<figure>\n<picture>\n<img alt=\"Direccion Nacional de la Educacion Policial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/076a631/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb6%2F9076bc7f419ea23be7313943fcff%2Fffl-8389.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b807582/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb6%2F9076bc7f419ea23be7313943fcff%2Fffl-8389.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/076a631/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb6%2F9076bc7f419ea23be7313943fcff%2Fffl-8389.JPG\" />\n</picture>\n<div>\n<figcaption>Patrullero de Policía.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nadie notó el embarazo</h3>\n<p></p>\n</div><p>El entonces detenido entró al carcelaje cerca de las 17:30 horas y a los pocos minutos pidió para ir al baño aduciendo que le dolía el estómago. Volvió a la celda por unos 20 minutos y pidió nuevamente para ir al baño. Ahí, a través de la puerta, los custodios escucharon sus gritos de dolor. Él usó distintas excusaspara explicarlo: en una oportunidad dijo que eran dolores intestinales y en otro momento, que eran menstruales. En un momento una policía ingresó al baño y vio sangre, pero el imputado argumentó que se había desgarrado. Entonces el actuario decidió llamar a la emergencia médica. Inicialmente el detenido no se quiso dejar examinar por el doctor, pero lo convencieron y ahí el médico notó el cordón umbilical. Inmediatamente, mandó a inspeccionar el baño y allí encontraron muerto al bebé dentro de la basura. Uno de los efectivos que estaba allí, alegó que el embarazo no era visible: estaba flaco y tenía una barriga “flácida”. Nada los hacía sospechar lo que iba a terminar pasando.</p><div><div>\n<p>\n</p><h3>Pedido de la Fiscalía: los motivos del monto de la pena</h3>\n<p></p>\n</div><p>La Fiscalía pidió una condena por un delito de homicidio especialmente agravado “por haberse cometido contra el descendiente natural” y solicitó se compute como agravante la alevosía y la reincidencia. En sus alegatos de apertura, pidió que la pena sea de 14 años de cárcel. Durante el juicio, el juez Emilio Baccelli le hizo una serie de preguntas al imputado, entre ellas si podía decir qué era lo que había pasado ese domingo. Ahí, él contestó que había matado al bebé en el baño del celdario y que ese bebé había salido de su vientre. “Le hago estas preguntas porque son relevantes. Yo tengo que controlar (la legalidad del proceso). No es para mortificarlo”, le aclaró luego de las respuestas. La confesión del crimen en sede judicial es un aspecto que es valorado a favor del imputado, porque así está dispuesto legalmente. A partir de eso, en sus alegatos de cierre, el fiscal Negro consideró que a partir de la confesión y los argumentos de la defensa del imputado, correspondía pedir una pena de 10 años y seis meses de prisión para el detenido. Finalmente, el juez cumplió con la solicitud de la Fiscalía y lo condenó a esa pena.</p></div><div>\n<p>\n</p><h3>Hubo un juicio simplificado</h3>\n<p></p>\n</div><p>Por la tipificación imputada, no estaba permitido realizar un acuerdo abreviado con la Fiscalía. El proceso se realizó a través de un juicio simplificado (a grandes rasgos, un juicio oral resumido) en el que declaró una de las policías que estaba presente ese día, la médica forense que hizo la autopsia del cuerpo y una química que constató el vínculo entre el bebé y el imputado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/murieron-diez-personas-tras-el-incendio-en-un-residencial-de-ancianos-en-treinta-y-tres\">\nTragedia en Treinta y Tres: murieron diez personas tras el incendio en un residencial de ancianos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/guerra-narco-en-cerro-norte-condenan-con-libertad-a-prueba-a-responsable-de-aguantadero-con-1-500-balas\">\nGuerra narco en Cerro Norte: condenan con libertad a prueba a responsable de aguantadero con 1.500 balas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/cuatro-personas-heridas-tras-un-incendio-en-una-casa-en-salto-una-de-ellas-tiene-riesgo-de-muerte\">\nCuatro personas heridas tras un incendio en una casa en Salto; una de ellas tiene riesgo de muerte\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/padre-de-uno-de-los-lideres-narco-de-cerro-norte-fue-asesinado-y-la-policia-espera-nuevos-enfrentamientos\">\nPadre de uno de los líderes narco de Cerro Norte fue asesinado y la Policía espera nuevos enfrentamientos\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T06:45:00.602",
  "ttr": 199,
  "type": "article"
}