{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/1/este-lunes-comenzo-el-concurso-oficial-de-carnaval/",
  "title": "Este lunes comenzó el Concurso Oficial de Carnaval",
  "description": "Después del primer fin de semana de tablados por los distintos barrios de Montevideo, llegó el momento de abrir el Concurso Oficial de Agrupaciones Carnavalescas. Este lunes en el Teatro de Verano Ramón...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/este-lunes-comenzo-el-concurso-oficial-de-carnaval/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/este-lunes-comenzo-el-concurso-oficial-de-carnaval/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS196771_20240126CDS_031780208CDS_-lpr_article_main.JPG?r=Np8hzv5YPOZWKIyu",
  "content": "<div>\n    <p>Después del primer fin de semana de <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/tablados-2024-todos-los-escenarios-donde-vivir-el-carnaval/\">tablados por los distintos barrios de Montevideo</a>, llegó el momento de abrir el Concurso Oficial de Agrupaciones Carnavalescas. Este lunes en el Teatro de Verano Ramón Collazo se llevará a cabo la primera etapa en una noche plena de murgas: La Osa Rafaela (20.30), Queso Magro (21.40), Un Título Viejo (22.55) y Los Diablos Verdes (0.05). </p>\n<p>Para este año el certamen de Carnaval contará con una dupla de presentadores, ya que además de Álvaro Recoba, quien hace más de diez años viene oficiando como maestro de ceremonias, <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/paola-bianco-conducira-el-concurso-oficial-de-carnaval/\">se suma Paola Bianco</a>, quien ya se hiciera presente en la avant premiere de Daecpu el miércoles.</p>\n<p>El Concurso mantiene su habitual estructura de dos ruedas en las que los 38 conjuntos presentan sus espectáculos, para luego clasificar los 24 mejores a la tercera rueda, más conocida como Liguilla. A dicha instancia accederán 10 murgas, tres parodistas, tres sociedades de negros y lubolos, tres humoristas, tres revistas, y dos cupos generales. </p>\n<p>El jurado de los distintos rubros es prácticamente el mismo que en el Carnaval 2023, habiendo sólo un cambio en el área de textos, y la eliminación de visión global del espectáculo como rubro aparte, ya que volverá a ser evaluado por el cuerpo en su conjunto. </p>\n<h4>Rubro 1: Voces, musicalidad y arreglos corales</h4>\n<p>Alfredo Leirós y Martín Duarte (Alterno: Jesús Fernández)</p>\n<h4>Rubro 2: Textos e interpretación</h4>\n<p>Marcel García y Paola Larrama (Alterno: Leonardo Pereyra)</p>\n<h4>Rubro 3: Puesta en escena y acción escénica</h4>\n<p>Adriana do Reis (Alterno: Leonardo Pereyra)</p>\n<h4>Rubro 4: Coreografía y bailes</h4>\n<p>Gabriela Barboza (Alterno: Fernando Imperial)</p>\n<h4>Rubro 5: Vestuario, maquillaje y escenografía</h4>\n<p>Marianella Freire (Alterna: Cecilia Carriquiry)</p>\n<p>Las [entradas para las distintas etapas de la primera rueda se encuentran a la venta en los locales de Abitab]((https://ladiaria.com.uy/carnaval/articulo/2024/1/ya-estan-a-la-venta-las-entradas-para-la-primera-rueda-del-concurso/) y van desde los $ 350 a $ 700. </p>\n<h3>Fixture primera rueda</h3>\n<p><strong>Etapa 1</strong> - 29 de enero: La Osa Rafaela (murga), Queso Magro (murga), Un Título Viejo (murga), Diablos Verdes (murga).</p>\n<p><strong>Etapa 2</strong> - 30 de enero: La Sara del Cordón (sociedad de negros y lubolos), Gente Grande (murga), Cayó la Cabra (murga), Curtidores de Hongos (murga).</p>\n<p><strong>Etapa 3</strong> – 31 de enero: Yambo Kenia (sociedad de negros y lubolos), La Guardia Vieja (murga), Los Chobys (humoristas), Doña Bastarda (murga).</p>\n<p><strong>Etapa 4</strong> – 1° de febrero: Valores (sociedad de negros y lubolos), Jardín del Pueblo (murga), Cyranos (humoristas), Nos Obligan a Salir (murga).</p>\n<p><strong>Etapa 5</strong> – 3 de febrero: Integración (sociedad de negros y lubolos), Araca la Cana (murga), Sociedad Anónima (humoristas), La Trasnochada (murga).</p>\n<p><strong>Etapa 6</strong> – 4 de febrero: Gala 1985 (revista), Mi Vieja Mula (murga), Fantoches (humoristas), La Gran Muñeca (murga).</p>\n<p><strong>Etapa 7</strong> – 5 de febrero: La Compañía (revista), A la Bartola (murga), Caballeros (parodistas), La Nueva Milonga (murga).</p>\n<p><strong>Etapa 8</strong> – 6 de febrero: Madame Gótica (revista), La Margarita (murga), Los Muchachos (parodistas).</p>\n<p><strong>Etapa 9</strong> – 7 de febrero: Tabú (revista), La Cayetana (murga), Momosapiens (parodistas), Asaltantes con Patente (murga).</p>\n<p><strong>Etapa 10</strong> – 8 de febrero: House (revista), De Frente y Mano (murga), Zíngaros (parodistas).</p>\n<ul>\n<li><a target=\"_blank\" href=\"https://cartelera.ladiaria.com.uy/\">Consultá la programación de los tablados y del Teatro de Verano de este Carnaval 2024</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-29T23:00:32-03:00",
  "ttr": 105,
  "type": "article"
}