{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/este-te-mejora-la-digestion-y-el-sueno-relaja-la-mente-y-es-una-planta-perenne-que-crece-en-todos-los-climas",
  "title": "Este té mejora la digestión y el sueño, relaja la mente y es una planta perenne que crece en todos los climas",
  "description": "Esta es una infusión muy popular para todos aquellos que busquen sustituir bebidas que tengan teína y cafeína. La planta puede ser usada para un té, platos de comida o terapias aromáticas.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/este-te-mejora-la-digestion-y-el-sueno-relaja-la-mente-y-es-una-planta-perenne-que-crece-en-todos-los-climas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/826b783/2147483647/strip/true/crop/6381x3102+0+576/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Fbc%2Fd2b251474d39b9ccb106bcd313a1%2Fsixteen-miles-out-svbdnnbipj0-unsplash.jpg",
  "content": "<div>\n<p><b><i>Melanie Shulman, La Nación/GDA</i></b><br />Dentro del mundo de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-tomar-te-y-como-aprovechar-las-propiedades-de-las-infusiones-naturales\"><b>infusiones</b></a>, existe una planta que ha adquirido mucha popularidad en la gastronomía por sus propiedades que ayudan a conciliar el sueño, mejorar la digestión después de comer y relajar la mente o reducir la ansiedad. Se trata del <b>té de lavanda</b>.</p><p>Esta infusión pisa fuerte y amenaza con desplazar, al menos por un tiempo, a la <b>cafeína </b>y <b>teína</b>. <b>La lavanda</b> es una planta perenne que se conoce científicamente como <i>Lavandula,</i> mide entre 50 centímetros y un metro y soporta todo tipo de climas, cálidos y templados; es común verla en jardines hogareños o en descampados. Es nativa del norte de África, específicamente de las zonas de Marruecos y Túnez como también de países europeos linderos al Mediterráneo: Portugal y España. Sin embargo, en la actualidad tiene presencia en todos los continentes: <b>en el mundo hay más de 60 especies de lavanda</b>. Al respecto, Soledad Menéndez, asesora en Dietética, Nutrición Natural y Estilo de Vida, comenta que sus usos son múltiples: “Se la emplea en <b>infusiones</b>, platos de comida y hasta <b>terapias aromáticas</b>”. </p><p>Históricamente, las sociedades hicieron uso de esta planta para <b>alcanzar el bienestar general. </b>Gracias a sus múltiples propiedades y <b>cualidades relajantes</b>, se la usaba como medicina para curar heridas, tratar problemas intestinales y dolores de todo tipo. Con los años y el surgimiento de las terapias alternativas, se la adoptó en la <b>aromaterapia</b> para ayudar a<b> disminuir el estrés</b>, <b>la ansiedad</b> y <b>mejorar la calidad del sueño</b> de las personas.</p><div>\n<p>\n</p><h3>Las propiedades y los beneficios del té de lavanda</h3>\n<p></p>\n</div><p>El té de lavanda, dice Menéndez, es una infusión aprobada por la Agencia Europea de Medicamentos y muy halagada entre los expertos de la salud ya que <b>no aporta calorías</b>, <b>no contiene grasas ni carbohidratos</b> y está repleto de<b> propiedades beneficiosas para el organismo</b>. Precisamente, sus ventajas se fundan en la presencia de aceites esenciales, los más destacados son el acetato de linalilo y el linalool, que tienen <b>funciones antiinflamatorias</b>, <b>antioxidantes</b>, <b>antisépticas</b>, <b>antiespasmódicas y sedantes</b>.</p><p>De esta manera, uno de los principales beneficios de esta bebida es que <b>alivia el estrés y reduce la ansiedad. </b>“Las propiedades de los aceites y el olor que emanan de la taza, impactan en el sistema nervioso: ayudan a disminuir los niveles de cortisol y generan en la mente un efecto de calma y relajación y, mejoran el estado de ánimo”, revela Menéndez. En este sentido, la especialista recomienda su consumo a personas que sufren ataques de pánico e incluso, a quienes tienen problemas para conciliar el sueño: “Tomar una taza a la noche antes de acostarse promueve la calidad del descanso porque genera un <b>efecto sedante en el organismo</b>”, describe.</p><div>\n<figure>\n<picture>\n<img alt=\"Lavanda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb84553/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fef%2Fc4d1ec7446e88a2e0467294d05ec%2Flavenders-2482374-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4485ac3/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fef%2Fc4d1ec7446e88a2e0467294d05ec%2Flavenders-2482374-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb84553/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fef%2Fc4d1ec7446e88a2e0467294d05ec%2Flavenders-2482374-1920.jpg\" />\n</picture>\n<div>\n<figcaption>Lavanda.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><p>Un <a href=\"https://pubmed.ncbi.nlm.nih.gov/32444033/\" target=\"_blank\">estudio</a> publicado por la Biblioteca Nacional de Medicina de los Estados Unidos (NIH por sus siglas en inglés), titulado “<b>El efecto del té de hierbas de lavanda</b> sobre la ansiedad y la depresión en los ancianos”, demostró a través de la evidencia científica las cualidades de esta infusión para tratar estos cuadros mentales. La investigación se realizó a 60 adultos mayores durante dos semanas: se les prescribió el consumo de dos gramos de té de lavanda dos veces por día: a la mañana y a la noche. Los resultados arrojaron que la ingesta de esta bebida era beneficiosa para bajar los niveles de depresión y ansiedad y, gracias a que es económica y accesible, los investigadores recomendaron usarla como complemento de los tratamientos para disminuir dichas patologías.</p><p>A su vez, el té de lavanda <b>regula el sistema digestivo</b>: “Sus propiedades antiinflamatorias, antibacterianas y antiespasmódicas, colaboran en el correcto funcionamiento del tracto gastrointestinal, alivian el estreñimiento y disminuyen los dolores abdominales, sobre todo en personas que sufren de colon irritable o inflamación”, señala Menéndez y aclara que también se aconseja su consumo para <b>combatir el malestar premenstrual</b> en las mujeres.</p><p>En estos casos, brinda un consejo:<b> </b>“A la lavanda se la puede combinar con <b>melisa</b> y hojas de <b>boldo</b> para redoblar los efectos antiinflamatorios“.<b> </b>Quienes recurran a esta alternativa, deberán dejar reposar la infusión durante ocho minutos antes de consumirla porque las hojas de boldo son más gruesas y les lleva más tiempo liberar sus aceites esenciales. Por otro lado, quienes deseen potenciar la función digestiva en su organismo, “pueden agregarle a la infusión hojas de menta y semillas de hinojo”, detalla Menéndez.</p><div>\n<p>\n</p><h3>Cómo se prepara el té de lavanda</h3>\n<p></p>\n</div><p>La proporción justa es de <b>una cucharada de flores deshidratadas secas por litro de agua. </b>“En un recipiente se coloca la lavanda y se le agrega el agua hervida a punto de ebullición. Luego, se la deja reposar durante cinco minutos antes de consumir”, indica Menéndez y recomienda no superar la ingesta de dos tazas diarias porque “incorporar aceites esenciales de más, <b>puede generar efectos adversos </b>en el organismo: cefaleas, vómitos y diarrea”.</p><p>Esta planta se consigue en comercios dietéticos o herboristerías y se la debe guardar en frascos herméticos o ziplocks en lugares cálidos, oscuros y alejada de las corrientes de aire “para evitar que se humedezca y para protegerla de la posible contaminación del ambiente”, cuenta Menéndez. Además, hay una cuestión que no se puede pasar por alto: “Es imprescindible asegurarse de dónde viene, que sea agroecológica, apta para el consumo”, aclara la especialista y advierte no recolectarlas directo de la naturaleza porque atenta contra la seguridad alimentaria. En estos casos, pueden contener pesticidas o estar contaminadas por animales o el flujo de los autos.</p><div>\n<figure>\n<picture>\n<img alt=\"Lavanda, Foto: Pexels\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7edf053/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F30%2F5f74aa7427f7a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c5d39aa/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F30%2F5f74aa7427f7a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7edf053/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F30%2F5f74aa7427f7a.jpeg\" />\n</picture>\n</figure>\n</div><p>Como toda infusión natural, el consumo del té de lavanda, siempre y cuando sea en equilibrio y no se abuse de su ingesta diaria, no presenta inconvenientes para la salud de las personas adultas sanas. Sin embargo, hay quienes deben tener especial cuidado y en ocasiones incluso evitarlo. En primer lugar Menéndez destaca a las mujeres embarazadas y en período de lactancia debido a que los<b> principios activos de los aceites esenciales de la lavanda</b> pueden interferir y provocar daños en el organismo del bebé. En segundo lugar, nombra a los niños. De todas maneras y en todos los casos, la especialista subraya la importancia de asesorarse con un profesional de la salud previo a su consumo para recibir asesoramiento personalizado porque los requerimientos y las necesidades de cada persona son diferentes.</p><div>\n<p>\n</p><h3>Otros usos de la lavanda</h3>\n<p></p>\n</div><p>La lavanda es una hierba versátil y noble que se adapta con facilidad a distintos usos y que en el último tiempo cobró gran popularidad. Los adeptos de la gastronomía gourmet, la utilizan como ingrediente de las preparaciones de sus platos dulces y salados. La cocina francesa por ejemplo, la usa con frecuencia en las recetas de su legítima pastelería, en especial para hacer sus emblemáticos macarones. También se la combina en ensaladas y sopas para realzar sabores.</p><p>Pero hay más. Las infusiones de todo tipo a base de esta planta se posicionan como una opción alternativa para reemplazar las bebidas con cafeína y teína. El latte de lavanda es uno de los nuevos <i>hits</i> entre las personas conscientes de su alimentación que buscan cuidar su salud. Se trata de una bebida con textura cremosa y sabores concentrados e intensos que aporta beneficios al organismo. “Otras personas realizan <i>blends</i> para sus mates: <b>combinan la lavanda con la yerba</b>”, comenta Menéndez.</p><p>Aunque su uso no se limita solo al ámbito de la gastronomía. “La lavanda también es muy utilizada para los<b> tratamientos de aromaterapia.</b> Muchos utilizan sus aceites para darse baños y alcanzar un efecto de relajación mental y muscular”, añade Menéndez. Otra alternativa es como “tintura madre”, que es el extracto hidroalcohólico de una planta luego de haberla dejado macerar y que “se toma en forma de gotas”. Tal como señala Menéndez, la virtud de tomarla de esta manera es que sus propiedades vienen en mayor concentración, entonces “es muy efectiva para tratar por ejemplo, los problemas gástricos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Aceite de lavanda.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/97f9441/2147483647/strip/true/crop/1280x841+0+0/resize/1280x841!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F78%2F1ddf165f4920b3bbfb10ea599b4a%2Fbath-oil-g6eecb9db6-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2a944e3/2147483647/strip/true/crop/1280x841+0+0/resize/2560x1682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F78%2F1ddf165f4920b3bbfb10ea599b4a%2Fbath-oil-g6eecb9db6-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/97f9441/2147483647/strip/true/crop/1280x841+0+0/resize/1280x841!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F78%2F1ddf165f4920b3bbfb10ea599b4a%2Fbath-oil-g6eecb9db6-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Aceite de lavanda.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><p>El<b> té de lavanda</b> es una opción más dentro del inmenso mundo de las plantas medicinales. Una alternativa sencilla de preparar y de sabor amigable que combinado con una alimentación saludable, se puede convertir en un aliado para prevenir problemas de salud y tratar los existentes.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T15:51:09.561",
  "ttr": 269,
  "type": "article"
}