{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/el-canciller-paganini-se-reunio-con-su-par-en-argentina-y-ambos-coincidieron-en-que-hay-que-eliminar-las-restricciones-al-comercio-bilateral/",
  "title": "El canciller Paganini se reunió con su par en Argentina y ambos coincidieron en que hay que “eliminar las restricciones al comercio bilateral”",
  "description": "Este viernes el canciller de la República, Omar Paganini, visitó el Palacio San Martín, en Buenos Aires, donde mantuvo una reunión bilateral con su par argentina, Diana Mondino. De acuerdo con el comunicado...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/el-canciller-paganini-se-reunio-con-su-par-en-argentina-y-ambos-coincidieron-en-que-hay-que-eliminar-las-restricciones-al-comercio-bilateral/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/el-canciller-paganini-se-reunio-con-su-par-en-argentina-y-ambos-coincidieron-en-que-hay-que-eliminar-las-restricciones-al-comercio-bilateral/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS129675_20220720mq_0309-lpr_dbOJqIH_article_main.jpg?r=pFrajNBiNr6XRsOF",
  "content": "<div>\n    <p>Este viernes el canciller de la República, Omar Paganini, visitó el Palacio San Martín, en Buenos Aires, donde mantuvo una reunión bilateral con su par argentina, Diana Mondino. De acuerdo con el comunicado emitido por cancillería, este encuentro, así como la reunión de la Comisión de Integración Argentino-Uruguaya (CIAU), celebrada a principios de mayo en Montevideo, demuestran el “excelente estado” de la relación entre ambos países.</p>\n<p>Durante la instancia, ambos jerarcas “reafirmaron el carácter estratégico” del Mercosur y acordaron abordar temas de la agenda económica comercial. También se acordó “seguir avanzando con los trabajos en curso” del bloque y en que “el proceso de integración debe transformarse en una plataforma para proyectarse al mundo”.</p>\n<p>Ambos cancilleres también coincidieron en avanzar en la “eliminación de las restricciones al comercio bilateral” y en “la suscripción de acuerdos comerciales” que favorezcan “la inserción global”.</p>\n<p>De acuerdo con lo señalado por la cartera, se impulsará un nuevo encuentro de la CIAU, “a efectos de dinamizar las exportaciones y fortalecer las economías de ambos países”.</p>\n<h3>Infraestructura y logística</h3>\n<p>Entre los temas que se abordaron en la reunión estuvo el compromiso de trabajar en el “reordenamiento” de las comisiones binacionales para lograr la “eficiencia en la administración de los recursos naturales, así como en cuestiones de navegación, infraestructura y conectividad para promover el comercio”.</p>\n<p>Asimismo, los cancilleres celebraron “el proceso de renovación” del Complejo Hidroeléctrico de Salto Grande, que representa “una obra central para el futuro de ambos países”, ya que produce más del 40% de la energía eléctrica que se consume en Uruguay y cerca del 5% en Argentina. </p>\n<p>Por último, se hizo referencia al proyecto de conexión Monte Caseros-Bella Unión a través de un puente. Al respecto, se destacó la importancia de la actualización de los estudios de viabilidad técnica, ambiental y socioeconómica llevados adelante por la Comisión Administradora del Río Uruguay. Se destacó que actualmente se encuentran a instancias de ser “evaluados por las áreas competentes del gobierno para decidir sobre su financiamiento”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T23:12:08+00:00",
  "ttr": 66,
  "type": "article"
}