{
  "url": "https://rurales.elpais.com.uy/ganaderia/perez-frontini-angus-tracciona-desde-la-demanda-y-asi-crece",
  "title": "Pérez Frontini: “Angus tracciona desde la demanda y así crece” \n",
  "description": "A los 46 años, casado con Lucía Salvo y padre de Agustina, de cuatro años, Juan Pablo Pérez Frontini llega a la presidencia de la Sociedad de Criadores de Aberdeen Angus del Uruguay. Si bien es nacido en...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/perez-frontini-angus-tracciona-desde-la-demanda-y-asi-crece",
    "https://rurales.elpais.com.uy/ganaderia/perez-frontini-angus-tracciona-desde-la-demanda-y-asi-crece?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/820a214/2147483647/strip/true/crop/1430x695+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a3f841b/2147483647/strip/true/crop/1430x1022+0+0/resize/840x600!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg 1x,https://imgs.elpais.com.uy/dims4/default/cecd076/2147483647/strip/true/crop/1430x1022+0+0/resize/1680x1200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9247a0d/2147483647/strip/true/crop/1430x1022+0+0/resize/840x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/9247a0d/2147483647/strip/true/crop/1430x1022+0+0/resize/840x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg\" alt=\"Foto nota 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9247a0d/2147483647/strip/true/crop/1430x1022+0+0/resize/840x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da5f298/2147483647/strip/true/crop/1430x1022+0+0/resize/1680x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F02%2F74975d0d49168ec8c195f82e2340%2Ffoto-nota-2.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>A los 46 años, casado con Lucía Salvo y padre de Agustina, de cuatro años, Juan Pablo Pérez Frontini llega a la presidencia de la Sociedad de Criadores de Aberdeen Angus del Uruguay. Si bien es nacido en Montevideo, segundo de seis hermanos, la estrecha relación con su abuelo, Adolfo Frontini (uno de los fundadores de Frontini Amestoy), le llevó a apasionarse por el campo y por las vacas. Su padre, que tiene una empresa que vende máquinas para construcción y minería en la cual trabajan tres de sus hermanos, es de ciudad, pero “cada vez que tiene un hueco no solo se preocupa y da una vuelta por el campo, sino que está atrás de todo, en qué está, qué tipo de embriones, es un inquieto”. <br />Esa pasión temprana por el campo le hizo volcarse a estudiar Agronomía, porque le tiraba aquello de lograr comida barata. Su vinculación con la raza empieza desde el año 99 con los primeros S.A., después se pasa al puro controlado con incorporación de pedigree, hasta llegar a hoy que maneja casi 400 vacas entre PI y puro controlado. Su amistad con Andrés Iglesias lo vinculó a la Sociedad de Criadores, donde desde hace 8 años está como directivo, hasta que desde mañana “con tremendo honor y responsabilidad” asumirá la presidencia de la gremial.<br />Lo que sigue, es lo sustancial de una larga conversación en una lluviosa mañana de este otoño... </p><p><b><i>-¿Por qué Angus?</i></b></p><p>-Por varias cosas. Estudié mucho eso del por qué Angus. Viví varias secas en donde las vacas Angus eran las más mantenidas. Creo que topé, en comparación, con un rodeo Hereford que tenía la familia bastante grande de tamaño. Entonces, sentía más la seca que el Angus. Eso fue lo primero que noté. Y las otras vacas, de ese rodeo puntualmente, no quiere decir que sean todas iguales, tenían mucho menos habilidad materna, menos desespere por el ternero. Eso me fue marcando. Después, cuando empecé a estudiar, me gusta leer mucho, veía que no hay ningún estudio de calidad de carne en el mundo, que no incluya la raza Angus para probar. Eso siempre me marcó. Después, no hay ninguna industria frigorífica que tenga una marca propia de carne que en alguna de esas marcas no tenga Angus. Entonces, tanto la habilidad materna y esa adaptación que yo vi en aquellos campos de Durazno, en secas grandes, del Angus, y la calidad de carne, fue lo que, en verdad nunca me hicieron dudar.</p><p><b><i>-¿Cómo ve la raza Angus en el país?</i></b></p><p>-La raza evoluciona per sé, por lo buena que es, y desde Angus Uruguay se ha acompañado mucho generando información, herramientas. Creo que lo primero en la raza per sé en su adaptabilidad, porque nada que no se traccione desde la demanda, que sea genuino, es algo que continúa, por más que le pongamos lo que le pongamos. Si la demanda no tracciona las cosas no continúan en el tiempo.</p><p><b><i>-¿Por qué hay demanda por Angus?</i></b></p><p>-Porque la raza tracciona, tiene bondades, la industria la quiere, los corrales la quieren, los criadores la quieren, eso es lo que hace traccionar, así fue desde la década del 90.</p><p><b><i>-¿Cuáles cree fueron las razones del crecimiento?</i></b></p><p>-Porque había muy poco, incluso los criadores no vendían hembras, igual las mandaban al frigorífico, pero no vendían, entonces durante una cantidad de tiempo era escaso, eran muy celosos de su producción, entonces más valía. Después, la llegada de los argentinos, del mundo de la agricultura, la raza se sigue adaptando, se adapta en todo el país y eso hace que siga creciendo. Hoy, hay mucho ganado negro, la mayoría del ganado del país, hay más heterogeneidad, pero los ganados Angus siguen valiendo y bastante más que un ganado más o menos y que un ganado de otra raza.</p><p><b><i>-¿Cree que cambió la cabeza del criador, que ahora es más empresario?</i></b></p><p>-Sí, por supuesto, hoy ya no hay que hablar de criadores, ni de establecimientos, hoy el 99% son empresas, con visiones muy claras, con programas genéticos, muchas de ellas, con programas de cruzamiento, pero con rumbos claros, con objetivos claros. Hoy la mayoría de productores o de establecimientos son empresas.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3fc4cc0/2147483647/strip/true/crop/1536x2048+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F76%2F5c73e1fc40458d9f6710a29afbdf%2Fimg-0860.JPEG 1x,https://imgs.elpais.com.uy/dims4/default/81bf2dd/2147483647/strip/true/crop/1536x2048+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F76%2F5c73e1fc40458d9f6710a29afbdf%2Fimg-0860.JPEG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/35e8c67/2147483647/strip/true/crop/1536x2048+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F76%2F5c73e1fc40458d9f6710a29afbdf%2Fimg-0860.JPEG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/35e8c67/2147483647/strip/true/crop/1536x2048+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F76%2F5c73e1fc40458d9f6710a29afbdf%2Fimg-0860.JPEG\" alt=\"IMG_0860.JPEG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35e8c67/2147483647/strip/true/crop/1536x2048+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F76%2F5c73e1fc40458d9f6710a29afbdf%2Fimg-0860.JPEG 1x, https://imgs.elpais.com.uy/dims4/default/30a4316/2147483647/strip/true/crop/1536x2048+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F76%2F5c73e1fc40458d9f6710a29afbdf%2Fimg-0860.JPEG 2x\" />\n</picture>\n</figure>\n</div>\n<p><b><i>-Defíname al Angus ideal.</i></b></p><p>-El Angus ideal, como ideal, no existe genérico, sino que cada establecimiento, o cada zona, o cada programa genético tendrá que buscar su Angus ideal. De todas maneras, por decir algo ideal, es una vaca moderada en tamaño, pero que tiene que pesar 500 kilos cuando sea gorda. Es una vaca que tiene que parir todos los años, que pare un ternero liviano, pero desteta un ternero muy pesado. Esa es la vaca ideal.</p><p><b><i>-Siempre hace foco en la vaca...</i></b></p><p>-Sí, porque creo que la matriz es la base, y por eso hago mucho hincapié en la selección de vacas. Toros es bastante más fácil, hay bastante más oferta, ya vienen pulidos porque, cuando uno trae material de afuera, ya lo tiene evaluado, tienen genómica; pero el foco hay que hacerlo en la vaca. Porque acá se usan de repente 10, 12 padres en 400 vacas. Yo lo que tengo que hacer foco es en las 400 vacas, que sean las mejores.</p><p><b><i>-¿Cómo se compatibilizan los platos de la balanza entre el show y lo comercial?</i></b></p><p>-Por suerte en Uruguay somos chicos y el mercado de show per se no existe, o es muy chiquitito. Nada se sustenta solamente con show. Las directivas de Angus Uruguay han ido acercando lineamientos, y hoy conviven lo comercial y el show. Por eso tenemos toros del Prado, que son Grandes Campeones, Reservados, primeros puestos, que se usan en los rodeos de muchas de las cabañas y generan vacas comerciales, novillos, se masifican. Acá, como no existe ese mercado solamente de show, porque hay 3 exposiciones en el año, el criador, el cabañero es muy comercial. Si bien tienen una pata fuerte en su venta de reproductores, sabe que van a ir campos comerciales. Como que no hay un mercado sólo de show. Eso no prospera. Hay vientres de élite, hay Gala Angus y es la punta de la pirámide de la raza, pero de animales que desparraman genética enseguida a novillos que terminan en el gancho.</p><p><b><i>-¿La directiva de alguna manera marca tendencia al elegir el perfil de los jurados, sea nacionales, o extranjeros, que marcan un rumbo?</i></b></p><p>-Totalmente. No sólo con los jurados, sino con datos objetivos, datos de grasa, preñez que se le exige a los animales que van al Prado. También el pelar los animales para verlos bien, aunque quizás mucha gente diga que la raza tiene pelo y queda más bonito. Pero al pelar, demuestra lo que son, se ven muchas más cosas que con el pelo las podríamos enmascarar. A su vez, hace que muchas más cabañas puedan participar, porque el cuidado del pelo, en las exposiciones en otras partes del mundo, implica todo un trabajo de mucho dinero y muy costoso que limitaría muchísimo la cantidad de expositores.</p><p><b><i>-¿Qué opina que en los últimos dos años, la genética de un reproductor haya dominado en todas pistas de Angus, con diferentes jurados?</i></b></p><p>-En el caso particular de Napoleón, es un toro que da animales muy comerciales, pero obviamente que uno se preocupa porque puede surgir la duda: después de Napoleón, ¿qué hacemos? Hoy estamos con madres de esta genética, a ver qué le ponemos. Se ha masificado mucho, y siempre las masificaciones hay que cuidarlas. Pero la respuesta es que viene prevaleciendo pues este toro da un tipo de animal muy comercial, aparte de ser atractivo en las pistas, un animal sumamente costilludo, ancho. Los criadores que vamos a exposiciones, miramos siempre en definitiva toros o vacas útiles en el campo, porque enseguida está la producción comercial y lo que realmente nos deja el dinero, que es la venta de reproductores para el campo.</p><p><b><i>-¿Cómo va a seguir la investigación de la Sociedad de Criadores?</i></b></p><p>-Vamos a seguir generando herramientas e información y agregado de valor, pero no para el criador, para todos los eslabones de la cadena. Para el criador, el cabañero, el invernador, el industrial, y para el broker, porque certifican carne también. Debemos seguir agregando valor, teniendo en cuenta la rentabilidad de los negocios y también la sostenibilidad, que es algo que llegó para quedarse. Además, está en carpeta tener investigación con Facultad de Agronomía sobre emisiones de metano, seguir generando herramientas en la parte reproductiva. En la asamblea (mañana lunes), anunciaremos que en la primavera de este año, estarán disponibles los EPDs reproductivos dentro de la Prueba, algo muy importante. Ni hablar que haremos foco siempre en la investigación. Teniendo en cuenta el agregado de valor en toda la cadena.</p><p><b><i>-¿Seguirán los acuerdos con Estados Unidos?</i></b></p><p>-Hoy estamos trabajando muy cerquita con la American Angus por varios temas, la genómica y la genética, por ejemplo, la calidad de carne y su programa de certificación es otro, y en esas dos líneas vamos a seguir trabajando juntos. La idea es volver al Angus Convention desde Uruguay, en noviembre. Es algo que costó mucho conseguirlo, y lo vamos a seguir, no solo manteniendo, sino que alimentando.</p><p><b><i>-¿Para adelante qué se imagina en cuanto a investigación?</i></b></p><p>-Vamos a ir afinando, estos datos de EPD para ir generando cada vez más confianza, y así vamos a poder tomar las decisiones cada vez más temprano. Hoy quizás a los seis meses podemos ya tener el plantel de terneras seleccionado. Porque tenemos un EPD enriquecido con genómica bien temprano, podemos ver a la ternera cómo es a los seis meses, y de 100 terneras, necesitamos 20 y capaz que ya nos podemos quedar con 20. Eso no sólo es una mejora en decir qué cantidad de herramientas tengo, sino cuán temprano tengo esas herramientas como para decir: estas 80, sacalas de acá, mandalas para otro lado, quedate con estas 20 que son las que necesitas, dale de comer a esto y del otro vendelo, lleva al otro sistema. Que eso también es importante, que las herramientas estén lo más temprano posible disponibles para el productor.</p><p><b><i>¿Cómo sigue el cronograma anual de Angus?</i></b></p><p>-El viernes se hizo la Expo Florida, viene Rocha el fin de semana que viene, la gira y luego Flores.</p><p><b><i>-La gira por el norte…</i></b></p><p>-Si. Este año tenemos Artigas y Salto, hay que llevar para el norte todo lo que es directiva, inspectores, y criadores. Ver sistemas diferentes y hacer camaradería. Porque antes era ir a ver ganados, pero hoy ganado negro hay en todos lados. Vamos a ir a un sistema que tiene un pivot de riego para hacer comida para las vacas, una recría de terneros a corral, vamos a ir a ver un rodeo que es de los más antiguos de Uruguay, que tiene más de 100 años, en un sistema un poco más extensivo. Parte de ese mismo rodeo, está en un Voisin. O sea, ver sistemas y después algo no menor es la camaradería, juntarse con criadores que uno no los ve nunca en el año, juntarnos y en esas juntadas siempre surgen intercambios.</p><p><b><i>-¿Quienes le acompañarán en directiva?</i></b></p><p>-Los titulares son: Ing. Agr. Andrés Peñagaricano, Dr. Diego Oribe, Cr. Luis Montone, Ing. Agr. Luis Carrau, Dr. Mauricio Rodríguez, Ing. Agr. Álvaro Díaz Nadal, Ing. Agr. Lucas Gremminger, Ing. Agr. Rodrigo Fernández. Y los suplentes: Ing. Agr. Enrique Albanell, María Mattos, Sebastián Olaso, Ing. Agr. Nazario Irazábal Tourreilles, Jorge Barboza, Dr. Laureano Moreira, José María Bentancur, Ing. Agr. Rafael Leguisamo y Téc. Agr. Sebastián Mercant. A todos ellos les debo agradecer, lo mismo que al gran equipo que tiene Angus: Matías Fuentes, Rosina Corlazzoli, Alejandra Bianchi y Sofía Mata, así como a los inspectores. Además, a mi familia y el apoyo de Elizabeth Misa, porque trabajo en Las Moras hace 11 años y en el momento que le planteé la posibilidad de asumir este cargo me dio para adelante, pese a que quizás le saque tiempo a la actividad laboral.</p>\n<div>\n<p>\n</p><h3>Un sello de calidad y una escuela de jurados...</h3>\n<p></p>\n</div>\n<p><b><i>-¿Qué metas se plantea para estos dos años en Angus Uruguay?</i></b></p><p>-Hay varias metas. La primera, es seguir certificando predios que utilizan genética, y seguir diferenciando producto, agregando valor a ese producto y diferenciándolo. Esa es una idea que tenemos, que no solo sea en las pantallas un sello Angus, porque el ganado es Angus, sino ir un poco más adentro del predio, ver lo que hace y ponerle un sello que va a durar tanto tiempo, un año o dos. Eso beneficia no solo al que vende ese producto, sino al que compra, porque tiene que traccionar desde la demanda. Hoy estoy vinculado profesionalmente a un corral, medimos todo lo que compramos, hay animales de productores que no volvemos a comprar, y hay otros que no dejamos ir. Entonces, en eso tenemos que hacer hincapié, seguir certificando y agregando valor a la gente que la usa de determinada manera.</p><p><b><i>-¿Cómo se llamará ese sello?</i></b></p><p>-No está claro, es lo que se llama el Angus Link en Estados Unidos.</p><p><b><i>-Me dijo varias metas, ¿qué otra?</i></b></p><p>-Otra de las cosas que quiero, es lograr una escuela de jurados que es algo sencillo de hacer. No sólo que se forme, sino que se encuentre la gente con mucha capacidad, porque los jurados uruguayos nos vamos agotando y hay que renovar. Yo hice la escuela de jurados en 2010 en Argentina, me llevó cinco clases, una por mes, después dos prácticos y se termina en Palermo, con una aprobación o reprobación. Creo que debemos formar jurados camperos para exposiciones del interior, no necesariamente para el Prado, pero debemos por lo menos darle la chance a que la gente se pueda formar y no sea sólo al lado de uno, mirando. Hay que manejar muchos conocimientos teóricos, el manejo de pistas y una cantidad de cosas.</p><p><b><i>-¿Eso lo haría directamente desde la raza o un acuerdo con alguna institución?</i></b></p><p>-Directamente desde la raza. Teniendo la base que tiene Angus Argentina, por ejemplo.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/pablo-d-mestre",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-28T07:00:06.85",
  "ttr": 458,
  "type": "article"
}