{
  "url": "https://www.elpais.com.uy/bienestar/mente/los-varios-caminos-hacia-el-bienestar-y-la-felicidad-y-como-recorrerlos-segun-un-nuevo-libro",
  "title": "Los varios caminos hacia el bienestar y la felicidad, y cómo recorrerlos según un nuevo libro",
  "description": "La psicóloga argentina Viviana Kelmanowicz vino a Uruguay con \"El mapa del bienestar\", un libro que parte de la psicología positiva y las neurociencias para construir una vida más plena.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/los-varios-caminos-hacia-el-bienestar-y-la-felicidad-y-como-recorrerlos-segun-un-nuevo-libro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2b363b6/2147483647/strip/true/crop/1280x622+0+231/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F47%2F9a29dbe14a4ead8e98b14524e1d0%2Fbote.jpg",
  "content": "<div>\n<p>Entre las primeras cosas que la psicóloga y pedagoga argentina <b>Viviana Kelmanowicz</b> establece en el <b>libro \"El mapa del bienestar</b>\"(editorial Urano, $890) —que hoy se presenta en Montevideo a las 18.30 en Sinfonía Tea House, en Arocena 1976— es la distinción entre <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-buenas-personas-alcanzan-la-felicidad-y-comparten-los-mismos-rasgos-segun-la-psicologia\">felicidad</a> y bienestar.</p><p>“En principio tenés que saber que la <b>felicidad no excluye</b> cierta medida de <b>malestar emocional</b> y de <b>dificultades</b>. En el imaginario colectivo, la felicidad se <b>asocia</b> con lo hedónico. O sea, los <b>placeres</b>, la <b>alegría puntual</b>, y especialmente con <b>momentos muy intensos</b>. Está claro que los instantes de placer y goce se suman y se necesitan para experimentarla. Pero (…) la felicidad <b>es más que solo</b> esas <b>alegrías intensas</b> (…) Para que no nos olvidemos de esto último (…) es que se empezó a utilizar el término bienestar (…) Nos referimos a una sensación estable y de fondo, que incluye contento y sobre todo, percepción de sentido con la vida y con las actividades cotidianas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tapa libro El mapa del bienestar.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/09d3a6f/2147483647/strip/true/crop/549x842+0+0/resize/549x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F8e%2F57cf43504126aba871ee97bf5444%2Ftapa-libro-el-mapa-del-bienestar.jfif 1x, https://imgs.elpais.com.uy/dims4/default/b30685a/2147483647/strip/true/crop/549x842+0+0/resize/1098x1684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F8e%2F57cf43504126aba871ee97bf5444%2Ftapa-libro-el-mapa-del-bienestar.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/09d3a6f/2147483647/strip/true/crop/549x842+0+0/resize/549x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F8e%2F57cf43504126aba871ee97bf5444%2Ftapa-libro-el-mapa-del-bienestar.jfif\" />\n</picture>\n<div>\n<p>Foto: Difusión.</p></div>\n</figure>\n</div><p>Kelmanowicz <b>desarrolla</b> la noción de bienestar con <b>dos conceptos filosóficos</b> de la antigua Grecia, <b>hedonia</b> y <b>eudaimonia</b>. El <b>primero</b> tiene que ver con esos momentos de intensa alegría y/o goce: un orgasmo, el efecto de una droga psicoactiva, el momento en el cual suena el pito del árbitro en una final de un campeonato de fútbol y uno se encuentra en el equipo ganador… <b>Momentos de clímax</b>. El <b>segundo</b> “se traduce como ‘<b>bienestar genuino</b>’ y trata de cultivar un bienestar interno, sostenible y anclado en nuestros valores, que no implica estar feliz todo el tiempo”.</p><p>El verbo a <b>prestar atención</b> es “<b>cultivar</b>”. Porque Kelmanowicz postula que es posible construir y, entrenamiento mediante, sostener el bienestar, de ahí que su libro lleve el subtítulo \"Un método para diseñar vidas más plenas y felices\".</p><p>El libro se divide en tres partes. La primera tiene que ver con lo ya mencionado, distinguir entre hedonia y eudaimonia, y reconocer las complejidades, matices y recovecos de cada uno de esos conceptos.</p><p>En la segunda, la escritora presenta su propio método para construir el bienestar que se sostiene en el tiempo, y que tiene cuatro leyes.</p><p>En la tercera, escribe Kelmanowicz, es donde se “requiere un rol más activo: “Aquí propongo veinte ejercicios básicos divididos en diferentes capítulos cortos para bajar a tierra ese concepto tan abstracto de la felicidad”.</p><p>Aunque así expresado parezca relativamente sencillo seguir paso a paso los caminos de este mapa para llegar a destino, Kelmanowicz advierte que no es sencillo y únicamente realizando los ejercicios que ella propone en la última parte del libro. “<b>Cambiar hábitos</b> automatizados es tremendamente <b>complejo</b> y por la intención es lo primero que perdemos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Viviana Kelmanowicz.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d19168/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F9c%2Fe9d29f2149cd92c3d49e3c669458%2Fviviana-kelmanowicz.jfif 1x, https://imgs.elpais.com.uy/dims4/default/4e00e55/2147483647/strip/true/crop/1066x1600+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F9c%2Fe9d29f2149cd92c3d49e3c669458%2Fviviana-kelmanowicz.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d19168/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F9c%2Fe9d29f2149cd92c3d49e3c669458%2Fviviana-kelmanowicz.jfif\" />\n</picture>\n<div>\n<figcaption>Viviana Kelmanowicz.</figcaption><p>Foto: Indi Cohen Lumer.</p></div>\n</figure>\n</div><p>—¿Cómo surgió este libro?</p><p>—La editorial (Urano) me convocó. Vieron mis redes sociales y me contactaron. Yo había escrito un libro, en 1996, pero sobre otro tema, problemas escolares. Hace muchos años que estoy con el tema de bienestar, dando clases y conferencias, investigando. Me alegro que me hayan contactado, porque tenía muchas ganas de escribir sobre esto. Pero viste cómo es, ¿no? Si no te ponen entre la espada y la pared… Cuando firmé el contrato y me llegó el primer adelanto fue como “Ah, esto es real. Más vale que me ponga”. Fueron nueve meses de trabajo.</p><p>—¿Por qué el concepto de bienestar parece haber cobrado cierta centralidad actualmente?</p><p>—Porque en algunos aspectos hay algunas cosas que han mejorado. El mundo no está nada bien, pero está un poco mejor que cuando, por ejemplo, nos teníamos que preocupar por las guerras mundiales. Además, hay <b>mucho conocimiento acumulado</b>, tanto en la <b>psicología</b> como en la <b>neurociencia</b>. También porque me parece que hay una <b>necesidad</b> social de más <b>altruismo</b> y <b>compasión</b>, y en ese sentido me parece que los avances en cuanto a neurociencia y psicología influyen.</p><p>—Daría la impresión que el surgimiento de la corriente de “psicología positiva” es algo que contribuyó a que se popularizara el concepto de bienestar.</p><div>\n<figure>\n<picture>\n<img alt=\"Martin Seligman.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c70d8b/2147483647/strip/true/crop/980x550+0+0/resize/980x550!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F07%2F8184f9d44b3085a443c81eb2dcdb%2Fmartin-seligman.jpg 1x, https://imgs.elpais.com.uy/dims4/default/332336d/2147483647/strip/true/crop/980x550+0+0/resize/1960x1100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F07%2F8184f9d44b3085a443c81eb2dcdb%2Fmartin-seligman.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c70d8b/2147483647/strip/true/crop/980x550+0+0/resize/980x550!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F07%2F8184f9d44b3085a443c81eb2dcdb%2Fmartin-seligman.jpg\" />\n</picture>\n<div>\n<figcaption>Martin Seligman.</figcaption><p>Foto: El Comercio (GDA).</p></div>\n</figure>\n</div><p>—Sí. Tuvo mucho que ver el <b>aporte</b> de <b>Martin Seligman</b> (1942), el <b>padre de la psicología positiva</b>, quien propuso aunar todos los estudios sobre felicidad para seguir investigando y reunir evidencia empírica. Y, como ya dije, que las investigaciones sobre el cerebro hayan avanzado, y en otras direcciones que el estudio sobre los problemas y las enfermedades. Hubo neurocientíficos que comenzaron a investigar, pero desde un punto de vista distinto, enfocándose en otros temas que las enfermedades. Porque eso es lo novedoso en torno al bienestar o la felicidad. Todo lo que está en el libro tiene sustento científico. Otro aprendizaje del cual ahora se tiene más conciencia es que cuerpo y cerebro están mucho más unidos que lo se pensaba. Lo que pasa en el cerebro incide sobre lo que ocurre en el cuerpo y viceversa. Si te parás derecho, tenés menos pensamientos negativos que si tenés una postura encorvada. Es de locos.</p><p>—¿Cuál sería entonces el papel de los fármacos? En una parte del libro escribís que muchas de las cosas que proponés se pueden lograr sin recurrir a ellos.</p><p>—No estoy para nada en contra de los fármacos. En algunas circunstancias son necesarios. Pero una de las ideas madre del libro es la prevención. ¿Por qué digo esto? Porque planteo que uno tiene que “entrenar” el bienestar; desarrollarlo y fortalecerlo en los momentos en los cuales uno se siente a gusto, no cuando te sentís mal. Hay ir aumentando la “masa crítica” de intervenciones positivas, de todo lo que describo en el libro cuando hablo de los siete caminos hacia el bienestar. De esa manera, si uno hace ese trabajo de cultivo y desarrollo, cuando llegan los momentos difíciles, —porque van a llegar— uno está mejor preparado. Uno va a tener más herramientas para superar esa etapa. Tal vez no llegue a necesitar fármacos para poder empezar a sentirme mejor. A lo que voy es que es una <b>construcción cotidiana</b>. No es magia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-incesante-busqueda-de-dopamina-del-cerebro-saber-diferenciar-entre-placer-y-felicidad\">\nLa incesante búsqueda de dopamina del cerebro: saber diferenciar entre placer y felicidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/desde-abrazar-hasta-ser-amable-con-uno-mismo-estos-son-los-5-habitos-para-ser-mas-feliz-segun-la-ciencia\">\nDesde abrazar hasta ser amable con uno mismo, estos son los 5 hábitos para ser más feliz según la ciencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/la-felicidad-no-se-busca-se-aprende-con-constancia\">\nLa felicidad no se busca, se aprende con constancia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-felicidad-es-una-tecnica-y-hay-que-practicarla-dice-el-presidente-de-la-fundacion-mundial-de-la-felicidad\">\nLa felicidad es una técnica y hay que practicarla, dice el presidente de la Fundación Mundial de la Felicidad\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T06:30:00.625",
  "ttr": 208,
  "type": "article"
}