{
  "url": "https://www.montevideo.com.uy/Noticias/-Tierra-de-nadie-y-no-se-resiste-mas--comerciantes-de-Parque-Rodo-denuncian-inseguridad-uc901707",
  "title": "“Tierra de nadie” y “no se resiste más”: comerciantes de Parque Rodó denuncian inseguridad",
  "description": "Tremendo mambo                                    Permisarios de locales y juegos apuntan a que se instalaron familias enteras que cometen ilícitos, como la venta de drogas en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Tierra-de-nadie-y-no-se-resiste-mas--comerciantes-de-Parque-Rodo-denuncian-inseguridad-uc901707",
    "https://www.montevideo.com.uy/Noticias/-Tierra-de-nadie-y-no-se-resiste-mas--comerciantes-de-Parque-Rodo-denuncian-inseguridad-uc901707?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901707="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849491.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tremendo mambo</p>\n                                    <h2>Permisarios de locales y juegos apuntan a que se instalaron familias enteras que cometen ilícitos, como la venta de drogas en la zona.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p><br />Varios comerciantes del Parque Rodó se unieron\nbajo en respaldo legal del abogado Santiago Alonso para demandar acciones por\nparte de la Intendencia de Montevideo y el gobierno nacional ante hechos de\ninseguridad que vienen en escalada en el lugar.</p><p>“Hace varios años que esto es absolutamente\ntierra de nadie. Acá se comercializan estupefacientes, se ingresa a los comercios\nocasionando boquetes por la parte posterior de los mismos”, aseguró Alonso a <em>Subrayado</em>\neste sábado.</p><p>Para el defensor, la zona “es como una especie\nde selva donde en los últimos años se han instalado familias”. “Estas familias no\nsolo molestan al turista que asiste al Parque Rodó, sino que además cometen ilícitos,\ncomo hacer agujeros en el piso, robar agua, ofrecer servicios ilegales de\nlavadero de autos, meterse con la gente”, enumeró.</p><p>El hombre enfatizó que los “sobre todo los\nfines de semana” este tipo de hechos ilícitos son constantes. En esta línea, el\nabogado dio cuenta del ingreso a un comercio de delincuentes por su parte de\natrás, a través de un boquete, en la madrugada del sábado.</p><p>“Es imposible acceder al lugar a donde ellos se\nsuben debido a que esto está en un total estado de abandono y tanto la\nIntendencia de Montevideo como el Mides parecen desconocer esta realidad”,\napuntó.</p><p>Finalmente sentenció: “Esto es darle la espalda\na la gente, a los comerciantes, parece que estamos en el medio de un\nasentamiento y no se resiste más”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}