{
  "url": "https://www.elobservador.com.uy/nota/groenlandia-perdio-en-las-dos-ultimas-decadas-mas-hielo-de-lo-que-se-pensaba--2024117151749",
  "title": "Groenlandia perdió en las dos últimas décadas más hielo de lo que se pensaba ",
  "description": "El cambio climático provocó que la capa de hielo de Groenlandia pierda un 20% más de masa de lo que se pensaba hasta ahora, según una investigación de un grupo de científicos estadounidenses publicado en la...",
  "links": [
    "https://www.elobservador.com.uy/nota/groenlandia-perdio-en-las-dos-ultimas-decadas-mas-hielo-de-lo-que-se-pensaba--2024117151749",
    "https://www.elobservador.com.uy/nota/groenlandia-perdio-en-las-dos-ultimas-decadas-mas-hielo-de-lo-que-se-pensaba--2024117151749/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705515388403.jpg?&cw=600&ch=365",
  "content": "<p>El cambio climático provocó que la capa de hielo de Groenlandia pierda un 20% más de masa de lo que se pensaba hasta ahora, según una investigación de un grupo de científicos estadounidenses publicado en la revista <em>Nature</em>.</p><div><p>Estudios anteriores habían advertido que la superficie de Groenlandia había perdido unas 5.000 gigatoneladas de hielo desde el año 2000, lo que representa una importante contribución al aumento del nivel del mar.</p><p>Sin embargo, el nuevo estudio elevó esa estimación mediante la recopilación de cerca de 240.000 imágenes satelitales del punto de contacto de los glaciares con el océano, imágenes que abarcan desde 1985 hasta 2022.</p><p>\"Casi todos los glaciares en Groenlandia adelgazaron o retrocedieron en las últimas décadas en todas las partes y al mismo tiempo\", dijo el autor principal, Chad Greene, glaciólogo del Laboratorio de Propulsión a Chorro de la Administración Nacional de Aeronáutica y el Espacio (NASA).</p><p>Los científicos descubrieron que más de 1.000 gigatoneladas (1 gigatonelada equivale a 1.000 millones de toneladas) se perdieron en las últimas cuatro décadas en los extremos de Groenlandia, sin que nadie se diera cuenta.</p><p>\"La capa de hielo de Groenlandia perdió apreciablemente más hielo en las últimas décadas de lo que se pensaba anteriormente, especialmente en los bordes de la isla, donde la masa de agua ya está al borde del mar\", dijeron los investigadores en <em>Nature</em>.</p><p>Los autores señalan que la pérdida de hielo en los bordes podría acelerar el derretimiento general de toda la capa de hielo que recubre en gran parte la superficie de Groenlandia porque permitiría que los glaciares se deslicen más fácilmente hacia el mar.</p><p>Los glaciares de Groenlandia más susceptibles a los cambios estacionales, es decir, que se expanden en invierno y retroceden en verano, son también los más sensibles al impacto del calentamiento global y experimentaron su retroceso más significativo desde 1985, indica el estudio.</p><p>La fusión de la vasta capa de hielo de Groenlandia, la segunda más grande del mundo después de la Antártida, se estima que contribuyó en más del 20% al aumento observado del nivel del mar desde 2002, lo que amenaza con intensificar las inundaciones en comunidades costeras e insulares que albergan a cientos de millones de personas.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T18:17:49.301Z",
  "ttr": 73,
  "type": "article"
}