{
  "url": "https://www.montevideo.com.uy/Salud/Una-terapia-genica-experimental-muestra-eficacia-para-curar-sordera-hereditaria-en-ninos-uc878072",
  "title": "Una terapia génica experimental muestra eficacia para curar sordera hereditaria en niños",
  "description": "Un avance                                    La sordera hereditaria afecta a hasta 26 millones de personas en todo el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Una-terapia-genica-experimental-muestra-eficacia-para-curar-sordera-hereditaria-en-ninos-uc878072",
    "https://www.montevideo.com.uy/Salud/Una-terapia-genica-experimental-muestra-eficacia-para-curar-sordera-hereditaria-en-ninos-uc878072?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878072="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870031.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un avance</p>\n                                    <h2>La sordera hereditaria afecta a hasta 26 millones de personas en todo el mundo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de\ncientíficos chinos y estadounidenses ha logrado restaurar la audición en niños\ncon sordera hereditaria mediante una innovadora terapia génica, informaron hoy\nmedios locales.</p><p>El ensayo\nclínico, pionero en su tipo, demostró la seguridad y eficacia del tratamiento\nen cinco de los seis niños participantes, todos ellos con sordera hereditaria\nautosómica recesiva 9 (DFNB9), una forma genética de sordera profunda, según un\nestudio publicado en la revista <em>The Lancet</em> y citado por la agencia\nestatal <em>Xinhua.</em></p><p>El tratamiento,\ndenominado RRG-003, consiste en una única inyección en el oído interno que\nutiliza un adenovirus asociado para transportar una copia funcional del gen\nOTOF, responsable de la producción de una proteína esencial para la audición.</p><p>Cinco de los seis\nniños participantes en el estudio experimentaron tras 26 semanas una\nrecuperación significativa de la audición, con una mejora en el umbral de\nrespuesta cerebral auditiva (ABR) de más de 95 decibelios (dB), siendo el más\nbajo de 38 dB en uno de los casos.</p><p>La sordera\nhereditaria afecta a hasta 26 millones de personas en todo el mundo, y este\nnuevo tratamiento ofrece una esperanza renovadora para aquellos que no\nresponden a los audífonos u otros dispositivos de asistencia auditiva, de\nacuerdo a los responsables del ensayo.</p><p>\"La terapia\ngénica se muestra como un tratamiento innovador y potencialmente curativo para\nla sordera hereditaria\", destacaron los investigadores, quienes señalaron\nque se necesitan más estudios para confirmar estos resultados y evaluar la seguridad\na largo plazo del tratamiento.</p><p>El estudio estuvo\na cargo de investigadores del Hospital Oftalmológico y Otorrinolaringológico de\nla Universidad de Fudan en Shanghái en colaboración con la Universidad del\nSureste de China y la Escuela de Medicina de Harvard en Boston, Estados Unidos.\n</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}