{
  "url": "https://www.elobservador.com.uy/nota/la-asociacion-espanola-inauguro-un-resonador-y-un-tomografo-de-los-mas-modernos-del-pais--2024117151016",
  "title": "La Asociación Española inauguró un resonador y un tomógrafo de los \"más modernos del país\"",
  "description": "La Asociación Española inauguró este miércoles un resonador y un tomógrafo de los \"más modernos del país\", según su presidente, Fernando García.\"Me pone muy contento arrancar el año de La Española, de esta...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-asociacion-espanola-inauguro-un-resonador-y-un-tomografo-de-los-mas-modernos-del-pais--2024117151016",
    "https://www.elobservador.com.uy/nota/la-asociacion-espanola-inauguro-un-resonador-y-un-tomografo-de-los-mas-modernos-del-pais--2024117151016/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705511966088/-ine4248-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La Asociación Española inauguró este miércoles un resonador y un tomógrafo <strong>de los \"más modernos del país\"</strong>, según su presidente, Fernando García.</p><div><p><strong>\"Me pone muy contento arrancar el año de La Española, de esta manera, inaugurando\", </strong>destacó en una conferencia de prensa después de las inauguraciones.</p><p>El gerente Julio Martínez también destacó que se trata de <strong>\"dos equipos de imagenología de última tecnología\".</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705511952915/-ine4197-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>El nuevo resonador de la Asociación Española</p><p>\"Un equipo de resonancia magnética de tres Tesla: el más moderno y potente del país que permite realizar los estudios en la mitad de tiempo, <strong>reducir el ruido prácticamente un 30-40%</strong>, y está asistido de un software de inteligencia artificial que <strong>permite un diagnóstico más rápido y más preciso.</strong> Quien ha estado adentro de un equipo de resonancia magnética media hora, 45 minutos, sabe que si puede estar 15 minutos es mucho mejor\", dijo Martínez en rueda de prensa. </p><p>\"El magneto además es lo suficientemente potente como por ejemplo <strong>si van a hacer una resonancia de rodilla no tiene que entrar todo el cuerpo</strong> y queda la cabeza afuera, por lo menos, que también es algo importante para la gente que tiene claustrofobia\", añadió. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705511944849/-ine4174-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>El nuevo tomógrafo de la sociedad médica</p><p>\"Inauguramos también<strong> un equipo de tomografía computada de 160 cortes</strong>, que permite realizar los estudios en<strong> un 40% menos de tiempo, un 50% menos de radiación\"</strong>, explicó. </p><p>El gerente de La Española informó que entre ambos equipos se trata de<strong> una inversión de US$ 3 millones.</strong></p><p>Martínez destacó además la actitud de la actual administración del Ministerio de Salud Pública a la hora de incorporar <strong>este tipo de tecnología para las instituciones, </strong>mencionando<strong> \"una mayor celeridad a la hora de autorizar la incorporación de tecnología\". </strong></p><p>También dijo que la cartera tiene<strong> \"una mayor apertura para considerar el ingreso de tecnología de alto porte y de punta\"</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705511936228/-ine4325-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Julio Martínez Pérez, José Luis Satdjian y Fernando García</p><p>El subsecretario de Salud Pública, José Luis Satdjian, participó del evento y señaló que <strong>\"el sistema de salud se basa en una combinación de salud privada, mutual y pública, que ha evolucionado junto con el avance tecnológico\".</strong></p><p>\"La pandemia ha resaltado la importancia de cuidar nuestra salud y acudir a los servicios de salud para realizar los estudios necesarios. Por tanto,<strong> es fundamental seguir avanzando en tecnología y fomentar la creación de nuevas instalaciones y la adquisición de equipos para mejorar la calidad de atención</strong>\", dijo el subsecretario en la conferencia de prensa. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T18:10:16.572Z",
  "ttr": 81,
  "type": "article"
}