{
  "url": "https://www.montevideo.com.uy/Deportes/Amistoso-Uruguay-esta-venciendo-1-0-a-Mexico-en-Denver-preparando-la-Copa-America-uc890432",
  "title": "Amistoso: Uruguay está venciendo 1-0 a México en Denver preparando la Copa América",
  "description": "Último ensayo                                    La Celeste apronta detalles para el torneo más importante de selecciones a nivel de Conmebol enfrentando a un renovado equipo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Amistoso-Uruguay-esta-venciendo-1-0-a-Mexico-en-Denver-preparando-la-Copa-America-uc890432",
    "https://www.montevideo.com.uy/Deportes/Amistoso-Uruguay-esta-venciendo-1-0-a-Mexico-en-Denver-preparando-la-Copa-America-uc890432?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890432="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883765.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Último ensayo</p>\n                                    <h2>La Celeste apronta detalles para el torneo más importante de selecciones a nivel de Conmebol enfrentando a un renovado equipo azteca.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya enfrenta a su par de México en el Empower Field at Mile High, el estadio de los Broncos de Denver de la NFL, en lo que será el único partido amistoso de preparación para la Copa América, que se disputará en Estados Unidos desde el 20 de junio al 14 de julio.</p><p>México salió con la intención de proponer el juego con la posesión de la pelota, pero la primera ocasión peligrosa la tuvo Uruguay con una corrida por la derecha de Darwin Núñez que acabó en un claro tiro de esquina, que no fue cobrado, cuando intentó el pase al medio para Brian Rodríguez.</p><p>La idea del partido seguía siendo la misma, pero la Celeste, hoy vestida de blanco, volvió a dañar. A los 7 minutos, Rodrigo Bentancur colocó un gran pase en profundidad para Nahitan Nández, que raídamente cedió al medio para Núñez, quien tras un rebote en el arquero envió el balón al fondo de la red y abrió el marcador.</p><blockquote>— DSPORTS Uruguay (@DSportsUY) <a target=\"_blank\" href=\"https://twitter.com/DSportsUY/status/1798524358207438988?ref_src=twsrc%5Etfw\">June 6, 2024</a></blockquote> <p>Los norteamericanos respondieron rápido a los 12' con un remate lejano de Roberto Alvarado que tapó bien abajo sobre su izquierda Sergio Rochet, pero de esa salida desde el arco, que fue por abajo, recuperó la pelota el equipo de Jaime Lozano y Alvarado sacó un disparo que se estrelló en el travesaño.</p><p><strong>México</strong>: José Rangel; Brian García, Víctor Guzmán, Jesús Orozco, Gerardo Arteaga; Fernando Beltrán, Edson Álvarez, Orbelín Pineda; Roberto Alvarado, Guillermo Martínez y César Huerta. <strong>DT</strong>. Jaime Lozano.<br /></p><p><strong>Uruguay</strong>: Sergio Rochet; Nahitan Nández, Jose María Giménez, Mathias Olivera, Lucas Olaza; Manuel Ugarte, Rodrigo Bentancur, Maximiliano Araujo; Facundo Pellistri, Darwin Núñez y Brian Rodríguez. <strong>DT</strong>: Marcelo Bielsa.</p><p><strong>Goles: </strong>7' Darwin Núñez (U)<br /><strong>Árbitros</strong>: Oshane Nation (Jamaica), Caleb Wales (Trinidad y Tobago), Jeremy Kieso (Estados Unidos) y Marcelo Soto (Estados Unidos).<br /><strong>Estadio</strong>: Empower Field at Mile High, Denver, Estados Unidos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}